{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Särskild debatt om bristande trygghet i skolan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cb7d3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är anmärkningsvärt att den socialdemokratiska regeringen inte tar dessa frågor på större allvar. Man kan inte bara hänvisa till att det är fler som söker till lärarutbildningen. För två år sedan var det ingen konkurrens om hälften av platserna på lärarutbildningen.</p><p>Vi har 40 000 lärare som har lämnat yrket, fru talman. Den absolut viktigaste faktorn för att man lämnar yrket i förtid, och inte på grund av pension, handlar om bristande arbetsmiljö, bristande villkor, bristande förutsättningar och bristande mandat. Vi har problem i svensk skola. Det handlar inte bara om den allvarliga bild och den rapport som Lärarförbundet pekar på - där gör man mindre studier. Statens skolinspektion kom i höstas med en nationell mätning, en granskning. Man har i över tio år tittat på samtliga Sveriges skolenheter. Det är drygt 4 000 skolenheter som man på olika sätt har granskat i sin uppföljning kring studiero och trygghet.</p><p>Lärare får avsätta mer tid av undervisningen till att upprätthålla ordningen i klassrummet. Det som är mest allvarligt, fru talman, är att sex av tio lärare avstår från att ingripa mot stöket och ordningsstörningarna i klassrummet av rädsla för att bli anmälda.</p><p>Det absolut första jag gjorde i januari 2019 var att kräva att Barn- och elevombudet omedelbart skulle avvecklas. Jag förstår att Socialdemokraterna vill behålla denna dysfunktionella funktion på Skolinspektionen som har avlövat lärarna på auktoritet och underminerat respekten för Sveriges lärare. Endast fyra av tio lärare tycker att det är tydligt vad de enligt skollagen får göra och vad de inte får göra vid ordningsstörningar. Att sex av tio lärare avstår från att ingripa av rädsla för att bli anmälda till Skolinspektionen visar att vi har oerhörda problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om bristande trygghet i skolan</p><p>Jag har själv i två och ett halvt år varit med och förhandlat om en nationell plan för studiero och trygghet. Men varför dröjer det så länge? Det arbetet var ju klart redan i mars för ett år sedan, fru talman.</p><p>Det tog flera månader innan den socialdemokratiska regeringen skickade ut förslagen på remiss. Jag hade hellre sett att dessa lagskärpningar hade börjat gälla redan den 1 januari i år, även om det också skulle vara försenat. Det handlar om omplacering, om avstängning och om beslagtagande av farliga föremål. Knivar och vapenliknande föremål är det vanligaste, efter mobiltelefonerna, som våra lärare och rektorer får beslagta, fru talman. Detta om något säger hur allvarligt läget är inom svensk skola och att mer måste göras för att öka tryggheten.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:39"
  }
}