{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:273 om Sveriges försörjningsberedskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6cc790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi är nu inne i en process där vi håller att bygga upp det civila försvaret igen på ett sätt som jag inte tror att någon regering har gjort tidigare. Vi gör en historisk satsning och återställer som sagt beredskapen på en rad områden.</p><p>Man kan ställa sig frågan varför vi ska ha ett civilt försvar. Jag brukar säga att det finns åtminstone tre svar på den frågan.</p><p>Det första är att en stat har en moralisk skyldighet att alltid skydda sin civilbefolkning och att göra det så effektivt som man över huvud taget kan.</p><p>Det andra är att det handlar om att upprätthålla försvarsviljan. Om en angripare lyckas knäcka civilbefolkningen kommer det också att knäcka försvarsviljan, och då är kriget snart förlorat.</p><p>Det tredje argumentet är att de beredskapsinsatser som vi bygger upp har vi användning för inte bara i tider av höjd beredskap och krig. Vi har även nytta av dem i fredstid om vi drabbas av andra typer av kriser, till exempel en pandemi som vi är inne i just nu. Det finns många andra typer av kriser som man kan gå igenom.</p><p>Det civila försvaret är alltså av avgörande betydelse inte bara i krigstid utan också i fredstid. Då talar vi om livsmedels- och läkemedelsberedskap, drivmedel, hälso- och sjukvård, energi och telekommunikationer. På alla de här områdena finns det ett stort antal uppdrag ute på myndigheterna just nu.</p><p>Man ska dock komma ihåg att vi kommer från en situation som faktiskt är ganska eländig. Jag kan ta läkemedel som exempel. Man blir nästan matt när man läser vad alliansregeringen gjorde för tio år sedan när man avreglerade och sålde ut apoteket. Det var hela grejen med den nyliberala hållningen som ni hade då: Allting skulle säljas ut och privatiseras. Men ni glömde bort att Apoteksbolaget också hade ett beredskapsansvar, alltså ett ansvar för att lagra läkemedel i eventuell kris- och krigstid.</p><p>Detta glömde alliansregeringen helt och hållet bort. Det uppdraget försvann när ni privatiserade och sålde ut på det här sättet. I stället trodde man - och nu läser jag vad regeringen skriver - att \"det bland marknadsaktörerna på en omreglerad apoteksmarknad kommer att finnas ett intresse för att på affärsmässiga grunder fullgöra uppgifter inom totalförsvarets läkemedelsförsörjning\".</p><p>Så extremt naivt! Man trodde att marknaden, privata aktörer, utan att det fanns några regler kring det här över huvud taget, skulle kunna lösa frågan. Vad talar vi om? Vi talar om läkemedel, och är det något man behöver i krigstid är det rimligen läkemedel.</p><p>Allt det här åkte ut genom fönstret när alliansregeringen privatiserade och sålde ut apoteket. Man glömde bara bort det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Läkemedelsförsörjning är nu ett av de områden som vi får bygga upp igen när vi sätter av pengar och utredningar till detta. Vi sätter av 4,2 miljarder per år från och med 2025 och bygger upp efter hand. Det handlar om sådant som hälso- och sjukvård med drygt 1 miljard, livsmedel och dricksvatten med ungefär en halv miljard och energisektorn med ett par hundra miljoner.</p><p>Vi har bett en särskild utredare, Birgitta Böhlin, att se över hur en samordningsfunktion ska se ut kring just beredskapen och hur den ska finansieras. Betänkandet kommer under nästa år, och sedan kommer vi att med det som underlag att fortsätta bygga upp Sveriges beredskap på nytt.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910273",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:50"
  }
}