{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "84d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Det är nu något år sedan kommissionen presenterade sitt förslag till ny migrationspakt för att lösa EU:s långvariga problem på migrationsområdet. Flera av rättsakterna går ur sverigedemokratiskt perspektiv i positiv riktning, men helheten får fortfarande betecknas som negativ. Grunden är fortfarande synen på migration som en unionsgemensam börda som ska delas genom olika former av omfördelningsmekanismer, som man kan definiera som tvingande eller inte.</p><p>Utgångspunkten ur vårt perspektiv är att detta aldrig har fungerat. Det var tydligt redan för tre decennier sedan när den första Dublinkonventionen kom till, det var tydligt när den förra Dublinförordningen kom till 2003 och det fortsatte att vara tydligt när dagens förordning kom på plats 2013: Det funkar inte. Omfördelning, solidaritet och andra liknande modeord är inte och kommer aldrig att vara en lösning på migrationsproblemen i Europa eller i Sverige. Det krävs skarpare åtgärder och ett fokus på våra gränser, både inom unionen och utåt.</p><p>Kommissionen vill till exempel stoppa asylhoppning, men konsekvensen av kommissionens förslag är att Sverige kan bli ansvarigt asylland i fler fall, exempelvis vid familjeband till personer i Sverige, vilket är negativt för länder som haft stor migration. Avsikten påstås vara att stoppa asylhoppning, men i praktiken kan resultatet bli samma typ av förflyttningar men att svenska skattemedel går till att flyga hit asylsökande i stället för att de vandrar själva.</p><p>Vår tidigare statsminister Löfven sa en gång: Mitt Europa bygger inga murar. Men i Europa i dag ser vi att det byggs murar. Spanien bygger murar. Bulgarien bygger murar. Serbien, Kroatien, Ungern, Polen, Litauen och Lettland bygger murar. Italien bygger metaforiska murar till havs; Grekland bygger bokstavligen sådana. Vårt Europa bygger murar. Sverige måste också vara berett att skydda sina gränser och arbeta för en självständig migrationspolitik.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:34"
  }
}