{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "111",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 1. Självklart står vi bakom alla våra reservationer, men för tids vinnande yrkar vi inte bifall till övriga.</p><p>Skogen är ett gemensamt rum för friluftsliv, jakt och naturupplevelser. Skogen reglerar vatten, renar luft, motverkar klimatförändringar och är avgörande för den biologiska mångfalden. I skogen finns unika biotoper och ekosystem som är grunden för många arters överlevnad.</p><p>Samtidigt är skogsindustrin en av våra viktigaste näringar. Den är helt avgörande för den svenska exporten. Utan en konkurrenskraftig skogsindustri skulle Sverige vara ett betydligt fattigare land. Det skulle drabba oss alla, oavsett om vi äger skog eller inte och oavsett var vi bor.</p><p>Den svenska skogspolitiken vilar på två jämställda mål: produktionsmålet och miljömålet. Det är en politik som vi försvarar, men det är mål som vi upplever att andra partier har svårt att balansera. Därför upplever vi att debatten alltför ofta tyvärr blir polariserad.</p><p>Skogsbruket måste ske med hänsyn till ekosystemen och den biologiska mångfalden. Både staten och skogsnäringen har ett stort ansvar att slå vakt om naturvård och miljöhänsyn. Här finns mycket kvar att göra. Även många skogsägare är engagerade och gör stora insatser.</p><p>Fru talman! Hälften av de hotade arterna i Sverige finns i skogen. Vi behöver använda oss av kända metoder för att minska trycket på ekosystemen, och det behövs fortsatt forskning på hur alternativa bruknings- och avverkningsmetoder kan göra skogsbruket mer skonsamt och varierat.</p><p>Skogen behöver vi sköta, ta hand om, skydda, bruka eller hur vi nu uttrycker det. Det är inte längre bara fråga om att skydda områden där det finns höga naturvärden. Arterna behöver också bättre kunna sprida sig längre sträckor i takt med att klimatet förändras.</p><p>Den skogspolitik vi haft har utgått från tvång. Staten har de facto tvångsinlöst människors egendom, ofta utan rimlig ersättning.</p><p></p><p>Det finns ett stort engagemang bland markägare att medverka till att naturvärden vårdas och bevaras för kommande generationer, men detta kan och får inte ske över deras huvuden. Många markägare upplever att de blir överkörda av staten. Det behöver vi ta hänsyn till och lyssna in från politikens sida. En okänslig hantering skapar motsättningar och polarisering i stället för att hitta och skapa lösningar.</p><p>Följden har blivit att naturvårdsåtgärder, exempelvis avverkningsförbud och biotopinventeringar, har ställts i motsättning till enskilda markägares vilja att fatta långsiktiga beslut om sin egen skog. Det går inte ihop i skogen i dag.</p><p>Vi menar att det tvång som utövats inom skogspolitiken har varit kontraproduktivt för naturvården. Det är därför vi står här i dag. För att skogspolitikens miljö- och produktionsmål ska kunna fungera tillsammans och vara jämställda behöver skogsägarna själva kunna arbeta för att nå båda målen. Och markägare vill själva ta ansvar för att skogen ska ge ekonomisk avkastning och att skogens ekosystem ska fungera.</p><p>Familjer som i generationer varsamt har vårdat sin skog och skapat en miljö som gynnar den biologiska mångfalden, en miljö där de höga miljövärden som politiken vill se har kunnat växa fram, straffas nu på olika sätt. Indirekt har politiken inneburit en uppmaning att försöka förhindra att det uppstår höga naturvärden i skogen.</p><p>Fru talman! Det jag ska försöka säga nu vill jag sammanfatta så här: Det är speciellt att ta hand om naturen och sköta sin skog. Så har det alltid varit.</p><p>När man äger skog kan man beskriva det som att det läggs ett ansvar på ens axlar. Jag skulle vilja säga att det är som om det fanns någon där uppe som lägger det ansvaret på dina axlar. Det är som om skogen du visserligen äger ändå på något sätt tillhör någon annan. Du är bara satt på den här jorden en kort tid, medan skogen växer, för att ta hand om och förvalta skogen. Efter dig ska det komma någon annan - nästa generation, våra barn och barnbarn. Då är det självklart att du vill äga skogen och skydda, bruka och bevara naturen.</p><p>Säg att någon då skulle tvinga dig, säga nej och ta ifrån dig ansvaret som lagts på dina axlar av hen där uppe. Då händer något i en människa som äger sin skog.</p><p>Jag önskar att alla som inte äger skog, som inte upplevt att sköta och bruka en skog, ska få göra det. Annars är det svårt att förstå det som ligger på axlarna. Det är svårt, tänker jag, att tänka och tro och förlita sig på att den sköts.</p><p>Skogen behöver alltså skyddas, och skyddet behöver bygga på frivillighet. Skogsägarna ska få ersättning när de avstår från att avverka viktig skog. Flera olika typer av avtal är tänkbara utifrån hur behovet av skydd ser ut. Det behövs också en modell där skog nära tätbefolkade områden kan skötas, brukas och bevaras mot ersättning så att man kan gynna friluftslivet och ha promenadstråk i skogen.</p><p>Intentionen i det nu liggande förslaget är att skyddet av skog ska bygga på frivillighet. Det tycker vi är bra. Tyvärr är förslaget för otydligt i fråga om att garantera frivilligheten. Mina kollegor har varit inne på vad det innebär.</p><p>Därför behövs en kontrollstation för att utvärdera att skyddet av skog sker i samarbete med skogsägarna och på frivillig grund. Vi liberaler har lagt fram ett förslag att skyddet ska utvärderas vid en kontrollstation 2026 för att se till att det verkligen blir frivilligt. Det är givetvis fritt fram för alla partier att instämma i vårt förslag om en kontrollstation. Frivilligheten måste garanteras.</p><p></p><p>Regeringen föreslår två program för att med statlig skogsmark ersätta markägare som avsätter hela eller delar av sin mark som skyddade områden. Men förslaget är otydligt. Det finns ingen anledning att etablera två parallella system. Vi föreslår i stället att markbytesprogrammet utökas så att det kan användas för att ge ersättningsmark till enskilda skogsägare.</p><p>Det gynnar en levande landsbygd att skogen är lokalt ägd. Mindre skogsägare är ofta mer framgångsrika när det gäller miljömålet än vad stora skogsägare är. Vi anser att det finns förutsättningar att höja ambitionen ytterligare vad gäller att överföra produktionsskog från statlig skog till enskilt ägd skog.</p><p>Att bruka sin skog är ett ansvar, fru talman. Det är ett ansvar som staten inte ta ifrån människor, utan staten ska uppmuntra, stödja, hjälpa och stötta. Ägare ska ta sitt ansvar för att nästa generation ska kunna ta sitt ansvar. Det är liberal skogspolitik.</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901MJU18",
    "replik": "N",
    "systemdatum": "2022-05-30 17:44:05"
  }
}