{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6c27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "112",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Då kan man fråga sig hur skadorna tas om hand. Vi vet ju att vi har ökade skogsskador. </p><p>När det gäller betesskador har vi problemet att Maria Gardfjells kollega förra året, i en liknande debatt här i kammaren, hävdade att jakt var moraliskt ohållbart och något vi inte skulle ägna oss åt - vargen kunde väl sköta vildsvinsstammen. Den typen av inlägg hjälper oss inte med problemen. Det vi har att göra är i stället att se till att vi faktiskt får sköta vår skog efter eget huvud, för får vi göra det klarar vi av att ta itu med de skador som uppstår. </p><p>Förutom det Maria Gardfjell själv nämnde har vi till exempel granbarkborreskadorna, där vi vet att vi ibland har problem att få plocka bort den skog som är skadad. Vi vet också att det blir värre för att länsstyrelserna och de som förvaltar naturreservaten är för långsamma med att plocka bort skogsskadorna, så att vi får ökade skador på grund av det. Det finns ingenting i de förändringar som Maria Gardfjell och Miljöpartiet anför att vi skulle behöva göra som hade underlättat de här problemen, utan de hade tvärtom gjort dem värre. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Det är detta som är problemet när vi slentrianmässigt hävdar att det svenska skogsbruket är ohållbart: Vi kollar inte på sakförhållandena. Varje gång vi flyttar bort makten från dem som brukar skogen - de som lever med skogen och vet hur den ser ut - förlitar vi oss på att det ska finnas en tjänsteman någon annanstans som vet bättre. Och tro mig, fru talman: Det gör det inte. Det är bara att kolla på sakförhållandena. </p><p>Även om vi skulle vilja att tjänstemännen tog itu med detta har de inte resurserna till det och kommer aldrig att kunna ha det. Det här är ett för stort och för skogsrikt land för att vi ska kunna delegera makten över brukandet till en liten skara tjänstemän vid statliga myndigheter. Det måste vara så att vi värnar frihet under ansvar, inte bara för skogsbrukarna och inte bara för att vi ska klara klimatomställningen utan också för att vi faktiskt ska klara av att bibehålla naturvärdena. </p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:30"
  }
}