{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:365 och 366 om desinformationskampanjer mot svensk socialtjänst",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c76863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med att svara på Moderaternas fråga. De myndigheter som främst är involverade är Socialstyrelsen, Myndigheten för psykologiskt försvar, våra utlandsmyndigheter i respektive land, Svenska institutet och även säkerhetspolis och polis när det handlar om brottslig verksamhet. Det ger också svar på frågan vad man gör med de socialsekreterare som oavsett skäl blir utsatta för hot eller hot om våld i sin yrkesutövning.</p><p>Ludvig Aspling ställer en tudelad fråga. På första delen svarar jag nej, och på den andra svarar jag ja.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror dock att det är ett stort missförstånd om man tror att desinformationskampanjer bara kan dra nytta av att människor inte talar språket. Vi ser enorma ryska desinformationskampanjer mot den ryska befolkningen, och att vara välutbildad i ryska är alltså inget vaccin mot felaktig information. Tyvärr är det fullt möjligt att föra desinformationskampanjer även på samma språk.</p><p>Som ett svar på Ludvig Asplings fråga ska jag ställa en motfråga.</p><p>Regeringen och en majoritet i riksdagen har drivit på för att skärpa arbetet inom EU mot desinformation så att de stora plattformsföretagen ska ta fram åtgärdsplaner mot desinformation, att hat och hot ska tas bort från nätet och att plattformsföretagen ska bli skyldiga att ta bort denna typ av desinformationsmaterial.</p><p>Sverigedemokraterna har som enda parti i Sveriges riksdag motsatt sig detta. I stället har de velat gå i den andra riktningen och lätta upp regelverket så att det ska bli enklare att sprida hat, hot och desinformation på nätet. </p><p>Mot bakgrund av Sverigedemokraternas intresse för just denna desinformationskampanj vill jag fråga Ludvig Aspling om ni har ändrat er och om ni nu tycker att det är rimligt att vi vidtar tuffare åtgärder mot hat, hot och desinformation, eller om ni fortfarande är det enda partiet i Sveriges riksdag som vill göra det enklare att hata, hota och sprida desinformationskampanjer på nätet. </p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910365, H910366",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:50"
  }
}