{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:292 om fyrspåret mellan Uppsala och Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "89a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag inser att det hör till sakens natur att det blir en diskussion om vad Moderaterna respektive Socialdemokraterna har sagt. Det är själva poängen och affärsidén med att vi har en politisk debatt här i riksdagen. Att jag påpekade det nu berodde på att Moderaterna har föreslagit 30 miljarder kronor mindre till ny infrastruktur samtidigt som Jessika Roswall argumenterar för att det måste till mer ny infrastruktur. Någonstans måste det där hålla ihop.</p><p>Byggandet av nya stambanor har inte att göra med att folk bara ska åka mellan Stockholm, Göteborg och Malmö. Det handlar om järnväg som går via Norrköping, Linköping, Jönköping, Borås och Hässleholm, ja, hela Sverige. Stora delar av Sverige byggs ihop. På samma sätt gör vi med Norrbotniabanan mellan Skellefteå, Umeå och upp till Luleå. Det är så vi bygger järnvägssystem, och vi gör det för att öka arbetsmarknadsregionerna och för att underlätta för långa transporter genom landet med både gods och persontrafik. Det är en viktig utgångspunkt för oss, och därför satsar vi mer än någonsin på infrastruktur.</p><p>Regeringens utgångspunkt är som jag har sagt, det vill säga att lagt kort ligger. Jag tycker att det är viktigt. Det är också viktigt att man håller ord när det gäller långsiktiga åtaganden och löften. Därför lyfter jag fram att det var bekymmersamt när alliansregeringen sa att man ville ha ett Sverigebygge men sedan backade ifrån det. Det är viktigt att signaler om infrastruktur är långsiktiga.</p><p>Nu har vi en remissomgång som jag ser fram emot. Jag kommer att lyssna på alla synpunkter. I juni ska regeringen sätta ned foten och berätta hur den nationella planen blir. Jag känner mig trygg med att vi har ett bra remissförfarande för att kunna lyssna in alla synpunkter och med att vi komer att kunna presentera detta under våren.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910292",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:33"
  }
}