{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Interparlamentariska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a78edfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Mattias Karlsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Putins barbariska invasion av Ukraina visar att världen är på väg in i en ny tidsålder, en tidsålder som är präglad mer av konflikt och multipolaritet. I en sådan tidsålder tror jag och Sverigedemokraterna att multilaterala organisationer som IPU, som är väldigt tydligt inriktade på fredsarbete och som erbjuder ett helt unikt forum för debatt och dialog mellan olika stridande parter, är väldigt viktiga.</p><p>Jag är stolt över att ha varit en del av IPU-delegationen under de senaste fyra åren. Det är första gången som Sverigedemokraterna har ingått i delegationen. Vi har en bra dialog och ett nära samarbete mellan partierna. </p><p>Jag tror att det skulle vara terapeutiskt för många medborgare att ta del av IPU-delegationens arbete. I den nationella debatten kan man ibland få intrycket av att de olika partierna står otroligt långt ifrån varandra, att vissa partier inte står upp för mänskliga rättigheter eller demokrati. Den typen av anklagelser slängs ofta omkring i debatten. </p><p>Men det faktum att vi unisont gemensamt har stått upp för demokrati och mänskliga rättigheter i alla frågor i IPU-delegationen visar på motsatsen. Vi är svenskar, demokrater och vi står alla upp för grundläggande mänskliga rättigheter. Att tillsammans med mina kollegor från Socialdemokraterna och Moderaterna ha fått arbeta för detta har varit intressant, lärorikt och viktigt.</p><p>IPU är en organisation som vid sidan av att erbjuda ett unikt forum för debatt och dialog också gör mycket goda insatser för mänskliga rättigheter. Jag är särskilt imponerad av IPU:s arbete när det gäller att stå upp för förföljda och förtryckta parlamentariker runt om i världen. Om parlamentariker inte kan verka, om yttrandefriheten inte upprätthålls, om parlamentariker fängslas för att de uttrycker de åsikter som väljarna har gett dem mandat att uttrycka, då är demokratin i grund och botten hotad. Det arbete som IPU gör att motverka detta är hedervärt och imponerande.</p><p>Interparlamentariska unionen</p><p>Med detta sagt är IPU inte en felfri organisation. Det är en organisation som består av en majoritet av länder som inte är fullvärdiga demokratier, och det finns andra brister i organisationen också. Det är bra att Sverige bidrar ekonomiskt till organisationen, men jag är skeptisk till att vi bidrar i så exceptionellt hög grad jämfört med genomsnittet av medlemsländerna i IPU. Det gäller i synnerhet med tanke på de enorma behov som finns i Sverige efter åtta år av rödgrönt vanstyre av landet. Barn tvingas frysa på vintern på grund av de skenande elpriserna, människor tvingas avstå läkarbesök, vård och mediciner på grund av de skenande drivmedelspriserna och människor är alltmer otrygga i ljuset av den skenande brottsligheten. Vi i Sverigedemokraterna anser att vi behöver vända på varenda sten för att se till att stärka tryggheten och välfärden för framför allt vår egna befolkning, samtidigt som vi givetvis ska leva upp till våra internationella åtaganden och fortsätta stödja organisationer som IPU. Organisationen är också en jätteviktig arena för nordiskt samarbete. Jag är mycket imponerad av hur det nordiska samarbetet inom IPU ser ut.</p><p>Med dessa ord vill jag också, likt min kollega Dag Larsson, avsluta med att rikta ett tack till vår delegationsledare Cecilia Widegren. Cecilia har sett till att Sverige har haft tyngd i dessa sammanhang, och hon har sett till att delegationen i IPU har agerat mer effektivt än någonsin i vårt gemensamma arbete för att stärka fred, demokrati och mänskliga rättigheter i världen.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 11.) </p>",
    "intressent_id": "0831636664429",
    "rel_dok_id": "H901UU14",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:25"
  }
}