{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:305 om en ny könstillhörighetslag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0b53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Emma Hult har frågat mig om jag kommer att stå fast vid det som den tidigare socialdemokratiske statsministern Stefan Löfven lovat. Vidare undrar frågeställaren när lagstiftningsförslagen kommer samt vilket svar jag vill ge till de transpersoner som far illa av den nuvarande lagstiftningen.</p><p>Sverige ska vara ett land i framkant när det gäller transpersoners rättigheter. År 1972 införde Sverige en av världens första lagar gällande transpersoners situation. Inom Regeringskansliet har det tagits fram en promemoria i form av ett utkast till lagrådsremiss om nya lagar som avser att ersätta den gällande könstillhörighetslagen. Detta är en omfattande produkt, och remissvaren behöver noga analyseras. Den remitterade promemorian bygger på tidigare lagförslag. Efter kritik från bland annat Lagrådet har lagförslagen omarbetats. Förslagen remitterades nu fram till den 8 februari.</p><p>Ett skäl till att regeringen ännu inte har kunnat besluta om förslag till nya könstillhörighetslagar är den nämnda kritiken från Lagrådet gällande den tidigare lagrådsremiss som beslutades 2018. Jag är angelägen om att nya lagförslag ska vara utan anmärkning när regeringen går fram med dem. Därtill har vi en pågående pandemi som inneburit, och innebär, en hög arbetsbelastning på Socialdepartementet. Som jag redogjort för i mitt svar på den skriftliga fråga som Emma Hult hänvisar till fortgår dock arbetet med full kraft, och ambitionen är fortsatt att ta fram förslag till ny lagstiftning under mandatperioden.</p><p>Svar på interpellationer</p><p>I promemorian föreslås att två nya lagar - lagen om vissa kirurgiska ingrepp i könsorganen och lagen om ändring av det kön som framgår av folkbokföringen - ska ersätta lagen (1972:119) om fastställande av könstillhörighet i vissa fall. Även följdändringar i andra lagar föreslås. Förslagen innebär att processen för ändring av det kön som framgår av folkbokföringen särskiljs från processen för kirurgiska ingrepp i könsorganen. Ett övergripande mål är att en ändring av det kön som framgår av folkbokföringen som huvudregel ska bygga på självbestämmande.</p><p>Ansökan för ett barn görs av barnets vårdnadshavare men med barnets skriftliga samtycke. Den som har fyllt 12 år ska efter ansökan få ändra det kön som framgår av folkbokföringen. Vid en första ändring av det kön som framgår av folkbokföringen ska det inte ställas något krav på prövning av sökandens könsidentitet. Lagarna föreslås träda i kraft den 1 januari 2024.</p><p>Den föreslagna moderniseringen av bestämmelser gällande könstillhörighet är ett viktigt steg i rätt riktning för att ge transpersoner mer makt över sina liv och kroppar samt för att de ska få sin könsidentitet rättsligt erkänd med respekt för rätten till självbestämmande.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910305",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:22"
  }
}