{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "74a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "166",
    "talare": "Tomas Kronståhl (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, presidiet, för att ni är kvar i denna sena timme! Jag lovade att säga detta, för jag trodde att jag skulle få vara alldeles ensam när det blev min tur, men det är ju några tappra själar kvar här. </p><p>I dag debatterar vi vuxenutbildningen. Jag vill börja med att yrka bifall till utbildningsutskottets förslag till beslut.</p><p>Jag ska också kommentera lite grann av det Josefin Malmqvist nämnde i sitt anförande. Hon sa att vuxenutbildningen är viktig. Jag delar verkligen den bedömningen, och det gör även regeringen. Josefin sa att vi inte hade fått några reformer på det här området. Då vill jag bara säga att regeringen har satsat medel motsvarande 160 000 nya utbildningsplatser på vuxenutbildning i olika former.</p><p>Allt fler inser hur viktig vuxenutbildningen är för det livslånga lärandet och för att möjliggöra en aktiv arbetsmarknadspolitik. Det handlar om att grundutbilda sig men också om att fylla på med kunskaper och även om att ställa om till ett helt nytt arbetsliv.</p><p>För oss socialdemokrater har det länge stått klart att vuxenutbildningen spelar en nyckelroll både för att människor ska komma i jobb och för att säkra behovet av kompetensförsörjning. Därför har också regeringen gjort flera viktiga satsningar för att vuxenutbildningen ska kunna möta de utbildningsbehov som finns både i dag och i morgon. Vuxenutbildningen har blivit ett mycket kraftfullt verktyg för att fler ska komma i arbete och nå en egen försörjning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vuxenutbildning</p><p>Regeringen lade nyligen fram en proposition som tydliggjorde ansvarsfördelningen mellan kommuner och statliga myndigheter, exempelvis Arbetsförmedlingen. Varje individ ska få hjälp med en utbildningsplan. En utbildningsplikt införs. Yrkesutbildning ska kombineras med språkinlärning. Språk- och yrkeskunnande vävs ihop och bereder alltså vägen till framtida jobb.</p><p>Fru talman! Ett annat exempel, som även Alireza Akhondi var inne på, är Klivautredningen. Här handlar det inte minst om förbättringar och förändringar när det gäller svenska för invandrare. Man konstaterade i utredningen att det krävs tydliggöranden när det gäller kommunernas ansvar och skyldigheter som huvudmän för vuxenutbildningen och sfi. Det handlade om att skärpa kraven på kommunerna att tydligare motivera och stödja men också om att tillgodose att alla elever både påbörjar och slutför sin svenskundervisning. Det är helt avgörande för att de ska kunna gå vidare till mer utbildning eller ett jobb. </p><p>Behovet av en bra och kvalitetssäkrad vuxenutbildning i hela landet är stort och helt avgörande om vi ska lyckas med den omfattande utmaningen att tillgodose arbetsmarknadens behov av rätt utbildad arbetskraft. Det handlar om att tillgodose yrkeskompetens till tillverkningsindustrin, hantverksföretagen, teknikföretag med flera och stora delar av den offentliga sektorn, där vi inte minst inom äldreomsorg och sjukvård ser stora behov både nu och i framtiden.</p><p>Fru talman! Det är oerhört ledsamt att se att marknadsskolornas avarter finns även inom detta viktiga utbildningsområde. Tyvärr hittar vi i dag inte bara vinstjakt inom skolan utan också inom vuxenutbildningen.</p><p>Vi ser upphandlade privata utbildningsanordnare som inte verkar ha det uppdrag man fått förtroende av samhället att utföra som sitt främsta mål. Fokus verkar inte vara på att förse eleverna med de läromedel, praktiska erfarenheter och kompetenser som krävs för att de ska komma i jobb och egen försörjning. Alltför ofta är drivkraften något annat, nämligen vinst. </p><p>Vi ser upphandlade skolor som saknar både lärare och praktiska övningsmöjligheter men ändå får fortsätta att kalla sig skolor. Alltför ofta kan de trots magra resultat fortsätta att ta emot elever och göra ännu mer vinst. Det duger naturligtvis inte. Vinstjakten måste få ett slut. Samhället måste ta tillbaka ansvaret för den demokratiska kontrollen och för välfärden. Pengar som är avsedda för vuxnas utbildning och lärande ska också gå dit.</p><p>Kommunernas roll som ansvariga huvudmän för all vuxenutbildning måste uppenbarligen tydliggöras ännu mer. Det ska inte vara möjligt att tro att man som kommun kan upphandla bort sitt ansvar som huvudman när det gäller någon form av vuxenutbildning.</p><p>Därför är det vällovligt att regeringen nyligen lade fram en proposition som stärker och tydliggör kommunernas ansvar som huvudmän. Kontrollen av verksamheterna behöver verkligen stärkas. Här har Skolinspektionen från att tidigare bara ha granskat kommunen på huvudmannanivå nu också fått i uppdrag av regeringen att granska upphandlade verksamheter som bedrivs av privata utbildningsanordnare. Detta är ett viktigt steg. Min förhoppning är att dessa förstärkta befogenheter ska leda till att både kommuner som huvudmän och privata utbildningsanordnare ser allvaret i detta, så att vi slipper se fortsatta missförhållanden inom detta viktiga utbildningsområde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vuxenutbildning</p><p>Men det finns lyckligtvis många kommuner där både upphandling av privata utbildningsanordnare och samverkan mellan kommuner och arbetsförmedling och annat fungerar väl. Jag hoppas att vi kan låta dessa bli föredömen och goda exempel.</p><p>Både det lokala yrkesvux och det regionala yrkesvux har goda förutsättningar att inom många bristyrken utbilda människor till rätt kompetens. Det avgörande är att utbildningarna sker i nära samverkan med det lokala och regionala näringslivet och den offentliga arbetsmarknaden. Det måste bli ett naturligare och tydligare samspel mellan arbetsmarknaden och vuxenutbildningen.</p><p>Fru talman! Jag ser verkligen fram emot regeringens kommande proposition när det gäller samverkan mellan flera kommuner - minst tre kommuner - för genomförande av gymnasieutbildningar och förhoppningsvis även vuxenutbildningar. Denna samverkan kommer att möjliggöra att det gymnasiala utbudet blir mer komplett för alla ungdomar oavsett bostadsortens storlek. Det är också en möjlighet att skapa en starkare samverkan mellan näringslivet, offentlig sektor och utbildningssystemet, som i längden skapar en bättre fungerande arbetsmarknad.</p><p>Vi måste bli betydligt mer angelägna om att påvisa för ungdomarna vilka framtidsmöjligheter och arbetstillfällen som finns på det lokala och regionala planet, och vi måste anpassa utbildningarna efter dessa behov.</p><p>Utbildning ska naturligtvis erbjudas efter individens behov och önskemål men också utifrån arbetsmarknadens behov. Ökad samverkan och bättre insyn i lokala och regionala förutsättningar går hand i hand med att erbjuda intressanta utbildningar som faktiskt leder till jobb. Detta stärker individen, det lokala samhället och kompetensförsörjningen i hela landet.</p>",
    "intressent_id": "0457722435319",
    "rel_dok_id": "H901UbU18",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:55"
  }
}