{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en ny EU-skogsstrategi för 2030 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a79653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "123",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Miljöpartiet tycker att Sverige ska följa de internationella konventioner som finns för skydd av biologisk mångfald. Det är vad Miljöpartiet tycker. Det är det tak som vi föreslår. </p><p>Jag tycker att frågan om ökad produktion är väldigt viktig, för vi har en jättestor utmaning framför oss i klimatutmaningen. Där måste vi använda skogens produkter på ett bättre sätt. Det allra bästa sättet är nog det som kallas kaskadeffekten, som Moderaterna säger nej till. Det handlar om att använda skogens resurser mer effektivt. </p><p>Det innebär naturligtvis att vi kanske måste ha en hållbart ökad tillväxt i själva skogsbruket. Det tycker Miljöpartiet. En ökad hållbar tillväxt innebär till exempel att vi ska bedriva ett skogsbruk där vi faktiskt får en återväxt och inte på de 20 procent av arealen i norra Sverige där vi inte får någon återväxt. Det tycker jag är ett sätt att öka tillväxten påtagligt. </p><p>En annan sak som jag tycker är viktig och som Miljöpartiet vill lyfta fram är den cirkulära bioekonomin. Vi måste bli bättre på att återanvända, återbruka och återvinna resurserna på ett bättre sätt, så att träråvaran inte används en gång och bränns i ett värmeverk utan att den kanske har varit ett antal produkter innan den slutligen hamnar i värmeverket. Den ska ha varit ett antal produkter innan den blir dasspapper. </p><p>Att öka återvinning och återanvändning av resurserna är det som skapar en cirkulär ekonomi. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 14 december.)</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU8",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:40:03"
  }
}