{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Per-Arne Håkansson (S)",
    "parti": "S",
    "anforandetext": "<p>Justitieombudsmän-nens ämbetsberättelse</p><p>Herr talman! Den enskilda medborgarens roll i samhället är i centrum när vi i dag behandlar konstitutionsutskottets betänkande KU11 <em>Justitieombudsmännens ämbetsberättelse</em>, som jag med detta inlägg föreslår läggs till handlingarna med beaktande av de överväganden som framförs.</p><p>I grunden handlar det om mänskliga fri- och rättigheter och hur de hanteras i den vardagliga myndighetsutövningen. På 287 sidor i en inbunden bok, eller om man så vill i digitalt format på Justitieombudsmännens hemsida, läggs berättelsen fram. I KU har vi behandlat ärendet dels genom en öppen utfrågning av justitieombudsmännen, dels vid ett ordinarie sammanträde med de fyra justitieombudsmännen på plats.</p><p>Det här är en skrift som berättar en hel del om hur vårt samhälle fungerar i praktiken, lyfter fram problemställningar att följa upp och att mycket av detta kan leda till förbättringar och åtgärder. Ty visst är det så att kritiska ögon många gånger kan vara avgörande i fråga om att lägga grunden för en god utveckling.</p><p>I samband med den öppna utfrågningen som KU arrangerade skrev jag i mitt eget sociala forum några korta rader med tillhörande bild för att berätta om vårt möte. En av reaktionerna kom från en numera pensionerad bankjurist i mina hemtrakter i Skåne, som betonade just hur JO:s ämbetsberättelse under hela yrkeslivet varit ett årligt återkommande inslag och ett viktigt redskap i arbetet.</p><p>För konstitutionsutskottet är det, som jag kan se, angeläget att just så är fallet och att det kommer att vara så även framöver, såväl för blivande som för nytillkomna eller för den delen sedan många år erfarna företrädare, ämbetsmän eller andra yrkesmänniskor och förtroendevalda som verkar i samhället.</p><p>Att betona JO:s roll och uppgifter är av betydelse och bidrar, som jag kan se, till att stärka tilltro och tillit till vår demokrati. Även i ett väl fungerande samhälle som det svenska behöver den enskilda medborgarens situation gentemot myndigheter bevakas och följas upp.</p><p>Herr talman! Det talas ibland om det starka samhället i debatten, om hur vi dagligen behöver vårda vår öppenhet och vår demokrati. I detta sammanhang kan just JO beskrivas som något av lagarnas väktare.</p><p>I många fall är en JO-anmälan sista instansen för en upprättelse. På senare år har antalet ärenden mångdubblats, och de ligger nu på 9 000-10 000 anmälningar under ett år. En bidragande orsak är säkerligen den digitala verklighet vi alla lever i. Det är enkelt och smidigt att formulera några rader och sända iväg till JO. Men den ökande mängden anmälningar kan också ha att göra med ökad medvetenhet, kunskap och insikter hos enskilda människor om vars och ens rätt.</p><p>De områden som ökade mest var ärenden som rörde arbetsmarknad och kriminalvård samt utlänningsärenden. Drygt 700 ärenden var direkt relaterade till coronapandemin, som ju påverkat en rad samhällsområden och även inneburit organisatoriska och praktiska bekymmer i själva ämbetsutövningen. Ökningen av antalet ärenden motsvarar knappt 2 procent. Det är en något mindre ökningstakt än året innan, men dock en ökning. Det totala antalet nyregistrerade inspektionsärenden ökade, och antalet initiativärenden minskade något - och så även antalet lagrådsremisser. Men det är klagomålsärendena som tar huvuddelen av handläggningsresurserna på JO.</p><p>Jag kan nämna ett fåtal inspektioner som har genomförts, till exempel Kriminalvårdens anstalt i Tidaholm samt häktet i Salberga, Region Östergötland, Rättspsykiatriska regionkliniken Vadstena, barn- och ungdomspsykiatrin för Region Skåne i Malmö. Det är några exempel på inspektioner som har genomförts.</p><p></p><p>Inom Kriminalvården har situationer med överbeläggningar tagits upp under ett flertal år. Utifrån detta kan kanske regeringens satsningar på utbyggnad av Kriminalvården ses. Ökade resurser tillförs polis, åklagarmyndigheter och domstolar så att fler brottsutredningar kan genomföras och fler ställas inför rätta. Det innebär också mer fokus på häkten, fängelser och på att rättssamhällets olika funktioner räcker till. </p><p>Jag vill också nämna JO:s granskning av Arbetsmiljöverkets agerande, som togs upp på utfrågningen. Det handlade om personlig skyddsutrustning i samband med pandemin. Det var efter en anmälan från fackförbundet Kommunal som detta togs upp. </p><p>Vård- och omsorgspersonal stod, som bekant, i frontlinjen när pandemin slog till mot Sverige. Det var en akut situation. Begreppet patientnära arbete togs upp, men det visade sig inte vara en tillräckligt vedertagen formulering. Enligt förvaltningsrätten kunde arbetsgivaren inte antas förstå vad denne måste göra för att förbudet som utfärdades skulle lyftas. Som JO också skriver konstaterade förvaltningsrätten att det inte gick att identifiera vilka arbetsmoment förbudet tog sikte på. Detta - en teknikalitet i sammanhanget - innebar att skyddsstoppet upphävdes av förvaltningsrätten. JO påpekar dock att sakfrågan aldrig prövades.</p><p>Herr talman! Offentlighetsprincipen är central i den svenska rättsordningen. Samtidigt vill utskottet betona vikten av en korrekt hantering av sekretessbelagda uppgifter. I JO-berättelsen framhålls att onödiga fel begås därför att handläggare och även chefer saknar tillräcklig kunskap om reglerna och vilka krav dessa ställer på myndigheterna. Av klagomål framgår att enskilda många gånger upplever att det dröjer lång tid innan det görs en sekretessprövning av de handlingar och uppgifter som har begärts ut. Här finns anledning till uppföljning även framgent.</p><p>Utskottet vill betona att en tydlig, effektiv och väl fungerande ordinarie tillsyn är nödvändig för den offentliga verksamhetens legitimitet. Den ger också bättre förutsättningar när JO i sin tur utför sin extraordinära tillsyn - det uppdrag JO har.</p>",
    "intressent_id": "0630820052511",
    "rel_dok_id": "H901KU11",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:36"
  }
}