{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:360 om brottsvågen mot företagare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dbd31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Statsrådet kan vara helt övertygad om att jag uppmanar alla som jag har kontakt med att anmäla brott. Det är enda chansen att få någon styrning på detta. Kruxet är när de säger att det inte är någon idé att lägga ned den tiden därför att de bara får ett brev tillbaka om att det är nedlagt. Då är det något som inte fungerar som det ska.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet tog upp hur många cabotageärenden som finns. Om man räknar i procent är det naturligtvis jätteroligt att titta på det, men tittar man på de faktiska siffrorna ser man att det var 61 anmälda ärenden om olagligt cabotage över hela riket 2016. Det var 65 under 2017, och det steg till 221 under 2018 och till 238 under 2019. Det är dock oerhört låga siffror som vi pratar om i förhållande till de problem vi har. Detta är från polisens egen statistik som finns på deras hemsida.</p><p>Det enda som EU kräver av Sverige när det gäller kontroll av kör- och vilotider är att man ska titta på 2-3 procent av de beräknade arbetsdagarna i Sverige. De siffrorna är ganska låga, så det går snabbt för polisen att kontrollera dem. Det beskriver dock inte situationen för själva kontrollen i övrigt, såsom kontroll av lastsäkring, vikter, vad det är för gods, om det finns tillstånd, om föraren är nykter, om färdskrivaren är manipulerad och vad det väger. Det är massor av kontroller som kommer till stånd varje gång ett fordon stoppas. Då säger inte EU-siffran för kör- och vilotider särskilt mycket, för det är vid den andra kontrollen som de allvarliga brotten upptäcks. Men de kontrollerna är på tok för få.</p><p>Visst har det tillsatts en utredning, men man kan anställa folk även om man inte vet hur det kommer att vara organiserat i framtiden. Det behövs.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910360",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:29"
  }
}