{
  "anforande": {
    "dok_hangar_id": "5127024",
    "dok_id": "H90993",
    "dok_titel": "Protokoll 2021/22:93 Tisdagen den 5 april",
    "dok_rm": "2021/22",
    "dok_nummer": "93",
    "dok_datum": "2022-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:350 om extratjänster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca75054e-2af6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack och lov avbryter vi någonting som är så uselt som extratjänster. Det ska naturligtvis Ibrahim tacka mest för. En utbildad svetsare som står i Gävle och lånar ut pjäxor kan inte arbetsmarknadsministern på allvar vara nöjd med.</p><p></p><p>Om ministern hade besökt ett enda företag i Sverige, till exempel i den branschen, hade hon hört att det finns en efterfrågan på svetsare. Då ska väl inte Ibrahim stå och låna ut pjäxor. Det är fullkomligt vanvettigt. Det är slöseri med pengar, och det är slöseri med tid. Det är tidsaspekten som är så viktig, att man snabbt kommer i åtgärd och snabbt kommer in på arbetsmarknaden.</p><p>Fru talman! Jag noterar att ministern är nöjd med att Sverige har lägre arbetslöshet än Spanien, Grekland och Turkiet. Det må så vara. Men att göra mer av samma sak, fru talman, är att få mer av samma resultat.</p><p>I åtta år har Socialdemokraterna haft möjlighet att pressa tillbaka arbetslösheten. Det är inte så att covid och corona bara drabbade Sverige, utan det drabbade hela världen. De siffror där man ställer Sverige i relation till andra länder visar bara vilken katastrofal politik Sverige har fört.</p><p>Man tror till exempel att en arbetsmarknadspolitisk åtgärd där 3 procent går vidare till arbete utan stöd är bra, det vill säga att 97 procent inte gör det. Jag skulle tro att det är en av Sveriges genom tiderna dyraste arbetsmarknadspolitiska åtgärder. Jag har svårt att tänka mig någonting som har varit dyrare och sämre.</p><p>Fru talman! Det blir en rundgång. Personen hamnar i extratjänst och är inte berättigad till a-kassa. När extratjänsten är slut går personen tillbaka till försörjningsstödet. Sedan kommer en ny hitta-på-åtgärd, och så snurrar det runt.</p><p>Kommunalråden i Gävle-Sandviken, i min valkrets, har varit väldigt tydliga. Extratjänst handlar inte om att någon ska få jobb, utan det handlar om att få bort folk från försörjningsstödet. Det sas senast i en kommunfullmäktigedebatt för någon vecka sedan av den högsta ansvariga socialdemokratiska politikern i Gävle i de här frågorna. Det är bara att gå in på gavle.se och titta på debatten.</p><p>Det handlar inte alls om att människor ska få jobb. Han till och med sa det, Ahmed Amin, som är nämndsordförande. Det handlar inte om någon arbetsmarknadspolitisk åtgärd, utan det handlar om att vi ska få bort folk från försörjningsstödet. Tycker man att det är bra tycker man naturligtvis att extratjänster är bra.</p><p>Vi moderater vill ha en effektiv arbetsmarknadspolitisk åtgärd. Vi tycker att man ska jobba nära näringslivet. Det är därför jag skulle tro att det har gått så dåligt med extratjänsterna. Det är precis som miljöpartisten säger i intervjun på P4 i Gävleborg: Vi har inte budgeterat pengar för den här tjänsten. Det spelar ingen roll att den utbildade svetsaren är duktig på att stå och låna ut pjäxor. Vi har i varje fall inte möjlighet att anställa honom.</p><p>Man ska naturligtvis sätta tid och kraft på att matcha mot näringslivet och de jobb som finns. Även den som inte kan svenska perfekt, fru talman, och även den som inte har en akademisk utbildning, kan plantera skog och jobba med vårsådden. Det finns mängder av gröna jobb som dessa personer skulle kunna göra om vi hade en effektiv matchning. Det är naturligtvis helt barockt, och det är något som vi kommer att ta upp i en annan interpellationsdebatt.</p><p>Vi ser att man larmar överallt: Vi får inte tag i arbetskraft. Det är till och med så att restaurangerna i Gävleborg gick ut i ett upprop häromdagen. De sa: Vi anställer gärna folk i disken. Vi kan lära upp dem. Men var är alla arbetslösa?</p><p></p><p>Det räcker att en enda individ som Ibrahim har tillbringat en meningslös tid, om syftet var att personen skulle få ett jobb. Det är naturligtvis ett misslyckande. Men här pratar vi inte om en person. Vi pratar om tiotusentals personer som varit inlåsta i extratjänster. Resultatet är att arbetslösheten i Sverige är en bland de högsta i EU. Det är fakta.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910350",
    "replik": "N",
    "systemdatum": "2022-06-27 17:04:03"
  }
}