{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en långsiktig vision för EU:s landsbygdsområden till 2040",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "200db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! För Kristdemokraternas räkning vill jag yrka bifall till den motivreservation som vi har tillsammans med Moderaterna, reservation 1.</p><p>Titeln på betänkandet innehåller det vackra ordet vision. Visioner är viktiga! Så här högtidligt kan vision definieras:</p><p>En vision är någonting mycket större än ett mål. Den ska ge en tydlig bild av vart man är på väg och varför. Visionen målar upp en bild av vad individen eller organisationen strävar mot att vara i en framtid som man har mod och passion nog att tro på.</p><p>Att få ägna sig åt \"mod\" och \"passion\" i ett betänkande är en förmån. Men det är trots allt viktigt att visionen i alla fall har någon markkänning med verkligheten. Det måste finnas en realism och koppling till var vi befinner oss i dag och vilka omständigheter som råder.</p><p>Herr ålderspresident! När vi pratar om Sverige och landsbygden finns det en del givna parametrar som vi inte kan ändra - hur visionära vi än vill vara.</p><p>Sverige är ett oerhört långsträckt land. Befolkningen är gles i stora delar av landet, och förutsättningarna ser olika ut - precis som att vårt lands förutsättningar ser olika ut i jämförelse med andra EU-länders landsbygd. Det finns förstås landsbygd i exempelvis Nederländerna, men som alla förstår har det holländska hjärtlandet andra förutsättningar än det svenska.</p><p>Därför är det viktigt att vi påminner oss om den kristdemokratiska tanken om subsidiaritet, det vill säga att beslut ska fattas på lägsta möjliga effektiva nivå. EU-gemenskapen ska inte styra utan stötta och hjälpa de lägre nivåerna att uppfylla sitt ansvar. Det som bäst kan beslutas på nationell nivå ska inte lyftas upp i onödan till gemenskapsnivå i Bryssel. Vad kan det då betyda för oss i Sverige i just detta betänkande?</p><p>Herr ålderspresident! Det är inte utan att jag vill lyfta fram bilens fortsatta betydelse. Kommissionen tar exempelvis upp vägnätet och transporter i meddelandet, men det jag saknar är just bilens betydelse. Det gäller särskilt för Sverige, där landsbygden och framför allt glesbygden är beroende av bilen. Jag har sagt det tidigare, men det tål att upprepas, nämligen att det inte är transporterna vi ska jaga bort, utan det är utsläppen. Det är bland annat därför vi kristdemokrater återkommande lyfter upp vikten av utbyggnaden av laddstolpar för lastbilar och bilar. Elektrifieringen är en av de viktigaste delarna i den gröna omställningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en långsiktig vision för EU:s landsbygds-områden till 2040</p><p>Jag vill även i detta sammanhang lyfta upp betydelsen av att det finns snabba och pålitliga kommunikationer mellan större städer och glesbygd, det vill säga flyget. Där ser vi också en framtid med elflyg som ett naturligt sätt att sammanlänka de långa avstånden.</p><p>Därtill vill jag poängtera vad som ska anses vara rimliga biljettpriser inom kollektivtrafiken. Det är en fråga för varje land och inte en fråga för EU att besluta om. Utvecklingen ska inte gå mot en detaljstyrning där vi exempelvis ser formuleringar som antyder att den sociala pelaren ska vävas in i landsbygdspolitiken. Vi anser inte att den hör hemma där.</p><p>Herr ålderspresident! En annan fråga jag vill lyfta upp i detta sammanhang är den svenska skogen, som vi har hört flera av kollegorna ta upp. Det absoluta kravet från oss är att vi här i Sverige måste få styra över skogens framtid, så att största möjliga nytta kan uppnås vad gäller både klimat och ekonomisk tillväxt.</p><p>En ofta förbisedd faktor när det gäller skogsnäringen är den betydelse som den svenska torven har. Det förtjänar att påminnas om att skogsplantorna som planteras varje år inte kommer från ingenstans. De måste drivas upp, och då är torv en mycket stor nyttighet. Om vi inte hade den svenska torven skulle förutsättningarna för att fortsätta med svenskt skogsbruk bli dramatiskt försämrade. Därför är det oerhört viktigt att det skapas ett regelverk som möjliggör ett fortsatt bruk av torv som en del av både skogs- och trädgårdsnäringen. Vi motsätter oss därför åtgärder som rör torven, vilket skulle kunna innebära att Sverige blir beroende av att importera torv från andra länder utanför EU där hållbarhetskraven är oklara.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H901NU8",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:53"
  }
}