{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Slopad straffrabatt för unga myndiga vid allvarlig brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3df3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Slopad straffrabatt för unga myndiga vid allvarlig brottslighet</p><p>Fru talman! Tack för det delvisa svaret, Rasmus Ling!</p><p>Det är klart att vi kan föra en diskussion om olika ålderskategorier. Jag tror att vi framför allt behöver se att vi har haft en utveckling där man i allt lägre åldrar begår allt grövre brott. Då måste vi kunna föra en debatt om straffmyndighetsåldern, som redan är skild från rösträttsåldern. Det tycker jag är rimligt.</p><p>Däremot har jag jättesvårt att förstå argumentationen kring att en 20åring inte skulle kunna ta fullt ansvar för sina handlingar samtidigt som man på andra områden tycker att personer i än yngre åldrar ska kunna göra detta, i detta fall när det gäller rösträtt eller när man ska få byta juridiskt kön.</p><p>Den fråga som jag skulle vilja ha svar på och som föranleds av den diskussion som vi nu har är huruvida Rasmus Ling tror att offer värderar sin upplevda kränkning, det man har utsatts för, sitt lidande, de men man får därefter, den potentiella posttraumatiska stressen etcetera olika beroende på om en 20-åring eller en 21-åring begår brotten - eller om någon som är mellan 15 år och 17 år gör det. Som det är nu vägrar Miljöpartiet att se över rabatterna för dem mellan 15 och 17 år.</p><p>Om man har blivit utsatt för en misshandel av någon som är 20 år - gör det mindre ont då? Berörs man mindre än om gärningsmannen hade varit 21 år? Och om man drabbas av ett brott som begås av någon som är 13 år, tänker man då: Ja, om två år hade den här personen straffats, men nu förtjänade personen det inte.</p><p>Jag tror inte att offer resonerar i de banorna. Jag tror inte att man över huvud taget bryr sig om vilken ålder som gärningsmannen har. Jag tror att man bryr sig om vilken gärning man utsattes för, och då är det också rimligt att vi i större utsträckning än i dag går fram med den typen av förslag som Sverigedemokraterna och andra har gjort i det här betänkandet så att vi i större utsträckning på riktigt kan straffa dem som förtjänar att straffas.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H901JuU5",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:30:55"
  }
}