{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca9c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "98",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag. Och det är faktiskt första gången jag gör det, åtminstone inom ramen för just ett budgetbetänkande. Jag är givetvis väldigt glad över att de tre oppositionspartierna har enats kring ett gemensamt budgetförslag.</p><p>Vad är det då som händer när Sverigedemokraterna får politiskt inflytande? Det som händer är att rättsväsendet får mer resurser: polisen, Kriminalvården, Åklagarmyndigheten, domstolsväsendet, Säkerhetspolisen, Tullverket och även Kustbevakningen.</p><p>Regeringen har visat sig vara helt oförmögen att ta i med hårdhandskarna mot den ganska grova och väldigt utbredda kriminalitet som lamslår hela stadsdelar i våra städer. Sverige har blivit ett extremt land, Europas farligaste land, enligt den tyska tidningen Bild.</p><p>Många platser på polisutbildningen gapar tomma. Min slutsats, eller vår slutsats ska jag kanske säga, är att vi måste göra polisyrket mer attraktivt. En riktad polislönesatsning vore därför väldigt välkommen.</p><p>Vi är fortfarande i opposition och är något begränsade i vad vi kan åstadkomma, men längre fram, om mindre än ett år, efter nästa val, måste vi få till påtagliga straffskärpningar. Om man skjuter ihjäl en uniformerad polisman med en k-pist, alltså en helautomatisk kulsprutepistol, ska man sitta frihetsberövad resten av sitt liv. Det är inte svårare än så. Fru talman! Jag vill uttrycka mina djupaste sympatier till polisman Andreas Danmans föräldrar och familj. Han dog i tjänsten, 33 år gammal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Vidare, fru talman, vad händer mer när Sverigedemokraterna får politiskt inflytande? Pensionärerna får en starkare ställning, dels i form av en skattelättnad riktad till alla som har arbetat tidigare i livet, dels i form av stärkt bostadstillägg riktat till de allra fattigaste äldre. 293 000 pensionärer har en så pass skral ekonomi att de är berättigade till bostadstillägg. Dessa 293 000 äldre får nu en förstärkning på mellan 100 och 200 kronor per månad, utöver tidigare nämnda skattelättnad på ytterligare omkring 100 kronor i månaden.</p><p>Fru talman! Det blir billigare att tanka bilen. En halv krona per liter är inte jättemycket - jag är fullt medveten om det - men i tider där regeringen vill vrida åt tumskruvarna ännu lite mer genom att kraftigt försämra reseavdraget för alla som måste ta bilen till och från jobbet visar vi på en annan riktning. Vi är inte nöjda här, eller åtminstone är jag inte nöjd. Det kommer mer, var så säker!</p><p>Vidare, fru talman, får varenda löntagare en förstärkt privatekonomi, en eller ett par hundralappar per månad för hyfsat vanliga lönenivåer. Vi tycker att det är rätt, och vi tycker att det är klokt. Det ska löna sig att jobba eller att ha jobbat. Nuvarande löntagare och före detta löntagare, det vill säga pensionärerna, får alltså liknande skattelättnader på liknande inkomster. Man kan kalla det arbetslinje om man vill. Man kan också kalla det sunt förnuft.</p><p>Fru talman! Vi i oppositionen har också enats, inte om migrationspolitiken - så långt vill jag inte sträcka mig, men om att vi ska försöka bli eniga om en riktning som är avsevärt mer restriktiv i förhållande till regeringens migrationspolitik. Åtminstone följande utgångspunkter är vi överens om redan i dag:</p><p>För det första: Asyllagstiftningen anpassas efter den rättsliga miniminivån enligt EU-rätten.</p><p>För det andra: Arbetskraftsinvandringen begränsas bland annat genom införande av ett högre lönekrav.</p><p>För det tredje: Fler utvisningar och avvisningar ska verkställas. </p><p>För det fjärde: Arbetet mot illegal invandring - personer som befinner sig illegalt i Sverige - ska prioriteras. </p><p>Exakt var detta landar när vi har satt oss ned för att diskutera dessa viktiga och komplexa frågor kan jag inte svara på eller redogöra för i dag. </p><p>Självklart är det så att när vi ska ha en votering om statsminister efter nästa val, om mindre än ett år, kommer resultaten av dessa migrationspolitiska samtal och eventuella överenskommelser att vara hyfsat avgörande för om vi ska trycka på grön knapp eller på röd knapp. Sverigedemokraterna kan inte släppa fram en regeringsbildare med mindre än en omfattande överenskommelse där en betydligt mer restriktiv inriktning inom migrationspolitiken utgör en av flera avgörande delar. </p><p>700 000 invandrare i Sverige i dag är inte självförsörjande. Mer än hälften av de arbetslösa är utrikes födda. För mig är det snudd på obegripligt att man inte förstår vidden av denna problematik. En blind höna har bättre uppfattningsförmåga än Sveriges regering. </p><p>Fru talman! Slutligen några ord om det som inte är med i utskottets förslag, det vill säga i den överenskommelse som oppositionspartierna har slutit. Det finns inte med några försämringar eller nedskärningar i arbetslöshetsförsäkringen. Det finns inte med några försämringar eller nedskärningar i sjukförsäkringen. Det är precis detta som Socialdemokraterna har haft som skrämselpropaganda, och helt grundlöst som det nu visat sig, att så fort som vi får budgetinflytande kommer det stora nedskärningar i våra offentliga trygghetssystem. Men det var inte sant; det vet vi nu. Det var ännu ett i raden av plumpa påhopp i denna djupt ohederliga tirad av just plumpa påhopp, orkestrerad av lögnfabriken på Sveavägen 68. Lita aldrig på en socialdemokrat! Det är min ytterst starka uppmaning till väljarna, i synnerhet nu när vi går mot ett valår. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>(Applåder)</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": "H901FiU1",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:48"
  }
}