{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Familjerätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c0d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "154",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Familjen är den naturliga och grundläggande enheten i samhället och har rätt till samhällets och statens skydd. Väl fungerande familjer byggda på ömsesidig kärlek och förtroende är av avgörande betydelse för barnen och för samhällets framtid.</p><p>När familjen sviktar är det kommunens uppgift att socialt och ekonomiskt stödja familjen att kunna utföra sina uppgifter och skyldigheter. Kommunens vilja att stödja bör vara stor eftersom lidandet och de ekonomiska effekterna för den enskilde blir stora om man inte gör det.</p><p>Genom lagstiftning ska det offentliga respektera familjens sfär och rättigheter. Familjen ska inte berövas sina naturliga uppgifter utan i stället ges förutsättningar och vid behov socialt och ekonomiskt stöd att självständigt och tryggt kunna utföra dem. Den mest uppenbara skyldigheten är att ta hand om barnen och ansvara för deras utveckling in i vuxenlivet. Det mest uppenbara kommuner kan göra är därför att stödja och utbilda oss vuxna i vårt föräldraskap.</p><p>I detta betänkandet tas det upp ett antal frågor, och några har lett till förslag till tillkännagivanden som jag tycker är viktiga.</p><p>Regeringen bör snarast möjligt återkomma med ett lagförslag i enlighet med 2021 års tillkännagivande om ventilen i fråga om månggiften, vilket redan har diskuterats en hel del här.</p><p>Regeringen bör skyndsamt återkomma med ett lagförslag i enlighet med 2021 års tillkännagivande om digital bekräftelse av föräldraskap före barnets födelse, vilket också diskuterats tidigare.</p><p>Regeringen bör ta nödvändiga initiativ för att säkerställa att bland andra de domare som hanterar frågor om vårdnad med mera har tillräcklig kunskap och kompetens så att barnrättsperspektivet får fullt genomslag i praktiken.</p><p>Regeringen bör skyndsamt ta de fortsatta initiativ som krävs för att ett testamentsregister inrättas.</p><p>Vi kristdemokrater står bakom dessa fyra tillkännagivanden.</p><p>Just tillkännagivandet om testamentsregistret är jag tacksam för men även för att regeringen har gått vidare och givit Skatteverket i uppdrag att utreda hur ett testamentsregister i offentlig regi kan införas och hanteras.</p><p>Precis som vi tidigare hörde i talarstolen har själva förslaget kommit. Jag är tacksam för att det har mottagits bra, och jag hoppas att man går vidare med det.</p><p>Den sista viljan hos en person bör respekteras och på ett så effektivt sätt som möjligt infrias om det finns ett testamente. Att vi likt andra länder inför ett register över testamenten, där den enskilde frivilligt kan registrera sitt testamente, är för mig självklart och mycket bra. Det säkrar så långt som möjligt att den sista viljan genomförs.</p><p></p><p>Oavsett vilken regering som sitter efter valet har jag stora förhoppningar om att ett offentligt testamentsregister kommer att införas.</p><p>När det gäller de övriga tillkännagivandena verkar det inte hända speciellt mycket. I ventilen i fråga om månggifte måste vi kanske konstatera att riksdagens majoritet och regeringssidan har olika uppfattningar, och vi kan rikta hur många tillkännagivanden som helst i detta ärende utan att regeringen kommer att göra någonting i frågan. Det innebär att det enda sättet att genomföra detta är att få en ny regering efter valet i september.</p><p>Så här i slutet av mandatperioden vill jag ändå göra en reflektion när det gäller de frågor som rör familjerätt. De är oftast komplicerade, och det finns många sidor av myntet. Jag tror faktiskt inte att vi politiska företrädare bäst hanterar dessa frågor genom att diskutera dem i utskottsrummet eller i talarstolen. Jag tror att vi måste ta oss tid att diskutera dem i andra forum för att hitta lösningar som är bäst för samhället och familjen. Nästa mandatperiod måste vi ha inställningen att lösa fler problem än vi skapar. Jag hoppas att vem som än sitter i regeringsställning kan inbjuda till en sådan diskussion. Det är viktigt. </p><p>Familjerätt är oerhört viktigt, precis som Centerpartiets representant sa i talarstolen. Området uppmärksammas alldeles för lite, och jag tror att vi gemensamt kan göra mycket mer.</p><p>Jag yrkar bifall till reservation 2. </p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU6",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:31"
  }
}