{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är någonstans 2021 års liberalism att på något sätt recensera musiker utifrån vad man tycker borde stoppas eller utifrån sina åsikter. Jag vet inte hur mycket det går ihop med de liberala värderingarna att göra på det sättet.</p><p>Vad gäller konfessionella skolor, som ledamoten Fredrik Malm nämnde, stämmer det inte ens att Liberalerna vill stoppa dessa friskolor. Liberalerna vill stoppa nyetablering av friskolor som drivs på konfessionell grund. Om du inte visste det, Fredrik Malm, så vet du det nu.</p><p>När det kommer till frågan om de 400 000 elever som går i de fristående skolorna har Vänsterpartiet aldrig någonsin sagt att de ska tvingas in någon annanstans. Däremot är vi överens med Liberalerna om att vi behöver en statligt styrd skola. Om Liberalerna också är för det borde ni förstå att elever som går på skolor som i dag drivs av Internationella Engelska Skolan också bör gå i den statliga skola som ni själva driver. Eller vad menar ni med en statlig skola - menar ni att det bara ska heta statlig skola och att det ändå ska finnas banker i Luxemburg som äger skolorna? Är ett förstatligande av skolan någonting som ni på allvar föreslår?</p><p>Ursäkta om det här låter fel, fru talman, men när det kommer till beskedet om valfrihet är det bara floskler. Valfriheten i dag är inte barnens. Den valfrihet som finns i dag ligger i Luxemburg. Den ligger på börsen. Det är de som väljer barnen; det är inte barnen som väljer dem.</p><p>(Applåder)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:20"
  }
}