{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "En konsultationsordning i frågor som rör det samiska folket",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi är här i dag för att debattera införandet av en konsultationsordning i frågor som rör det samiska folket.</p><p>Som vår ursprungsbefolkning är det samiska folket en viktig del av vårt lands historia men också vårt lands framtid. Därför är det hög tid att vi nu tar detta steg för samers möjlighet till inflytande och delaktighet.</p><p>Den svenska staten har historiskt begått stora övergrepp mot det samiska folket. Det gäller undertryckandet av språk och kultur såväl som försummelse av hänsyn till historisk rätt till mark och vatten.</p><p>Många intressen möts i konkurrensen om de resurser som finns i norra Sverige, och då är det viktigt att de samiska intressena tas till vara. Genom att regeringen, statliga förvaltningsmyndigheter, regioner och kommuner ska vara skyldiga att konsultera företrädare för det samiska folket innan beslut fattas i ärenden som kan få särskild betydelse för samerna ges en lagstadgad rätt till inflytande och delaktighet.</p><p>Förslaget innehåller undantag för vissa ärendetyper och vissa förvaltningsmyndigheter. Formerna för hur konsultationen ska gå till bestäms av den konsultationsskyldige. Men den konsultationsskyldige har ändå kravet på sig att i möjligaste mån genomföra konsultationen i en form de samiska företrädarna önskar.</p><p>Det har varit en lång väg hit, och innehållet i förslaget har justerats efter riksdagens synpunkter. Det innebär att kommuner och regioner får längre tid på sig innan de blir konsultationsskyldiga på samma sätt som regeringen och de statliga förvaltningsmyndigheterna, något som inte minst är välkommet hos vissa mindre kommuner.</p><p>Internationella kommittéer och experter har vid flera tillfällen pekat på Sverige och rekommenderat att vi ser till att vår nationella lagstiftning gör att det samiska folket har möjlighet att påverka beslut som rör dem. Nu får vi en sådan möjlighet på plats.</p><p>Jag kan konstatera att vi i dag står här för att debattera ett väl genomarbetat och väl avvägt förslag. Därmed yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H901KU4",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:38"
  }
}