{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:277 om stängda gränser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "110",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Detta kommer vi att göra när vi kan göra det utan att riskera att smittspridningen fullständigt löper amok så att vi inte längre kan hantera hälso- och sjukvården. Vi kan ännu inte göra en sådan bedömning; vi är mitt inne i den här pandemin.</p><p>På Kjell-Arne Ottosson låter det som att Sverige har extremt restriktiva regler i förhållande till Norge, men det är ju precis tvärtom. Det är ju Norge som har mycket hårdare regler för inresa än vad Sverige har.</p><p>Den restriktion som finns när man reser från Norge till Sverige är att man måste kunna uppvisa ett vaccinbevis. Ska man däremot resa från Sverige till Norge måste man registrera sig före ankomst, ta ett covidtest och ovanpå detta visa upp ett vaccinationsintyg, ett intyg om tillfrisknande eller ett negativt testresultat från ett test som har utförts inom 24 timmar före ankomst.</p><p>Norge - inte Sverige - har alltså de strängaste reglerna just nu. Jag vill ha detta sagt, för det är faktiskt väsentligt.</p><p>Ska vi över huvud taget ha kontroll på de här resorna måste vi självklart begränsa antalet gränsöverfarter - annars finns det ingen möjlighet att upprätthålla restriktionerna. Man får nog förstå att vi måste behålla de här stängda vägarna under denna period för att kunna kontrollera det hela.</p><p>Svaret på Kjell-Arne Ottossons fråga om när vi tänker lätta på detta och när vi tänker öppna gränserna är att vi gör det när vi kan göra det utan att den svenska folkhälsan äventyras och när vi kan göra det på ett sådant sätt att vi slipper den utveckling som vi annars befarar att vi får.</p><p>Jag tycker inte att man ska glömma att detta fortfarande är en smitta som påverkar inte bara det svenska samhället utan världens samhälle på ett sätt som ingen smitta har gjort på decennier - kanske på 100 år. Vi är mitt inne i den, och då måste alla försöka att dra sitt strå till stacken. Detta kommer att gå ut över vårt dagliga sätt att föra våra liv; det är bara så. Detta kommer att påverka oss, och vi får nog vara beredda på det.</p><p>I slutänden handlar det om att vi helt enkelt ska agera på ett sådant sätt att vår hälso- och sjukvårdspersonal kan fortsätta att hantera situationen på ett så fantastiskt bra sätt som de hittills har gjort. Om vi missköter detta riskerar vi att sätta hela hälso- och sjukvården i mycket stora bekymmer.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910277",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:52"
  }
}