{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om de höga elpriserna i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "16fad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för möjligheten att komma hit och debattera elpriserna. Det är en aktuell fråga som är av stor vikt för Sveriges medborgare.</p><p>Sverige har under lång tid haft ungefär samma elförbrukning. Den marknadsmodell som vi har haft har också levererat ungefär samma likvärdiga priser. Sveriges priser har legat bland de lägsta i Europa, även under de exceptionella månaderna den här vintern.</p><p>Men det är ingen tröst att vi har bland de lägsta priserna i Europa när hushållen ändå drabbas av väldigt höga priser, även om det är viktigt att komma ihåg hur omvärlden ser ut. De elpriser vi har sett under hösten och vintern har varit alldeles för höga. På de nivåerna ska vi inte ligga.</p><p>Sverige har god och stabil tillgång till el. Det har vi haft under många år. Det är det som har bäddat för att Sverige konsekvent har haft lägre priser än resten av Europa.</p><p>Vad beror då den allvarliga situation på som vi såg utspela sig under senhösten och vintern i hela Europa? Den europeiska kris som uppstod har naturligtvis många förklaringar. Många har kallat det för en perfekt storm, en blandning av flera samverkande orsaker. Det har varit lite lägre vatten i magasinen i vattenkraftverken, och det har blåst något mindre. Samtidigt har den ekonomiska återhämtningen gjort att många i Europa gått tillbaka i arbete och elanvändningen därmed ökat. Men framför allt beror det på Rysslands agerande med gastillförseln till Europa. Det har gjort att priserna i Europa ökat. Det är en marknad. När priserna ökar på en vara ökar de i flera delar av marknaden. Som ni alla vet fungerar det så på en marknad.</p><p>Jag förstår att människor känner oro för sin ekonomi. Vi kan inte acceptera att en ensamstående förälder eller pensionär får kraftigt höjda elräkningar för att Europa har ett ohållbart beroende av rysk naturgas. Du som bor i Sverige ska kunna lita på att ha tillgång till bra el till bra priser, oavsett var du bor.</p><p>Därför meddelade regeringen för några veckor sedan att vi avsätter omkring 7 miljarder kronor för att ge stöd till de hushåll som drabbats hårdast. Det har varit otroligt viktigt att de här pengarna ska kunna nå folket snabbt. Med detta förslag - förutsatt att riksdagens ädla kammare antar det - kommer pengarna att kunna nå folk redan i mars-april. Det har väckts kritik som går ut på att förslaget hade kunnat skräddarsys ytterligare. Ja, jag är den första att säga att vi hade kunnat skräddarsy det här systemet i detalj. Men då hade inte pengarna nått folket i mars-april utan avsevärt mycket senare.</p><p></p><p>Detta stöd innebär som mest 2 000 kronor per månad för december, januari och februari, det vill säga totalt 6 000 kronor. Denna summa går till dem med en förbrukning som överstiger 2 000 kilowattimmar, vilket ungefär är vad som förbrukas i en normalstor villa. Stödet når även avsevärt längre ned, till dem som har betydligt mindre fastigheter och mindre elanvändning.</p><p>Vi ska möta klimatutmaningarna och möjliggöra den gröna industriella omställningen. Vi ska skapa fler jobb och ha växande samhällen i hela landet. Då behöver vi också kraftigt öka vår elproduktion, både på kort sikt och på lång sikt. Därför presenterade regeringen i går en elektrifieringsstrategi med 67 konkreta åtgärder för de kommande tre åren, vilket jag återkommer till.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:27"
  }
}