{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:5 om strandskyddsutredningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och statsrådet Bolund! Vad jag sa var att jag vill att kommunerna ska ta över hanteringen, och om de sedan väljer 5 eller 27 meters strandskydd är upp till dem. Det är statens hantering som ska bort. Staten jobbar emot kommunerna och vill begränsa människans frihet, även i denna fråga och inte bara när det gäller de historiska bilarna.</p><p>Jag kan dra några exempel. I Norrtälje kommuns översiktsplan har vi tagit beslut om att landsbygden och skärgården ska få växa med mer fastboendebebyggelse för att vi ska få folk att bo där. Det bor bara 3 000 i Stockholms skärgård. Det finns plats för många fler, om man lättar på det här.</p><p>Jag har ett exempel från min hemkommun. På en ö bor en entreprenör som kör taxibåt för folk som inte har egen båt, ofta äldre personer som inte orkar hantera det längre. Han vill rusta upp sin brygga, som har legat där i 150 år. Då gick länsstyrelsen in och överprövade kommunens beslut att tillstyrka det och gjorde ett tillägg till beslutet: att bryggan, som ligger på hans privata tomt, måste vara tillgänglig för allemansrätten. Det är anmärkningsvärt. Jag måste ta upp detta för att statsrådet ska förstå hur illa det fungerar.</p><p>Vid ansökningar om bryggor på öar säger kommunen nästan alltid ja, om det inte är alldeles tokigt, men då går länsstyrelsen in och säger att man inte behöver bygga en brygga där det går en Vaxholmsbåt. Men turlistan kan ju variera. Om man bor i mellanskärgården kan det gå flera båtar per dag, men om man bor i norra skärgården går det kanske en båt om dagen, och ibland bara på helgen - fredag, lördag och söndag. Och då ska man inte få ha en brygga. Det här är att begränsa människans privatliv.</p><p>Det är också stora svårigheter för småföretagare som bedriver marin verksamhet att få utveckla sin verksamhet, kanske med större bryggor, kanske med upptagningsramper etcetera, för att få upp båtar och tonnage som ska renoveras. Vad tycker miljöministern om detta?</p><p>Fru talman! Syftet med denna debatt är att jag vill främja en levande skärgård och också stärka äganderätten. Det nu liggande förslaget - att man ska skärpa strandskyddet i Stockholms län och göra det enklare i övriga landet - är helt odemokratiskt. Att man ska göra det enklare i övriga landet tycker jag är jättebra. Det finns inga skäl att ha strandskydd vid älvar, diken och allt möjligt så som det är just nu, men varför ska man vara så begränsande mot Stockholms skärgård, som ligger nära storstaden? Där finns en stor möjlighet för fler att bo fint och för barn att växa upp i en fin skärgårdsmiljö, så som jag själv har haft förmånen att göra, vilket är unikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller etablering av vindkraft vill regeringen ha andra regler. Då ska inte ens kommunernas veto gälla längre, finns det förslag på, vilket också är anmärkningsvärt. Vindkraften med dess vindsnurror som kommer hit från Kina är egentligen det som förstör naturen och skärgårdsmiljön allra mest.</p><p>Anser statsrådet att det är rimligt att fastigheter som redan är bebyggda sedan kanske 60-70 år ska prövas för strandskydd när man ska bygga om ett hus, bygga till ett hus, bygga en veranda eller bygga en sjöbod vid en brygga som har legat där i 70 år? Anser statsrådet att detta är skäligt?</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H9105",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:13"
  }
}