{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:325 om besöksnäringens kris",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "55bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "68",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ann-Britt Åsebol har frågat mig vilka åtgärder jag avser att vidta för att den så viktiga besöksnäringen ska överleva pandemin.</p><p>För stora delar av samhället har covid-19 inneburit omfattande svårigheter, och pandemins oförutsägbarhet har varit en stor utmaning. För att öka möjligheten till framförhållning presenterade regeringen våren 2021 en plan för avveckling av restriktioner och senare under hösten även en plan för återinförande av restriktioner. Men den 2 februari i år kunde regeringen och Folkhälsomyndigheten lämna besked om lyfta restriktioner.</p><p>Besöksnäringen är en betydande jobb- och integrationsmotor som bidrar till företagande och attraktionskraft i hela landet. Näringen har drabbats hårt av pandemin. För att stötta i grunden livskraftiga företag har regeringen beslutat om omfattande ekonomiska krisstöd. Regeringen har fattat beslut om omställningsstöd för fasta kostnader samt omsättningsstöd till enskilda näringsidkare respektive handelsbolag för december till och med februari. Dessutom har möjligheterna till tillfälliga skatteanstånd utökats.</p><p>Riksdagen har också fattat beslut om regeringens förslag på extra ändringsbudget, proposition 2021/22:113. Beslutet innebär bland annat att det införs en möjlighet att förlänga tiden för tillfälliga skatteanstånd med ytterligare 36 månader under förutsättning att företagen samtidigt följer en individuell avbetalningsplan. Beslutet om propositionen innehåller också förlängt evenemangsstöd till och med juni och tillfälligt slopad karenstid för stöd vid korttidsarbete.</p><p>I budgetpropositionen för 2022 görs en satsning på 100 miljoner kronor i syfte att stärka besöksnäringens långsiktiga konkurrenskraft. Åtgärder som ingår är bland annat kompetens- och affärsutveckling, marknadsföring av Sverige, stärkt förändrings- och omställningsförmåga i företagen samt kunskapsstöd.</p><p>Pandemin kommer naturligtvis att påverka besöksnäringen under en ganska lång tid framöver. Återhämtningen kommer att ta tid. Den gröna omställningen, digitalisering, innovation, tillgänglighet och kompetensförsörjning var viktiga frågor redan innan pandemin och kommer att vara det även framöver.</p><p>Allt detta lyfter regeringen fram i den nationella strategin för hållbar turism och växande besöksnäring som är ett nationellt ramverk för den kommande tioårsperioden. Med strategin pekar regeringen ut den långsiktiga riktningen och önskat läge för svensk turism och besöksnäring om tio år. Detta kan bidra till att etablera en samsyn som kan underlätta hållbar utveckling inom hela besöksnäringen.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910325",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:53"
  }
}