{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Slopad straffrabatt för unga myndiga vid allvarlig brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna och Centerpartiet har gemensamt i detta betänkande lyckats få på plats ett tillkännagivande till regeringen. Där talar vi om för regeringen att vi inte är nöjda med hur tandlös propositionen är, att vi inte är nöjda med att det endast är de som är över 18 och begår grova allvarliga brott som ska straffas fullt ut och att vi vill att samtliga brott begångna av gärningsmän över 18 år ska leda till att man får de påföljder som förväntas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Slopad straffrabatt för unga myndiga vid allvarlig brottslighet</p><p>Detta hade dock kunnat bli verklighet omgående. Sverigedemokraterna har på liknande sätt som Moderaterna egna förslag kring hur vi med skarp lagtext hade kunnat gå fram omgående. Vi tar del av de förslag som finns i utredningen och implementerar dem. Vi hade kunnat få en rimlig lagstiftning på plats avsevärt snabbare än ett tillkännagivande. Detta hade Centerpartiet möjligheten att följa upp. Om andra partier också hade gjort det hade det inneburit att det varit det vi skulle fatta beslut om i denna kammare i eftermiddag i stället för det tillkännagivandeyrkande som nu kommer att riktas mot regeringen.</p><p>Jag tycker att detta är beklämmande, och jag tycker att det finns fog för att ta del av en debatt om det i denna kammare. Frågan jag vill ställa till Johan Hedin är varför Centerpartiet, som ändå delar andemeningen, inte valde att skrida till verket omgående i stället för senare.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H901JuU5",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:30:55"
  }
}