{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:542 om risken för energibrist i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0bea425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "161",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag inledde med att räkna upp ett stort antal faktauppgifter om hur nedläggningen av kärnkraften gick till. Personer som är insatta i detta är väldigt tydliga med att det var politiska beslut som låg bakom. Man vet dessutom att regeringen har utövat påtryckningar på Vattenfall genom att byta ut personer och så vidare för att kunna få rätt beslut. Då vet man också att det handlar om politiska beslut.</p><p>Vindkraft kan inte gärna ersätta kärnkraftsreaktorer så snabbt och billigt som ministern påstår. Vi vet till exempel att havsbaserad vindkraft inte alls tar ett till två år att bygga, som ministern tidigare sagt, utan ungefär lika lång tid som ny kärnkraft. Det är fakta.</p><p>Jag tycker att ministern slirar lite på beskrivningen och historiken. Förra vintern pågick vad jag vet inget krig i Ukraina, men då hade vi extremt höga elpriser. Vi hade en så ansträngd elproduktion att vi var tvungna att köra igång oljekraftverk i Sverige. Det hade ingenting alls med Putin att göra. Vi kan med all rätt beskylla Putin för väldigt mycket, men vi kan inte beskylla Putin för att vi hade världens högsta dieselpriser, brist i elproduktionen och det fjärde högsta bensinpriset i världen. Detta berodde på regeringen och svenska skatter, inte på kriget i Ukraina.</p><p>Det omtalade kraftpaketet är väldigt intressant. Det enda syftet med det är att gömma frågan inför valet. Något som gör mig väldigt nyfiken är att energiministern nu pratar om att kärnkraft kan vara intressant. Så har inte ministern uttalat sig tidigare. Det här tycker jag är intressant. Så sent som i januari i år sa energiministern i SVT:s <em>Agenda</em> att kärnkraft inte är en hållbar väg framåt. I en intervju i Dagens industri den 29 december sa han att det är vindkraft och inte kärnkraft som kommer att lösa framtidens energiförsörjning. Hur ska man kunna ta ministerns nya uttalande på allvar, när han tidigare har uttalat rakt motsatt åsikt och närmast drivit med oss moderater när vi har pratat om kärnkraften och att vi tror att den är en väg framåt?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En annan sak som jag vill kommentera är att energiministern i interpellationssvaret säger att \"regeringen presenterat åtgärdspaket för att möta prisökningar på drivmedel och el\". Jag vill då påpeka för ministern att alla dessa åtgärder har vidtagits efter initiativ från oss moderater i finansutskottet, ofta i strid med motvilliga socialdemokrater. Jag vet det, för jag har varit med vid alla sammanträden. Detta har genomförts trots regeringen, inte tack vare den. Det är fråga om tillkännagivanden från riksdagen och beslut i finansutskottet.</p><p>I varje debatt om drivmedelskostnader, elpriser, elförsörjning och kärnkraft har företrädare för regeringen närmast hånat oss moderater och företrädare för andra partier när vi pekat på problemen med energiförsörjningen och höga kostnader. Beskeden har då varit att det inte finns några problem, att energiförsörjningen är stabil och att kärnkraften inte är framtiden.</p><p>Nu säger ministern nästan tvärtom. Uppenbarligen har verkligheten kommit i fatt regeringen, som rent av har sett sig tvingad att betala ut tillfälliga bidrag till hushållen för att de ska ha råd med den höga svenska elskatten, de höga elpriserna och de höga nätavgifterna, som dessutom beläggs med 25 procents moms. Jag tycker faktiskt att det här är ganska allvarligt.</p><p>Jag ska i nästa inlägg berätta lite närmare om Moderaternas syn på detta och vad vi vill göra åt det.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H910542",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:39"
  }
}