{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:326 om dödsolyckor i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "771e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "31",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Precis som riksdagsledamoten säger har regeringen kontinuerligt vidtagit åtgärder sedan 2014 för att säkerställa en bättre arbetsmiljö i syfte att minska dödsolyckor, och detta arbete fortsätter.</p><p>Som jag sa i mitt inledningsanförande får Arbetsmiljöverket ytterligare tillskott under detta år på 85 miljoner kronor för att stärka sitt arbete, och regeringens och min intention är att fortsätta stärka Arbetsmiljöverkets möjlighet att genomföra fler och mer effektiva inspektioner. Ingenting talar för att detta kommer att avstanna, utan tvärtom är detta något vi har gjort kontinuerligt och kommer att behöva fortsätta med.</p><p>Som jag inledningsvis sa är nollvisionen och arbetet mot dödsolyckor fortsatt prioriterat i den nya arbetsmiljöstrategin, och Arbetsmiljöverket och Myndigheten för arbetsmiljökunskap har också fått i uppdrag att ta fram konkreta åtgärdsplaner för att genomföra strategin inom sina respektive områden, och här tittar man också på nollvisionen. Åtgärderna ska vara tidsatta och innehålla en plan för uppföljning. Åtgärdsplanerna kommer att redovisas till regeringen den 1 mars.</p><p>Låt mig också lyfta en annan viktig dimension. Tätt kopplat till de arbetsmiljöproblem och de arbetsmiljöbrott vi ser är arbetslivskriminalitet, alltså fusk och brottslighet i arbetslivet. Regeringens budskap på hela detta breda område är tydligt: Det ska vara svårt att fuska, enkelt att åka fast och kännbart att bli straffad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig kort fokusera på det sista benet, straffen, vilket också är en del av det som föranlett denna interpellationsdebatt. Regeringen har höjt maxbeloppen kraftigt på företagsbot för större företag, från 10 miljoner till 500 miljoner kronor för allvarliga brott. Syftet är att ge dessa företag tydliga incitament att organisera sig på ett sådant sätt att risken för brott i verksamheten minskar. Vi har också systematiskt höjt sanktionsavgifter på andra områden kopplat till arbetsmarknaden.</p><p>Som jag sa i mitt inledningsanförande är det viktigt för att incitamentsstrukturen ska fungera att hela kedjan fungerar när det kommer till handläggning av dessa brott.</p><p>Därför har Polismyndigheten, Åklagarmyndigheten och Arbetsmiljöverket formaliserat sitt arbete med arbetsmiljöbrott i den centrala samverkansgruppen för arbetsmiljöbrott. Man träffas i detta forum fyra gånger per år, och där har man också utvecklat särskilda handläggningstider för arbetsmiljöbrott, som ju är komplexa till sin natur.</p><p>Tidigare inleddes förundersökningar efter att Arbetsmiljöverket hade gjort sin granskning, och det kunde ta ett till två år. Nu inleds förundersökningen parallellt med Arbetsmiljöverkets granskning, vilket också gör att vi kan undvika risk för preskription.</p><p>Detta stärker också incitamentsstrukturen för företag att organisera sitt arbete på sådant sätt att allvarliga arbetsmiljöbrott och dödsolyckor på arbetet undviks.</p><p>Sist men inte minst är det, precis som riksdagsledamoten har varit inne på i sin egen dialog med de fackliga organisationerna, viktigt att vi har en nära och tät dialog med arbetsmarknadens parter om hur vi kan minska dödsolyckorna och hur vi kan stärka skyddsombudens roll.</p><p>Jag har sedan jag tillträdde träffat samtliga fackliga organisationer i de branscher som mest berörs av allvarliga arbetsmiljöbrott och dödsolyckor. Denna dialog kommer regeringen att fortsätta med, för det här kommer vi bara kunna lösa tillsammans - och regeringen är definitivt beredd att ta sin del av ansvaret.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910326",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:53"
  }
}