{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Stärkt kvalitet och likvärdighet i pedagogisk omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a2f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "129",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Låt mig börja med att yrka bifall till Kristdemokraternas reservation 2 om att erbjuda familjedaghem i landets alla kommuner och att öka antalet familjedaghem i hela landet.</p><p>Jag är född i Värmland, och när jag var liten gick jag hos en dagmamma som hette Lena. Hennes man Kenneth jobbade på fritidsgården i närheten, och när deras egna barn My, Melanie och Ulf gick i skolan var det inte bara Lena som höll oss dagbarn sällskap utan också den lilla gröna undulaten Isak och familjens golden retriever Whoppy.</p><p>Jag har många fina minnen från den här tiden. Jag minns lekarna vi lekte, jag minns gården där vi lekte lekarna och jag minns våra fredagspromenader till Ica. Det var nämligen så att om vi hade skött oss under veckan gick vi till Ica på fredagen och köpte fredagsgodis. \"Ordning och reda, pengar på fredag\" var det som gällde hos Lena.</p><p>Jag är väldigt tacksam för den valfrihet som fanns för mina föräldrar när jag var liten och för att de valde ett barnomsorgsalternativ där vi fick lära oss att behandla varandra med respekt och där det också fanns tid och trygghet för oss barn.</p><p>Tyvärr är det inte lika lätt att hitta en dagmamma eller ett familjedaghem i dag. Som vi hört i debatten fanns det 130 000 barn i familjedaghem på 1990-talet. I dag finns det inte ens 10 000. Det har skett en drastisk minskning de senaste 30 åren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kvalitet och likvärdighet i peda-gogisk omsorg</p><p>Det här beror inte bara på förskolans utbyggnad. Kommunerna har sagt upp sina familjedaghem, och dagens regelverk gör att kommunpolitiker eller skolbyråkrater i de kommunala korridorerna av ekonomiska eller ideologiska skäl kan försvåra för familjedaghemmen att bedriva sin verksamhet.</p><p>Det sker exempelvis genom att man ställer lika hårda krav på öppettider på den enskilda dagmamman som man gör på kommunens förskolor. Det kan också handla om att man tillhandahåller bristande information till föräldrarna om den valfrihet som faktiskt finns. Det här har gjort att många dagmammor har gett upp. Därför får allt färre barn möjlighet att vistas i familjedaghem.</p><p>Det finns tyvärr radikala ideologiska krafter som försöker sätta stopp för familjedaghemmen. Utredningen vars betänkande <em>Stärkt kvalitet och likvärdighet i fritidshem och pedagogisk omsor</em><em>g </em>ligger till grund för regeringens proposition är tyvärr ett exempel på det. Utredningen föreslog ju från början ett etableringsstopp, ett förbud, för nya dagmammor och familjedaghem.</p><p>Det var ett hårt slag i ansiktet på alla de föräldrar som oroar sig över de stora barngrupperna i förskolan och som vill kunna välja ett annat alternativ. Det var en attack mot föräldrars rätt att välja, och det välkomnades av ledande socialdemokrater i exempelvis min egen hemkommun Stockholm.</p><p>Från utredningens sida påstods det att \"pedagogisk omsorg inte i tillräcklig grad kan anses förbereda barnen för fortsatt lärande på ett i dag adekvat sätt\". Det hette att det är otidsenligt och orimligt med ett parallellt system.</p><p>Men sanningen är förstås att det som små barn behöver mest är kärlek, omsorg, lek och respekt och att i ett nära sammanhang få knyta an till en vuxen som ser, hör och bekräftar - någon som kan ge barnen den där trygga starten i livet som vi alla behöver.</p><p>De flesta av oss förstår att små barn behöver små sammanhang och att Sveriges barnfamiljer skulle berövas ett viktigt alternativ om familjedaghemmen försvinner. För vissa står dessvärre drömmen om likriktning i vägen för den insikten. Valfriheten och föräldrarnas makt över vardagen offras i jämlikhetens namn, allt för att staten ska kunna stöpa alla barn i en och samma form. Det är en familjefientlig politik.</p><p>Fru talman! Mot bakgrund av det jag nu har sagt är det bra att det radikala förslaget om etableringsstopp inte föreslås i den proposition som ligger på bordet i dag, men det finns ändå skäl att känna oro. Så här skriver regeringen själv i sin proposition: \"Ett alternativt förslag som lämnas av utredningen är etableringsstopp för pedagogisk omsorg. Förslaget innebär att ingen ny enskild eller kommunal verksamhet får starta. Detta förslag avser att uppnå samma syfte som de förslag som regeringen lämnar.\"</p><p>Det här är förstås mycket allvarligt. Ett stopp för nya familjedaghem får inte under några som helst omständigheter bli den praktiska konsekvensen av förslagen vi debatterar i dag. Självklart är det rimligt att alla barn, oavsett barnomsorgsform, får möjlighet att utvecklas i svenska språket, men det är klart att risken finns att antalet familjedaghem minskar ytterligare om det nu ska ställas ytterligare krav på att familjedaghemmen alltmer ska likna förskolan. Det är klart att risken finns att antalet familjedaghem minskar ytterligare om vi ska fortsätta att lägga last på den börda som dagmammorna bär i form av nya långtgående dokumentationskrav och nya formella krav.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kvalitet och likvärdighet i peda-gogisk omsorg</p><p>Kristdemokraterna vill till varje pris undvika en situation där dagmammor slås ut och valfriheten för familjen minskar. Vi föreslår här i dag en dagmammegaranti, som vi kan kalla det, alltså en skyldighet för kommunerna att erbjuda familjedaghem för de föräldrar som så önskar. Vi föreslår också en kartläggning av familjedaghem och deras förutsättningar i syfte att öka tillgången på familjedaghem.</p><p>Mer än 30 år har gått sedan jag började hos min dagmamma Lena. Nu är jag själv pappa, och jag vill ingenting hellre än att kunna ge mitt barn, min son, en trygg start i livet. Jag vill kunna välja en dagmamma åt honom, och jag vill att det valet ska finnas för andra i framtiden.</p><p>Jag har därför en vädjan till alla partier här inne. Låt oss noga följa vad dagens beslut får för konsekvenser för familjedaghemmen, låt oss stärka familjedaghemmen så att de kan bli fler och låt oss försvara valfriheten för familjen.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H901UbU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:43:00"
  }
}