{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Vårändringsbudget för 2022 och stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "95e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Då är vi här igen då för att debattera ett ärende som borde ha avgjorts redan förra veckan! I onsdags förra veckan fanns det ett förslag till vårändringsbudget på riksdagens bord. Normalt när vi debatterar och framför allt voterar om saker finns det fler än ett förslag. Men regeringspartiet ville alltså inte ens yrka bifall till sitt eget förslag, eftersom det var så dåligt.</p><p>Det förslag som fanns att ta ställning till hade inneburit välbehövliga tillskott till och förstärkningar av polisen, rättsväsendet och Försvarsmakten och inte minst välbehövliga förstärkningar för landets pensionärer. Det förslaget föll som bekant med en lövtunn majoritet från de fyra vänsterpartierna - S, C, MP och V - med draghjälp av en politisk vilde på den extrema vänsterkanten. Fyra partier röstade alltså nej till förstärkningar för pensionärerna, förstärkningar av polis och rättsväsen och en synnerligen välbehövlig upprustning av vår militära förmåga och kapacitet. Det här är viktig konsumentinformation, herr talman, inte minst inför valet.</p><p>Låt mig dröja mig kvar vid det faktum att hela Magdalena Anderssons regeringsunderlag och budgetunderlag bygger på en överenskommelse med och kohandel med en politisk vilde på den extrema vänsterkanten.</p><p>Låt mig vara supertydlig. På ett personligt plan hyser jag ingen antagonism, antipati eller något sådant gentemot ledamoten Amineh Kakabaveh. Hon agerar någorlunda rationellt och logiskt utifrån sina intressen, med den hand som hon har fått att spela med. Problemet är inte hennes primärt kurdiska intressen, utan problemet är att regeringen och deras kohandel med henne håller på att sjabbla bort hela den svenska Natoprocessen i en tid då vi har ett storkrig i hjärtat av Europa.</p><p>Hur kan ni försätta Sverige och det svenska folket i denna situation? Skäms ni inte? Det finns en påtagligt stor majoritet i denna kammare för ett svenskt Natomedlemskap, och ändå håller ni på och sjabblar bort processen.</p><p>Herr talman! Jag tycker att det blir överdrivet tydligt att omtanken om Sverige och det svenska riket är helt obefintlig och att det enbart finns partiintresse. Det var länge sedan Socialdemokraterna hade någon som helst moralisk kompass att följa. Faktum är att det är så länge sedan de tappade bort sin kompass att ingen längre skulle veta hur den används om de hittade den igen.</p><p>Herr talman! Det hör kanske inte till vanligheterna att vi debatterar samma betänkande flera gånger. Jag tror att de sakpolitiska argumenten är väl kända vid det här laget. Vi fyra partier som har en överenskommelse om exempelvis förstärkning av pensionerna tycker att det är viktigt att stärka grundskyddet, det vill säga höja pensionerna för dem som har de allra lägsta inkomsterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Våränd-ringsbudget för 2022 och stöd till Ukraina</p><p>Vi tycker dock inte att detta räcker, för de som har en pension på 15 000, 16 000 eller 17 000 kronor i månaden, brutto före skatt, lever inte i lyx och överflöd, trots att de har ett helt yrkesverksamt liv bakom sig. Även den som har 15 000 i månaden ska rimligen få en förstärkning, och det får man med vårt förslag. Med det förslag som de fyra vänsterpartierna har lagt fram får den som har en pension på 15 000 kronor i månaden en förstärkning på noll kronor - nada och noll.</p><p>Slutligen, herr talman, påstod jag i förra veckans debatt att den så kallade Pensionsgruppen är död. Rätt eller fel - det får man tycka vad man vill om. Jag brukar ha rätt, i och för sig. Senare samma dag läste jag en intervju med socialförsäkringsminister Ardalan Shekarabi, i Dagens industri tror jag att det var. Han sa där att Sverigedemokraterna inte är med i Pensionsgruppen därför att vi inte har ansökt om att få vara med. Jag blev lite full i skratt, för jag visste inte ens att det fanns en ansökningsblankett. Men då vet jag det.</p><p>Sedan hittade jag en lite äldre intervju, herr talman, på exakt samma tema. På den tiden hette socialförsäkringsministern Annika Strandhäll. Hon sa där att hon hade \"mycket svårt att tänka sig att låta Sverigedemokraterna ingå i pensionsgruppen. Ett skäl är partiets invandringspolitik . Där det ju naturligtvis är väldigt viktigt att man har en syn som innebär att invandringen faktiskt stärker Sverige . och det kommer också att vara en viktig del av grunderna för svenska pensioner i framtiden\".</p><p>Hur kan en enskild politiker ha så oerhört mycket fel, så ofta dessutom och under så lång tid? Om man satte någon av de två människor jag nyss har nämnt på helt vanliga jobb i det privata näringslivet undrar man hur länge de skulle få behålla sina jobb.</p><p>Herr talman! Sverigedemokraterna står fast vid den överenskommelse och det budgetalternativ vi har tillsammans med Moderaterna, Kristdemokraterna och Liberalerna. Det är det sammantaget bästa alternativet för landets pensionärer och för vår inre och yttre säkerhet. Jag vill därför yrka bifall till utskottets förslag.</p><p>I linje med föregående talare vill jag passa på att önska talmannen, talmanspresidiet, mina kollegor i utskottet och inte minst finansutskottets eminenta och superba utskottskansli en glad midsommar och en trevlig sommar i största allmänhet. Vi ses när vi ses och hörs när vi hörs.</p><p>(Applåder)</p><p>I detta anförande instämde Dennis Dioukarev, Thomas Morell, David Perez och Charlotte Quensel (alla SD).</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": "H901FiU49",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:07"
  }
}