{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:203 om konsekvenserna av ett utökat blyförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cce9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ett totalförbud mot bly i all ammunition förbereds just nu av Echa. Syftet med förbudet är att minska förekomsten av bly i miljön. Sverige har dock redan ett bra förbud när det gäller det här. Det har tidigare utretts noggrant och på vetenskaplig grund.</p><p>Om ett totalbud träder i kraft kommer det att få förödande konsekvenser, inte bara för Sveriges jägare och skyttar utan säkerligen också för flera yrkesgrupper som använder blyammunition. Vi ska inte glömma våra viktiga eftersöksjägare, som behöver avliva djur med omedelbar verkan. När man jagar ska man göra det utan onödigt lidande för villebrådet. Det är god jaktetik. Då behövs ammunition som resulterar i ögonblicklig död.</p><p>Echa har nu gällande jakt föreslagit ett totalförbud mot blyammunition, och när det gäller sportskytte föreslås ett totalförbud eller användning av bly under strikta villkor. Argumenten för dessa förslag är högst intressanta, då man lägger fram att 1 miljon barn i EU riskerar att få i sig bly varje år från viltköttskonsumtion samt att bly kan spridas i miljön på skjutbanor och orsaka skada på jorden och grundvattnet.</p><p>Det här är rent ologiska argument. Det är inget snack om saken att bly är ett farligt ämne. Men man måste ha kunskap i ryggen när man diskuterar frågan, fru talman, och här har regeringen hittills inte briljerat.</p><p>Detta ligger nu som sagt för beredning hos två kommittéer innan det ska föreslås till EU-kommissionen den 1 juni 2022. Det är oerhört viktigt att redan nu föra fram Sveriges ståndpunkt och se till att vi har kunskapsbaserade och hållbara argument från Sveriges sida. Det är viktigt att i ett tidigt skede sätta ned foten i EU. Det borde ha gjorts mycket tidigare, i synnerhet med tanke på att vi genom åren sett andra exempel på att Sverige intagit en mer avvaktande position och blivit överkört därför att det har blivit för sent.</p><p>Fru talman! Jag tycker också att det är en mycket relevant fråga att ställa till miljöministern om det är regeringen eller riksdagen som ska bestämma i denna fråga. Min uppfattning är att det är riksdagen som ska bestämma i denna fråga, och där har vi redan en tydlig linje att hålla.</p><p></p><p>I grund och botten handlar detta om att underlätta för Jakt- och sportskyttesverige genom att bevara Sveriges blyförbud och inte uppmuntra till ett genomförande av det förslag som ligger hos Echa i dag.</p><p>Om det nu är så att regeringen anser att metalliskt bly är ett problem vill jag ställa frågan om man ska ta upp alla blyledningar och blyisolerade kablar som finns i marken i dag. Eller är bly farligt i kulform men inte i rörform?</p><p>Om vi ska gå in på den kunskapsbaserade delen undrar jag om miljöministern vet hur mycket bly som hamnar i skogen och stannar kvar där på grund av jakt. Hur många kulor tror ministern att det handlar om? En kula per kvadratmeter? Tio? Detta givetvis i förhållande till hur stort Sverige är. Det är också en relevant fråga att ställa till miljöministern. Vet miljöministern hur stort Sverige är?</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H910203",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:09"
  }
}