{
  "anforande": {
    "dok_hangar_id": "5112107",
    "dok_id": "H90927",
    "dok_titel": "Protokoll 2021/22:27 Onsdagen den 10 november",
    "dok_rm": "2021/22",
    "dok_nummer": "27",
    "dok_datum": "2021-11-10 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om arbetssökande över 55 år",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ee4338a-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till den reservation som vi moderater har tillsammans med Sverigedemokraterna och Kristdemokraterna i den här frågan.</p><p>Fru talman! I Sverige värderas sällan ålder och erfarenhet. Tvärtom nedvärderas detta ofta. Enligt en undersökning från World Values Survey har bara 20 procent av svenska folket respekt för äldre. Redan efter det att man fyllt 40 år minskar chansen att få ett nytt jobb om man är arbetslös. Och är man 65 år och söker nytt jobb är sannolikheten i princip noll att över huvud taget bli kontaktad av arbetsgivaren. Att någon skulle bli statsminister som 78-åring, och därmed vara jämngammal med USA:s president Joe Biden, skulle vara helt otänkbart i Sverige.</p><p>Fru talman! På arbetsmarknaden är ålderismen tydlig. När nu långtidsarbetslösheten biter sig fast vet vi att det är de över 55 som drabbas hårdast.</p><p>Riksrevisionens rapport om arbets-sökande över 55 år</p><p>Vi moderater har länge varnat för att de löper ökad risk att hamna i långtidsarbetslöshet och att just de behöver ett särskilt stöd för att komma tillbaka. </p><p>Fru talman! Trots detta har regeringen inte presenterat några lösningar, och i dag saknas helt särskilda insatser för denna grupp. </p><p>I regeringens budget presenteras bara mer av samma dåliga jobbpolitik som lett till att Sverige under långt tid, även före pandemin, haft sämst utveckling vad gäller arbetslöshet i hela EU. Det är uppenbart att regeringen och Centerpartiet saknar politik för att vända utvecklingen.</p><p>Den ärligt talat förödande riksrevisionsrapport vi nu behandlar konstaterar att regeringens styrning av Arbetsförmedlingen brustit när det gäller äldre personers utsatthet på arbetsmarknaden - liksom regeringens styrning av Arbetsförmedlingen har brustit i nästan alla avseenden, enligt i stort sett samtliga granskningar oavsett vem som har gjort dem.</p><p>Detta är allvarligt eftersom vi vet att äldre personer som blir arbetslösa löper större risk att fastna i långtidsarbetslöshet. De har också drabbats hårt av den senaste tidens nedgång på arbetsmarknaden till följd av pandemin.</p><p>Regeringen måste säkerställa att äldre får rätt stöd. Det handlar till exempel om att personer med längre arbetslivserfarenhet måste få större möjlighet till praktisk kompetensutveckling. Det handlar om att ges möjlighet att synliggöra och utveckla sin kompetens på en arbetsplats i stället för att fastna i passiva icke-insatser hos Arbetsförmedlingen. </p><p>Detta sätt att möta den åldersdiskriminering som finns på den svenska arbetsmarknaden får till följd att kompetens går till spillo. Det är framför allt allvarligt för den person som fastnar i arbetslöshet men även allvarligt för de arbetsgivare som går miste om värdefull kompetens och ytterst för Sverige som helhet och våra möjligheter.</p><p>Vi moderater lyfte redan i våras fram behovet av att sänka trösklarna in till arbetsmarknaden för äldre som fastnat i långtidsarbetslöshet. Vi ansåg och anser att arbetsgivare som anställer äldre som är långtidsarbetslösa under en längre tid ska få tydligt lägre anställningskostnader eftersom detta bevisligen fungerar. </p><p>Även om regeringen nu tvingas ta till sig av vissa delar av detta är agerandet långsamt och inte tillräckligt i någon utsträckning. </p><p>Fru talman! Låt mig avsluta med att konstatera att på två år har antalet långtidsarbetslösa över 50 år ökat med 17 000 och är nu cirka 70 000, en rekordhög och aldrig tidigare skådad siffra i Sverige. Det är som att regeringen och Centerpartiet inte tar problemet med den rekordhöga långtidsarbetslösheten på allvar, och det är anmärkningsvärt av en regering som tillträdde med det högtidliga löftet att Sverige skulle få EU:s lägsta arbetslöshet.</p><p>Fru talman! Sverige behöver verkligen en ny regering.</p><p>(Applåder)</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU5",
    "replik": "N",
    "systemdatum": "2021-12-10 16:26:55"
  }
}