{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb6e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Med anledning av det förra replikskiftet finns det återigen skäl att påpeka att vi också höjer bostadstillägget för pensionärer med 350 kronor. Det tas aldrig med när man redogör för dessa förslag. Jag tycker att det är synd. För 300 000 pensionärer - 80 procent av dem är kvinnor, 80 procent är ensamstående - är det nämligen ett enormt viktigt tillskott. Det är det tillskott som går till alla med bostadstillägg. Det är också en viktig pusselbit i det här förslaget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Det var inte detta jag tänkte fråga om, utan jag tänkte börja med att konstatera att Sverige på senare år har blivit något av ett kösamhälle. Vi behöver köa för att få pass. Vi behöver köa för att komma iväg i våra flygplan. Man får stänga av Arlanda för att det är så långa köer på terminalerna.</p><p>Det är kö till anstalterna, vilket innebär ett stort säkerhetsproblem. Vi hörde på radio i morse hur dömda brottslingar begår nya brott i väntan på att få komma in på anstalt.</p><p>Det största köproblemet är naturligtvis vårdköerna. Människor väntar i oro och smärta på att få plats för operation eller behandling. Det har gått så långt att människor flyttar från en region till en annan för att få vård som de inte kan få i sin egen region.</p><p>En viktig bakomliggande orsak är bristen på vårdplatser. Vi har gått från över sex platser per 1 000 invånare i början av 90-talet till ungefär två nu. Detta spelar stor roll för vårdens kapacitet. Det gör också att vi får överbelastade akutmottagningar och att människor hamnar på fel avdelningar, där risken för vårdskador och dödsfall är långt högre än vad den är om de vårdas på rätt avdelningar.</p><p>Min fråga till Mikael Damberg är: Varför har regeringen inte tagit några strukturella grepp för att faktiskt komma till rätta med denna problematik? Det handlar inte bara om att anslå mer pengar utan också om att kräva förändringar för att man just ska få fram dessa vårdplatser.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}