{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "36022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! \"Det var den allra bästa av tider, och det var den allra värsta. Det var visdomens tid, det var oförnuftets tid. Det var både trons och vantrons epok.\" Det här är inledningen till Charles Dickens roman <em>Två städer</em> från 1859. Trots att denna berömda inledning skrevs för över 160 år sedan är den lika aktuell i dag. För aldrig någonsin har det varit tydligare att vi står inför ett val av två alternativa framtider: en hoppets vår eller en förtvivlans vinter, som Charles Dickens fortsätter.</p><p>Det har aldrig varit tydligare att vi har möjligheten att välja en ljus framtid. Det är en framtid där vi har svarat upp mot vår tids ödesfrågor, klimathotet och naturkrisen. Det är en framtid där vi har vågat kasta av oss det fossila ok som vi så länge har släpat på och i stället väljer en förnybar framtid.</p><p>Under de två gångna mandatperioderna har Miljöpartiet kunnat visa att en annan värld inte bara är möjlig utan också attraktiv. Genom den politik som vi har lyckats genomföra säljs nu fler elbilar i Sverige än bensin- eller dieselbilar. Vi vet nu att en framtida trafik utan några utsläpp alls är möjlig att uppnå. </p><p>Genom den politik som vi har genomfört, med en stark klimatlag och gröna investeringsstöd, planerar svensk industri nu för att investera 1 000 miljarder kronor i omställningen till fossilfrihet genom stål utan kol, förnybara bränslen och elbilsbatterier.</p><p>Vi har möjlighet att välja en framtid där människor går till de tiotusentals, ja hundratusentals gröna jobb som redan nu börjar växa fram som ett resultat av den politik som Miljöpartiet har genomfört i regeringsställning.</p><p>Herr talman! Den framtid som Miljöpartiet arbetar för är en framtid där vi har brutit beroendet av fossila bränslen, de som finansierar kriget i Ukraina men också kriget i Jemen. I denna framtid produceras den förnybara energin i Sverige, som bidrar till en fredligare och tryggare värld än den vi ser omkring oss i dag. Där kan alla, oavsett om vi bor i villa eller hyreslägenhet, i storstad eller på landsbygd, producera egen billig el i stället för att vara beroende av de dyra fossila bränslena. Jag är stolt över att grunden är lagd och att en hållbar framtid är möjlig att välja.</p><p>Samtidigt har det aldrig varit tydligare att vi i stället kan möta en mörkare framtid. Det är den framtid som visas i klimatforskarnas alltmer alarmerande varningar. Där går dödliga värmeböljor som dem vi ser i Indien eller översvämningarna i Tyskland förra sommaren från att vara extremväder i dag till att bli vardag. Det är en framtid där dagens 100 miljoner flyktingar globalt ökar till 1 miljard människor som, enligt FN:s uppskattningar, kan tvingas fly från sina hem på grund av det förstörda klimatet.</p><p></p><p>I denna framtid har politiken låst fast samhället i smutsiga tekniker och förlegade samhällsstrukturer i en fossil ekonomi där mänskligheten bedriver det som FN:s generalsekreterare António Guterres kallade ett sanslöst självmordskrig mot naturen under miljömötet Stockholm + 50 här i Stockholm för bara några dagar sedan.</p><p>Herr talman! Beskrivningen av två framtidsalternativ kan låta ödesmättad, men den har ett enormt starkt stöd i forskningen. Jag vill tvärtom visa att det finns ett hopp och en möjlighet. Vi har fortfarande valet i våra egna händer att välja framtid. Men vetenskapen varnar oss också väldigt tydligt för att tiden håller på att rinna ut. </p><p>Nästa mandatperiod kommer att bli avgörande för vilket av dessa framtidsalternativ vi väljer. Vi har lagt grunden för ett Sverige som kan bli världens första fossilfria välfärdsland. Men det är bara grunden som är lagd. Det är under de kommande fyra åren som vi måste accelerera klimatinvesteringarna och mycket snabbt minska våra utsläpp. Det säger både FN:s klimatpanel och experterna i det svenska klimatpolitiska rådet.</p><p>Herr talman! Till den framtid som Miljöpartiet vill se ska alla med. Där ska vi bygga det nya gröna folkhemmet som vilar på ett starkt socialt golv som gör att ingen faller igenom. Det ska vara ett grönt folkhem som vilar på en världsledande skola fri från vinstutdelande aktiebolag och på en allmän sjukvård med fler anställda med rimliga villkor. Och där ska våra äldre få en god pension att leva på.</p><p>Jag är övertygad om att en hållbar framtid är möjlig, annars skulle jag inte stå här i dag. Men då måste också klimat- och miljöarbetet fortsätta i ökad takt. Det får inte avstanna och stoppas, vilket vi kan se i arbetet hos övriga sju partier. En hållbar framtid bygger inte sig själv. För det krävs att åtminstone ett parti prioriterar klimatet. Det är Miljöpartiet de gröna.</p><p>(Applåder)</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:21"
  }
}