{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Nya verktyg mot gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Med barn funkar det inte heller att förneka det man sagt eller säga att man inte menar det man har sagt. Vad man har sagt är det som gäller, och alla har hört och alla kan kontrollera i efterhand vad Ebba Busch faktiskt sa.</p><p>Andreas Carlson sa i sitt anförande att ingen annan än polisen själv vet bättre när det gäller deras behov. Tänk då att du som polis har varit med om dessa fruktansvärda händelser och har bedömt situationen utifrån vad du i din utbildning har fått lära dig kring nödvärnsrätt, eftersom det beslutet ju ligger hos den enskilda polismannen, och så kommer det en klåfingrig politiker och säger vad du borde ha gjort i stället! Som om en politiker som har tittat på tv och fått feeling skulle ha bättre möjlighet att bedöma vad den enskilda polismannen eller poliskvinnan skulle ha gjort i det enskilda fallet. Jag tycker det är fräckt.</p><p></p><p>Det är heller inte första gången Kristdemokraterna säger en sak och gör någonting annat. Ebba Busch hade väldigt mycket åsikter kring hur svensk förtalslagstiftning skulle tolkas. Men vi har inte sett någon motion sedan dess som handlar om att ändra svensk förtalslagstiftning.</p><p>Jag tror att väljarna ser igenom detta, och jag hoppas att Andreas Carlson också ser allvaret i att vara politiker: Det man säger har betydelse, och väljarna förväntar sig att man står för det man säger. Men vi har också ansvar för att ha en anständig ton och bidra till ett civiliserat samtal.</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H901JuU44",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:09"
  }
}