{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e75cf076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag noterar att ledamoten Waltersson Grönvall gång efter annan talar sig varm för att värna den svenska sjukvården och minska köerna. Hon talar sig också varm för de 800 miljoner extra i M:s, KD:s och SD:s servettskiss - även om jag har förstått att ledamoten inte gillar den benämningen. Det står naturligtvis ledamoten fritt att göra det. </p><p>Men jag vill vara tydlig mot dem som lyssnar på denna debatt och förklara att i den absoluta majoriteten av alla regioner i Sverige är Camilla Waltersson Grönvalls parti styrande. Och i alla regioner i Sverige gör man ett överskott i budgeten. </p><p>Vi har ingen statlig styrning av den svenska budgeten som ledamoten försöker ge sken av. Det är politikerna som styr sjukvårdspolitiken i respektive region. Och i majoriteten av alla regioner styr Moderaterna, och i majoriteten av alla regioner gör man stora överskott. Ändå gör man stora nedskärningar i sjukvården. </p><p>I Skåne gör man nedskärningar på universitetssjukhuset med över 500 miljoner kronor. Den budget som vi i dag debatterar i kammaren är på 113 miljarder, varav 800 miljoner är extra från M, KD och SD. </p><p>Man kan, som sagt, naturligtvis stå i denna kammare och tala sig varm för att minska köerna i den svenska sjukvården. Men då måste man samtidigt tala med sina kamrater i regionerna och se till att de gör sitt i det viktiga arbetet med att minska köerna och inte lägga pengarna på hög.</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "H901SoU1",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:46:08"
  }
}