{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:491 om Arbetsförmedlingens ökade närvaro i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b8fdfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "127",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag kan konstatera att ledamoten spekulerar kring en hel del frågeställningar här. Jag ska försöka hinna bemöta några av dem. </p><p>Låt mig börja med plikt och rätt. Det är den socialdemokratiska regeringen som har infört både utbildningsplikt och språkplikt, bara så att vi har detta klart för oss. </p><p>Det finns i dag inget vedertaget mått på självförsörjningsgrad. Man kan vara etablerad på arbetsmarknaden utan att ha en tillräcklig försörjning, och man kan också ha en tillräcklig försörjning utan att arbeta, till exempel för att man studerar, är föräldraledig eller lever på kapital. </p><p>Vill man jämföra personers möjlighet att försörja sig själva menar jag att ekonomiskt bistånd är en god indikator. Om vi tittar på hur många som behöver ekonomiskt bistånd, alltså socialbidrag som vi brukade kalla det förr, kan vi se att antalet hushåll med ekonomiskt bistånd minskar, och det har minskat i fem år. </p><p>En av regeringens absolut viktigaste prioriteringar är att vända på varje sten för att bryta segregationen. Vi ska inte ha grupper som långvarigt står utanför arbetsmarknaden. Självklart är det så att fler behöver komma i arbete, och fler ska kunna försörja sig själva. Jag kan konstatera att det under den senaste tiden har blivit allt fler som ställer klockan och går till jobbet på morgonen. Det är över 5 miljoner sysselsatta i Sverige i dag. </p><p>Det vi behöver säkra utifrån politikens ansvar är att vi ska ha en arbetsmarknadspolitik, en aktiv sådan som finns tillgänglig i hela landet och kan ge stöd till personer som står långt från arbetsmarknaden. Det handlar om att stödja människor som precis har blivit arbetslösa men också om att svara upp mot arbetsgivares behov av att anställa. </p><p>Då är det väldigt viktigt att det finns olika åtgärder och insatser i Arbetsförmedlingens verktygslåda. När Sverigedemokraterna i stället önskar att ta bort alltsammans för att de tycker att det är helt oviktigt leder det i förlängningen till att människor får ett sämre stöd och att vi faktiskt ökar segregationen och utanförskapet. </p><p>Det vore ju intressant att någon gång få höra en endaste lösning från Sverigedemokraternas sida när det gäller hur vi faktiskt trycker tillbaka långtidsarbetslösheten, i stället för att man bara är kritisk till de faktiskt väldigt viktiga insatser som sker här och nu. Men det är detta som är skillnaden mellan våra partier. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Vi socialdemokrater tror på människor. För oss handlar det om både rätt och plikt. </p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910491",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:37"
  }
}