{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Fri- och rättigheter m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4c494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I detta betänkande behandlas väldigt många förslag från oss moderater. Vi har hela tio reservationer och ett förslag som äntligen ser ut att vinna gehör här i kammaren senare i dag.</p><p>Förslagen handlar alla om att stärka våra fri- och rättigheter i Sverige. De är långt ifrån nya för oss moderater att driva. Kanske är det därför extra kul att ett av dem, som sagt, ser ut att vinna gehör. Det är förslaget om att vi behöver utreda hur vi kan stoppa och förhindra utländsk finansiering av extremism och icke-demokratiska budskap i våra trossamfund. Det är på tiden.</p><p>Men vi behöver också konstatera att detta inte kommer att räcka. Vi moderater har därför föreslagit även en rad andra åtgärder för att komma till rätta med, förebygga och motverka våldsbejakande extremism i Sverige.</p><p>Vi har bland annat förslag om att om man begår ett terrorbrott i Sverige, brott mot staten, och har dubbla medborgarskap bör det vara grund för att kunna återkalla det svenska medborgarskapet.</p><p></p><p>Vi har förslag om hur vi behöver rusta våra poliser med mer kunskap om våldsbejakande extremism. Det handlar om hur man reder ut och löser dessa typer av brott som dessa grupperingar begår i Sverige.</p><p>Vi har förslag om hur det förebyggande arbetet i skolan behöver stärkas. Det handlar om hur lärare behöver få mer kunskap och mer stöd i att våga ta i dag tyvärr många gånger väldigt jobbiga diskussioner och svåra samtal med elever och föräldrar.</p><p>Att vi har lärare som 2022 hotas, skräms, tystas och i förlängningen hindras från att bedriva undervisning om Förintelsen och om hbtq-personers rättigheter säger alldeles för mycket om de problem som vi har i Sverige i dag.</p><p>Jag vill övergå till att tala om de andra förslagen som vi behandlar i betänkandet. Innan jag glömmer det ska jag yrka bifall till vår reservation nummer 25 som finns under punkt 13 om förstärkningar av rättighetsskyddet i regeringsformen.</p><p>Den andra delen av betänkandet handlar om hur vi kan garantera och stärka fri- och rättigheterna i grundlagen. Alla dessa rättigheter har i dag tyvärr inte samma grundlagsskydd. Skyddet för äganderätten och näringsfriheten är exempelvis svagare än skyddet för yttrandefrihet, informationsfrihet och demonstrationsfrihet.</p><p>I 2 kap. 21 § i vår regeringsform anges olika begränsningar som får göras i fri- och rättigheter. Jag tror att många inte minst under coronapandemin fick ett uppvaknande om att det går att göra begränsningar i dessa rättigheter. Men det är såklart viktigt att det finns skäl för det.</p><p>Om man tar äganderätten och näringsfriheten har de inte samma skydd. De anses inte lika viktiga. Det tycker vi att det finns många skäl att ändra på.</p><p>Vi har i Sverige också ett väldigt stort civilsamhälle. Det är en väldigt viktig del av staten, Sverige och vårt samhälle. Det gäller exempelvis våra ideella föreningar. Konstigt nog har man inte samma rätt i Sverige som i många andra europeiska länder att inte behöva vara medlem i en förening. Det brukar kallas för den negativa föreningsfriheten.</p><p>Många andra med oss jämförbara länder har även detta i sin grundlag. Men det har inte vi, trots vår stora flora av föreningar. Det anser vi också att man bör ändra på.</p><p>Ytterligare en fråga handlar om att fri- och rättigheter är så pass viktiga att bara misstanken om att staten skulle ha inskränkt dem i strid med gällande rätt är allvarlig. Det bör underlättas för individer att kunna driva rättsprocesser om detta.</p><p>I dag finns det ekonomiska hinder för att göra det. Förlorar en individ mot staten står nämligen inte staten för sina egna rättegångskostnader. Det tycker vi att man bör ändra på och utreda. Det ska inte vara den ekonomiska risken som hindrar skäliga fall av sådana processer.</p><p>Vi tycker också att den skadeståndsskyldighet som staten har mot individer i det fall den förlorar behöver öka. Även detta behöver vidgas och utredas.</p><p>Jag inledde med att säga att vi nu har drivit de här förslagen länge i Sverige. Det började när det var dags för en ny grundlagsutredning. Vi har fortsatt inom ramen för den grundlagsutredningen att försöka få gehör för våra förslag. Tyvärr har vi inte lyckats med det.</p><p></p><p>Är ni intresserade av hur vi i vår grundlag kan stärka individers fri- och rättigheter på riktigt och minoriteters skydd läs då gärna våra motioner på området. Med de orden tackar jag för ordet.</p><p>(Applåder)</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "H901KU29",
    "replik": "N",
    "systemdatum": "2022-09-21 17:21:00"
  }
}