{
  "anforande": {
    "dok_hangar_id": "5113422",
    "dok_id": "H90939",
    "dok_titel": "Protokoll 2021/22:39 Torsdagen den 2 december",
    "dok_rm": "2021/22",
    "dok_nummer": "39",
    "dok_datum": "2021-12-02 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b69d2340-4175-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den erkände belarusiske poeten Dmitrij Strotsev har skrivit en dikt per dag sedan presidentvalet i Belarus den 9 augusti 2020. Han publicerar dikterna på Facebook. Några av de mest kända raderna har skanderats i de historiska protesterna mot diktaturen. När Strotsev för bara några veckor sedan fick motta Svenska PEN:s Tucholskypris läste han några av motståndsdikterna. Samlingen <em>Belarus omkullkastat </em>handlar om det gångna året - om tiden som frihetsberövad, om hoppet som förvandlats till ensamhet och om en värld där ingen hjälp finns att tillgå, men också om den så kallade vardagen, om de stilla stunderna av lugn mitt inne i krigstillståndets kaos.</p><p>I Belarus sitter hundratals journalister och författare fängslade. Medier förvägras ackreditering, och kameror blir beslagtagna. Konstpalatset i Minsk har förvandlats till en vittnesplats med fotografier tagna på demonstranter som blivit utsatta för militärens våld. Samtidskonstnärerna dokumenterar detta och kallar övergreppen för \"regimens konst\". Men i poesins värld kallar de honom draken. Och med drakar går det inte att tala, skriver Strotsev i sina dikter. Man måste därför finna ett nytt språk, bortom de auktoritära ideologierna, ett språk som talar till människan, så att samhällets mål blir människan.</p><p>Fru talman! Situationen i Belarus kan kännas avlägsen. Men på prisutdelningen på Bonniers Konsthall för några veckor sedan fick vi en påminnelse om hur nära vi egentligen är. Det är närmare från Stockholm till Minsk än vad det är till Haparanda. Närheten är kanske den påminnelse vi behöver för att slå vakt om det fria ordets betydelse, yttrandefriheten, demokratin och kulturens roll i samhället. För belarusierna blir deras närhet till oss påminnelsen om den frihet som de kämpar för varje dag.</p><p>Fru talman! Det gångna året påvisar en dyster utveckling vad gäller det fria ordet i vår omvärld. Hoten mot demokratin kommer inte bara från auktoritära regimer som strävar efter kulturell likriktning, utan även från ett digitalt informationsklimat som spätt på hat och extremism.</p><p>Maria Ressa, journalist och mottagare av Nobels fredspris, har redogjort för vilken skada onlineplattformen Facebook åsamkat hennes hemland Filippinerna. I en intervju i boken <em>Internet är trasigt</em> av författarna Karin Pettersson och Martin Gelin säger hon att presidenten Rodrigo Duterte använt plattformen för att organisera trollarméer som systematiskt trakasserar journalister och hetsar till våld. Hon säger i boken: \"De sitter där borta i Silicon Valley och ser inte att deras verksamhet gör att människor mister livet.\"</p><p>Fru talman! Medan poeten Dmitrij Strotsev får spridning för sina ord på Facebook får journalisten Maria Ressa sitt liv hotat. Med den dominerande ställning som onlineplattformarna har fått behövs nya regelverk och i Sverige en ny kulturpolitik. Det kan inte längre vara möjligt att vår kulturpolitik ska föras utan någon som helst analys av eller utgångspunkt i globaliseringens eller digitaliseringens effekter på området.</p><p></p><p>I Sverige handlar det här bland annat om annonsintäktsmarknaden, som gör det svårt att försörja lokal journalistik, streamingtjänster som har låga ersättningsnivåer till konst- och kulturskapare, fastän hela affärsmodellen bygger på deras verk, en rejäl uppgradering av upphovsrätten i den digitala eran och onlineplattformar som måste förhålla sig till svensk lagstiftning. Jag ser mycket fram emot den socialdemokratiska kulturministerns agenda på området, och jag vill välkomna henne varmt till arbetet. Jag tror dessutom att vi kommer att ha väldigt roligt ihop.</p><p>Fru talman! Det gångna året präglas inte bara av en tillbakagång vad gäller yttrandefriheten och det fria ordet utan främst av pandemibekämpningen, som har inneburit restriktioner och deltagarbegränsningar i över ett år. Samtliga nöjes, fritids- och kulturbranscher i den kommersiella sektorn minskade sin omsättning. Konst- och kulturskapare som är helt beroende av intäkter från såväl offentliga aktörer som näringsverksamhet har varit särskilt drabbade. Utskottet har haft en väldigt viktig roll för att driva på för kulturkrisstöd som har gått till konst- och kulturskapare i hela landet, men även till idrottsrörelsen och civilsamhället.</p><p>Jag vill liksom föregående talare tacka avgående kulturministern Amanda Lind för hennes insatser, inte minst under pandemin. Men jag vill även tacka utskottets ledamöter för att under den här tiden ha agerat väldigt samarbetsinriktat. Jag vill såklart också tacka myndigheterna för en snabb hantering av tusentals ansökningar.</p><p>Krisstöden har haft en avgörande betydelse för att kulturverksamheter har kunnat överleva, att konst- och kulturskapare har kunnat försörja sig under den här tiden och att den kulturella infrastrukturen i vårt land har kunnat upprätthållas. Samtidigt som det går att redogöra för dessa insatser betyder det inte att vi inte har utmaningar. Pandemin och dess skadeverkningar är verkligen långt ifrån över. Titt som tätt kommer nu olika förslag på hantering av hur vi ska agera i den nuvarande pandemin.</p><p>Fru talman! Föremålet för dagens debatt är kulturbudgeten för det kommande året. Vi i Socialdemokraterna och Miljöpartiet tar vår utgångspunkt i behovet av återstartsstimulanser för att säkra produktioner, arbetstillfällen och kompetens inom kultursektorn. Det här är faktiskt den största kulturbudget som har lagts på riksdagens bord. Vi är väldigt stolta över det arbete som ligger bakom.</p><p>Jag ska nämna några av de prioriteringar vi gör. Idrottsrörelsen får ytterligare förstärkningar om 400 miljoner i budgeten. Vi utvecklar folkbildningen genom fler folkhögskoleplatser. Vi stärker civilsamhället genom att snart presentera en proposition om att införa demokrativillkor för statsbidrag. Vi har även valt att prioritera kulturlivets internationalisering genom att stärka det internationella utbytet för svenska konst- och kulturskapare med syftet att de ska bredda sitt geografiska verksamhetsområde, stärka sitt skapande, nå en större marknad och därmed öka sina arbetstillfällen. Ur ett export- och investeringsperspektiv utgör de kulturella och kreativa näringarna en viktig del av Sverige som ett kreativt och innovativt land.</p><p></p><p>En fråga som jag särskilt vill betona är att det är en bristande måluppfyllelse det här året gällande allas rätt till delaktighet och tillgång till kultur. Därför ökar vi nu den permanenta satsningen på samverkansmodellen för ökad kulturell verksamhet inom regionerna. Vi inför en ny reform för digitalisering av kulturarvet, förlänger satsningen Stärkta bibliotek och inför filmproduktionsincitament för svenska filminspelningar. Vi avsätter även medel för att förstärka stödet till de nationella minoritetsspråken och de nationella minoriteternas kultur.</p><p>Fru talman! Det kan bli så att jag nu förlänger talartiden, vilket jag ber om ursäkt för. Jag vill ändå reflektera lite över de väldigt många samtal jag fått den senaste veckan från oroade företrädare för scenkonsten, folkbildningen och civilsamhället som undrar om Moderaternas, Kristdemokraternas och Sverigedemokraternas gemensamma förslag till kulturbudget innebär en realisering av de förslag som finns i de enskilda partiernas motioner.</p><p>Jag har kunnat förmedla att det som nu föreslås egentligen är en socialdemokratisk och miljöpartistisk ursprungsbudget till kultur. Annars skulle en sammanslagning av Moderaternas, Kristdemokraternas och Sverigedemokraternas budgetar innebära att partierna har gjort en kovändning i fråga om fri entré på statliga museer, kulturskolan, stärkt internationellt utbyte, insatser för konstnärers sociala villkor, synen på folkbildningen och inte minst fristadsprogrammet för förföljda konst- och kulturskapare.</p><p>Dessvärre, fru talman, misstänker jag att det inte är fallet. Vi ser i numera dessvärre ganska vanlig ordning ett kortsiktigt strategiskt politiskt oppositionsspel som begränsar förutsättningarna för oss att arbeta långsiktigt nu i en tid när vi verkligen behöver göra det.</p><p>Att oppositionens kulturbudget näst intill är identisk med ursprungsförslaget ändrar inte vår uppfattning. Vi är oroade inför den inriktning man har visat, inte minst vad gäller folkbildningen. Vi har en socialdemokratisk talare som ska gå in närmare på detta sedan. Mitt intryck är dessutom att man i stora delar av kulturlivet, när man hör av sig på det här sättet, delar samma farhåga för ett sådant inflytande över kulturbudgeten.</p><p>Avslutningsvis, fru talman, har vi socialdemokrater inte deltagit i beslutet om budgeten, och därför kommer jag inte att yrka något i dagens debatt. Men jag beklagar att de satsningar som är otroligt viktiga för kulturens område sker på bekostnad av oerhört viktiga insatser för klimatet och investeringsstödet för billiga hyresrätter. Det beräknas att 23 000 bostäder inte kan byggas i Sverige med anledning av rådande budget, och det gäller också flera insatser som skulle behövas just nu.</p><p>Som det ser ut på kulturområdet har vi nu en kraftfull budget. Det gläder mig att man kan fortsätta att regera på det. Det betyder att kulturen som sådan kommer att kunna stärkas det kommande året.</p><p>(Applåder)</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "H901KrU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:53:11"
  }
}