{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Angiven yrkesgrupp - åtgärder för en begriplig sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "080db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vi kristdemokrater välkomnar regeringens förslag att bedömningen av arbetsförmågan ska göras mot förvärvsarbete i en sådan angiven yrkesgrupp som innehåller arbeten som är normalt förekommande på arbetsmarknaden. Detta är någonting som vi kristdemokrater redan tidigare ställt oss positiva till.</p><p>Jag står vidare bakom de reservationer som vi har lämnat i hanteringen av den här propositionen. Vi menar att beslutet som fattas här i dag måste följas upp, dels för att säkra att det endast är medicinska skäl som beaktas i besluten, dels så att de beslut som Försäkringskassan kommer att fatta uppfattas som mer tydliga än tidigare. Jag yrkar därför bifall till reservation 4.</p><p>Herr talman! Återkommande har vi fått rapporter om att rehabiliteringsprocessen inte kommer igång i tid och att människor helt enkelt inte får det stöd som de behöver och ska ha. När vi kristdemokrater varit med och reformerat sjukförsäkringen har målet med vårt arbete alltid varit att få till en process som bättre stöder och hjälper personer att återkomma till sin tidigare vardag och att de efter en sjukskrivning ska få möjlighet att komma tillbaka i arbete.</p><p>Det kan vara värt att notera och peka på att den rehabiliteringskedja som vi har även bygger på ett ansvarsutkrävande av arbetsgivare, myndigheter och hälso- och sjukvård. Det är alltså inte bara den enskilde som bär på ansvaret för att bli återställd psykiskt eller fysiskt.</p><p>Den proposition som debatteras i dag vilar på utredningen <em>En begriplig och trygg sjukförsäkring med plats för rehabilitering</em>. Denna utredning är, för att uttrycka det milt, en mindre smickrande beskrivning av hur saker ser ut i Sverige i dag. Vi är vana vid att regeringen gärna går i opposition med sig själv, och när vi läser utredningen är det förvisso på alla sätt högst begripligt.</p><p>Låt oss ta detta med aktiviteter som ska sättas in när en person har rätt till sjukpenning. Att utreda behovet av rehabilitering har kommit att bli en teori snarare än en praktik under den här regeringen. År 2013 fick hälften av alla ta del av avstämningsmöten, rehabiliteringsplanering eller det som kallas Sassam, vilket står för strukturerad arbetsmetodik för sjukfallsutredning och samordnad rehabilitering. Det här ska ske när sjukfallet har varit längre än 60 dagar. År 2013 fick hälften tillgång till detta; år 2018 var det endast en av tio som fick det.</p><p>När det gäller siffrorna för avstämningsmöten, som också är en aktivitet som ska sättas in, var det 80 procent som år 2013 fått dessa insatser gjorda inom ett år. Jämför det med siffran för 2018 - då var den nere i 17 procent. Det är dramatiska försämringar som har skett.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Angiven yrkesgrupp - åtgärder för en begrip-lig sjukförsäkring</p><p>Utredningen frågade Försäkringskassan vad denna utveckling beror på, och Försäkringskassan svarade att det handlar om tillgängliga resurser.</p><p>Att vi i dag fattar beslut om en ändring i socialförsäkringsbalken som innebär att prövningen vid dag 180 i rehabiliteringskedjan görs mot en angiven yrkesgrupp kan inte och får inte dölja de problem som fortfarande finns för oss att ta tag i. Claes Janssons utredning pekar exempelvis på behovet av ökad flexibilitet. Detta är någonting som vi kristdemokrater lyft upp varje år i denna kammare, inte minst när det gäller att slopa de fasta steg om 25, 50, 75 eller 100 procent som finns i sjukpenningen. De bör slopas helt.</p><p>Utredaren pekar också på brister i samordningen, vilket är något som vi kristdemokrater har uppmärksammat, och på att arbetsträning med bibehållen sjukpenning bör återinföras.</p><p>I den utredning som Claes Jansson lett görs dock en bedömning som är anledningen till att vi har anslutit oss till detta. Vi tror nämligen att det ligger en poäng i det här förslaget. Med den förändring som vi kommer att fatta beslut om här i dag kommer fler personer att ansöka om rehabiliteringsersättning, och fler kommer därför att få stöd i sin rehabilitering tidigare. Det blir en arbetslivsinriktad rehabilitering som kan pågå över tidsgränsen vid dag 180.</p><p>Detta är - om det nu verkligen blir fallet, vilket vi hoppas och tror - en mycket välkommen förbättring. Att beröva människor chansen att bli färdigrehabiliterade måste beskrivas som ett gigantiskt slöseri både för den enskilde och för samhället.</p><p>Herr talman! En angiven yrkesgrupp är ju en teknisk konstruktion; den finns ju inte. Detta är ett samlingsbegrepp för yrken med likartade arbetsuppgifter och med moment som är likartade i medicinskt hänseende. Det är ur detta medicinska perspektiv som Försäkringskassan nu ska göra en bedömning av den försäkrade.</p><p>Syftet med vårt beslut här i dag är bland annat att skapa en mer begriplig försäkring, inte minst för den försäkrade. Det är dock inte säkert att den försäkrade kommer att förstå skillnaden mellan det yrke som den försäkrade hade före sjukdomen och det arbete som Försäkringskassan bedömer att den försäkrade kan utföra efter sjukskrivningen.</p><p>Det ska samtidigt tilläggas att detta är en mycket klar förbättring jämfört med hur det är i dag. Kritik har ju funnits om rena hittepåjobb och orealistiska jobb som försäkrade hänvisas till. Detta är näppeligen något som ska existera om vi vill få fram en fungerande process.</p><p>Det vi kristdemokrater har en reservation om är att dagens beslut följs upp och att det faktiskt undersöks om de försäkrade har uppfattat att de beslut som Försäkringskassan fattat har blivit mer tydliga. Här vill dock regeringspartierna tyvärr inte gå oss till mötes.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU5",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:44"
  }
}