{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:301 om uteblivna utvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Anders Ygeman har faktiskt suttit i riksdagen sedan jag gick i förskolan. Av de 26 år som statsrådet har suttit i riksdagen har Socialdemokraterna styrt landet i 18 år. Men det är nu han ska lösa problemet.</p><p>Om statsrådet någon gång skulle ta sig möjligheten att lämna Stockholms innerstad skulle han se vilka problem som skuggsamhället har inneburit för Sverige. De personer som olovligen vistas i Sverige bidrar till att laglydiga invånare inte får vård i tid genom att de upptar vårdplatser och dessutom inte kan faktureras. Samtidigt får Agda, 95 år, betala för sitt besök. De arbetar svart till låga löner, till och med hemma hos statsministern, och konkurrerar om arbetstillfällen med de arbetare som statsrådet säger sig företräda.</p><p></p><p>Förutom att det är en kriminell handling att olovligen vistas i ett annat land försörjer sig många genom att begå brott.</p><p>Fru talman! För mig är det nästan ofattbart. Ja, det är makalöst att man efter över ett kvarts sekel som verksam i Sveriges högsta beslutande organ fortfarande inte sitter på lösningarna om hur man ska bekämpa skuggsamhället.</p><p>10 000 personer avviker årligen från utvisningsbeslut, och på åtta år har Anders Ygeman endast lyckas skrapa ihop ytterligare 250 förvarsplatser. Med samma takt framöver kommer statsrådet att behöva klå drottning Elizabeths regeringstid innan Sverige har ett rimligt antal förvarsplatser.</p><p>Säger man nej till våra förslag om att ta bort gratis sjukvård, gratis tandvård och socialbidrag för illegala, om att tvångstesta utvisningsdömda för covid-19 och om en nationell folkräkning samtidigt som man under sin regeringstid har haft en invandring till Sverige på 800 000 personer ska man heller inte tro att man kan bekämpa skuggsamhället.</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H910301",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:30"
  }
}