{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "276",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi i Sverigedemokraterna står bakom alla våra reservationer i betänkandet, men för att spara tid vid voteringen yrkar jag bifall till reservation 29.</p><p>Fru talman! Under sommaren 2018 möjliggjordes för Trafikverket att öppna en begränsad del av vägnätet för en ny typ av bärighetsklass, den som kallas BK4. Jämfört med den tidigare gränsen på 64 ton tillåts nu fordonsekipage med bruttovikter upp mot 74 ton att köra på dessa vägar.</p><p>Utbyggnaden av BK4 går alldeles för långsamt, och i det pågående arbetet med att minska transporternas miljöpåverkan är det märkligt att utbyggnadstakten är så långsam. Det torde stå klart för var och en hur mycket effektivare en transport blir om man får med sig så mycket gods som möjligt per resa. Med rätt fordonskombination och rätt axelkonfiguration kan man minska trycket på vägarna och därmed generera mer miljövänliga transporter än i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Med ett anpassat fordon för bruttovikter på 74 ton blir axeltrycken lägre trots att fordonskombinationen blir tyngre. Det är inte alltid ett sådant ekipage blir bättre ur ett ekonomiskt perspektiv eftersom fordonsbyggnationen blir dyrare. Däremot är ett 74-tonsekipage effektivt ur miljösynpunkt eftersom det bär mer nyttolast.</p><p>För Sverigedemokraterna är det viktigt att en så stor del som möjligt av det svenska vägnätet är öppet för BK4. Det finns naturligtvis begränsningar där exempelvis broar inte klarar en fordonskombination på 74 ton, men i övrigt ska vägnätet vara öppet. Införandet av BK4 måste prioriteras för att uppnå de fördelar som denna konfiguration ger.</p><p>Fru talman! I det betänkande vi just debatterar finns några motioner som behandlar förnybara drivmedel, en fossilfri fordonsflotta och elvägar. Dessa motioner har som utgångspunkt att förbättra vår gemensamma miljö - vackert så, men till vilken nytta? Det är måhända en provocerande fråga, men verkligheten går i rakt motsatt riktning. Under ett flertal år har vi sett hur gods har flyttats från energieffektiva fullstora ekipage till mindre och mer energikrävande fordon.</p><p>Även om vi under pandemin har sett en viss uppgång av godstransporter på järnväg är trenden de senaste åren den motsatta. Järnvägsoperatörerna upplever samma situation som de seriösa åkerierna: Man förlorar transportuppdrag till de oseriösa aktörerna inom transportnäringen.</p><p>Det vi ser är resultatet av de senaste årens nedmontering av trafikpolisen och en transportnäring som lämnats utan kontroll och skydd från våra myndigheter. Regelverket för cabotagetrafik och kombitransporter missbrukas å det grövsta av oseriösa aktörer. De seriösa transportföretagen med höga miljöambitioner får allt svårare att klara sig i den här osunda konkurrensen. Landets politiska ledning är oerhört passiv i kampen mot den brottsliga verksamheten inom transportnäringen och sitter bokstavligt talat på händerna. Notan får de seriösa företagen och miljön betala. Senast i går hade jag en debatt med infrastrukturministern om den situation som råder ute på landets vägar. Regeringen är alltför saktfärdig i arbetet med att komma åt den olagliga trafiken.</p><p>Fru talman! Om vi ska återfå en sund, miljövänlig och fungerande transportmarknad där åkerier, järnväg och sjöfart kan utveckla en sund och hållbar transportnäring måste politiken leverera. Vi ledamöter i Sveriges riksdag kan och ska skapa förutsättningar för det seriösa företagandet. Vi har ett ansvar att vidta åtgärder när vi ser att osunda företag och kriminell verksamhet slår undan benen för det seriösa företagandet. Väljarna, oavsett om de är företagare eller löntagare, kan med rätta förvänta sig att vi agerar. Det duger inte att knuffa in problemen i en utredning. Här krävs krafttag.</p><p>Någonting är riktigt sjukt med en transportnäring som flyttar gods från effektiva och miljövänliga fordon till små och energikrävande enheter. Får vi inte ordning och reda i transportbranschen lär alla ambitioner om förnybara drivmedel, en fossilfri fordonsflotta och eldrivna fordon förbli drömmar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Fru talman! I början av det här året drabbades stora delar av Sverige av ett kraftigt snöoväder. Det skapade kaos i trafiken. Flera stora vägar såsom E4, E6, E20 och E45 var mer eller mindre blockerade av fordon som inte tog sig fram. På E20 var det i Finnerödjabacken stopp i hela tolv timmar. Köerna av stillastående fordon var flera mil långa. Att en så viktig pulsåder som E20 är blockerad under så lång tid är inte acceptabelt. Samhällskostnaderna vid så omfattande stopp blir naturligtvis stora, långt mycket större än kostnaderna för väl fungerande vinterväghållning.</p><p>För egen del blev jag kontaktad av flera åkeriägare och förare som larmade om glashala vägar där det till och med var svårt att gå. På Facebook lades filmer upp på vägar som var så hala att man kunde åka på skorna på den isbelagda vägbanan.</p><p>I februari 2021 startades en grupp på Facebook med namnet Vägen är vår arbetsplats. Gruppen skapades på grund av det allt sämre underhållet av våra vintervägar. Yrkesförarna ser till att industrier, sjukhus, apotek och livsmedelsbutiker - för att nämna några - får sina leveranser. Att underhållet av vintervägarna kraftigt försämrats de senaste tio femton åren har varit ett ständigt samtalsämne bland landets yrkesförare. I ett radioinslag i P4 Gävleborg beskriver en yrkesförare situationen på E4:an som en krigszon. </p><p>Det är inte rimligt att förare riskerar sin hälsa när de utför sitt viktiga arbete. Yrkesförarna ser till att transporter som är viktiga för industri och privatpersoner kommer fram. Det är inte heller rimligt att stora transportleder som Europavägar, riksvägar och större länsvägar är blockerade i flera timmar på grund av bristfälligt underhåll.</p><p>Gång på gång säger regeringsföreträdare att man ska stanna när väglaget är dåligt. En rimlig följdfråga blir då: Hur ska transporter med leveranser till industrier, livsmedelsbutiker, apotek och sjukhus utföras om bristfälligt underhåll ständigt stoppar godsflöden? Det är viktigt att dessa leveranser fungerar oavsett väder. Transporter är samhällets blodomlopp och en absolut förutsättning för att vårt välfärdssamhälle ska fungera.</p><p>Dessutom riskerar räddningstjänst, ambulans och polis att fördröjas i sina viktiga tjänsteutövningar när underhållet av våra vägar är bristfälligt. Dåligt underhåll av våra vägar riskerar bokstavligt talat liv.</p><p>Trafikverket måste avsätta tillräckliga resurser och utarbeta rutiner för att säkerställa funktionen på landets vägar, oavsett årstid. Det är inte acceptabelt att våra vägar förfaller och att det dessutom är så bristfälligt underhåll vid vinterväglag som vi har sett exempel på den här vintern. Sverigedemokraterna anser därför att ökade satsningar på vägunderhåll måste prioriteras före byggnation av höghastighetsjärnväg.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H901TU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:17"
  }
}