{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:899 om den skenande gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kunde inte låta bli utan var tvungen att hoppa in i debatten. Vi har diskuterat det här så många gånger. Gängkriminaliteten sätter en prägel på vårt samhälle och skapar oro hos medborgarna. Sverige skjuter, bokstavligt talat, ut sig jämfört med andra länder i Europa när det gäller gängvåldet.</p><p>Alexandra Anstrell tog upp skottlossning i Gävle. Jag läste lite om det nu. Man har avfört en skadad person. Läget är stabilt. Det kan ju betyda i princip vad som helst. Medan jag läste om det dök en flash till upp. Det är misstänkt skottlossning också i Örebro. Vi kan inte ha det så här.</p><p>Statsrådet säger att man har ökat antalet polisanställda med drygt 7 000 personer sedan januari 2016. Vi vet att det mestadels är civilanställda. Det säger även Lena Nitz, som är ordförande för Polisförbundet.</p><p>Men det finns ännu ett bekymmer. Jag pratar ofta med mina gamla kollegor inom polisen. De säger: Vi skulle behöva ha förstärkning igen, men vi får inte det eftersom budgeten inte tillåter det. Det blir stopp av rent ekonomiska skäl, trots att det polisområdet behöver nyanställa. Men det finns inte pengar i budgeten. Det borde vara en snar sak att lösa om man har ambitionen att få bort gängkriminaliteten.</p><p>Det enda sätt på vilket samhället kan knäcka gängkriminaliteten är att möta de kriminella. De har skapat ett parallellt samhälle där de dikterar villkoren. Vi kan bara tänka oss hur tillvaron är för de människor som bor i områdena där det skjuts ständigt och jämt. De har inte en aning om vad som kommer att ske härnäst. Vågar de gå ut? Vågar de släppa ut barnen? Merparten av de som bor i områdena är ju vanliga hederliga medborgare. Men villkoren för områdena dikteras av de kriminella. De har skapat en alternativ rättsskipning. Det är alltså inte de lagar som stiftas i det hus som vi befinner oss i som gäller, utan det finns några individer som fungerar som såväl polis som åklagare och domare, och så finns bödeln som verkställer. Alla skjutningar vi ser är någon form av bestraffning för att man har tagit marknadsandelar när det gäller narkotika eller någonting.</p><p>Regionpolischefen i Stockholm, Mats Löfving, sa i går, tror jag att det var, på lokal-tv att de har sett en förändring i modus. Förr kunde man stå på avstånd och skjuta mot någon. Det var inte säkert att man träffade, men man kunde i alla fall skrämma individen. Men nu går man närmare och med flera gärningsmän och siktar direkt mot huvudet. Det är med avsikt att döda, inte för att skrämmas utan för att döda. Då är vi inne på det här med avrättningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellanten snuddade vid att vi inte befinner oss i ett krig. Nej, svenska staten befinner sig inte i ett krig. Men det pågår ett krig på våra gator. Regeringen har det yttersta ansvaret för att knäcka det. Då måste man sätta in mer resurser. Det är alldeles uppenbart att det inte räcker. Man får ju inte bukt med skjutningarna. Det smäller närapå varje halvtimme, höll jag på att säga. Så illa är det inte riktigt, men regeringen har inte tagit kontrollen över situationen. Det är de kriminella som dikterar villkoren. Det är oroande.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:16"
  }
}