{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Allmänna helgdagar m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bb550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "44",
    "talare": "Per-Arne Håkansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den blågula svenska flaggan är hela folkets fana. Som privatperson kan var och en hissa flaggan för att hylla jubilarer eller hala den på halv stång och sedan hissa den på hel stång för att värdigt minnas anhöriga som avlidit.</p><p>Visst känns det ibland extra högtidligt när man passerar en plats eller ett hus där svenska flaggan vajar på en stång. Det visar att det finns något att fira eller på annat sätt uppmärksamma.</p><p>I konstitutionsutskottets betänkande KU25 behandlas 17 yrkanden i motioner från den allmänna motionstiden som har att göra med flaggning och allmänna helgdagar och också frågor om nationalsång, minnesdagar, offentliga belöningssystem och nationella symboler.</p><p>Jag vill yrka bifall till utskottets förslag i betänkandet och därmed avslag på motionerna.</p><p>Jag tänker också resonera en del kring de överväganden som har gjorts.</p><p>En motion tar upp regler för flaggning. Motionären menar att flagglagen bör innehålla regler för flaggans utseende och ceremoniel för flaggning och att den ska ange vilka flaggdagar som ska anses vara officiella. Motionären menar också att myndigheter endast ska föra den svenska flaggan, regionala flaggor och eventuella gästspecifika flaggor.</p><p>Det finns också en motion om att införa officiell status för den skånska flaggan.</p><p>En allmän reflektion, som jag ser det, är att flaggning ska bygga på folklig förankring och inte i första hand dikteras uppifrån. Det ska komma från djupet, i vardagen bland människorna. Vi kan också i sammanhanget framhålla det kommunala och regionala självstyret. Att vi i dag har att ta ställning till motioner just om flaggning och flaggor är onekligen ett tydligt exempel på det folkliga intresse som trots allt finns för frågorna om flaggor.</p><p></p><p>Som bakgrund kan hänvisas till vad som framgår i betänkandet om proposition 1981/82:109 med förslag till ny lagstiftning om Sveriges riksvapen och Sveriges flagga. I denna framhölls att det då inte fanns några bindande föreskrifter om flaggning på bestämda dagar, frånsett inom Försvarsmaktens område.</p><p>Till saken hör dock, fru talman, att så kallade allmänna flaggdagar angetts i den vanliga almanackan sedan 1939. Denna förteckning över flaggdagar hade karaktären av inofficiell rekommendation, och den hade tillkommit på initiativ av det som då hette Bestyrelsen för Svenska Flaggans Dag. Tanken på att införa en skyldighet att på de allmänna flaggdagarna flagga på byggnader som inrymmer statliga myndigheter och institutioner avvisades då av ekonomiska och praktiska skäl. Man ansåg att flaggningsfrågan därför liksom dittills borde lämnas oreglerad, förutom då inom Försvarsmakten.</p><p>Detta innebar att varje civil myndighet själv utifrån praktiska och andra överväganden fick avgöra i vilken utsträckning flaggning på de allmänna flaggdagarna lämpligen kunde upprätthållas. Mot bakgrund av att konstitutionsutskottet vid åtskilliga tillfällen behandlat önskemål om att de allmänna flaggdagarna skulle förtecknas och fastställas officiellt föreslogs att så skulle ske.</p><p>När det gäller frågan om vilka dagar som borde tas upp som flaggdagar påpekades i propositionen att flaggdagarna i princip hade varit oförändrade i drygt 40 år och att de liksom vuxit sig in i allmänhetens medvetande. Därför borde ingen dag utestängas utan starka skäl. De dåvarande 15 flaggdagarna ansågs därmed - om man får uttrycka sig så - hålla måttet allihop. Två nya flaggdagar föreslogs med hänsyn till uttalanden från riksdagens sida. Det gällde dagen för riksdagsval och FN-dagen den 24 oktober.</p><p>Fru talman! För att det skulle bli möjligt att utan riksdagsbehandling ändra i förteckningen när förhållandena ändrades för de kungliga flaggdagarna rekommenderades i den promemoria som låg till grund för propositionen att de allmänna flaggdagarna skulle anges i en förordning. En sådan utfärdades också 1982, och den innehåller endast en förteckning över de 18 flaggdagarna.</p><p>Genom en ändring i förordningen 2017 blev veterandagen den 29 maj allmän flaggdag. Vidare blev den 17 december 2018 en tillfällig flaggdag för att fira demokratins genombrott 100 år tidigare.</p><p>I den befintliga lagen om Sveriges flagga regleras bland annat flaggans utseende, och det tas också upp vilka allmänna flaggdagar som råder. Utskottet har vid flera tillfällen framhållit att frågor om flaggning vid de statliga myndigheterna och institutionerna borde avgöras av just myndigheterna och institutionerna själva. Utskottet har också tidigare noterat att det finns regler för flaggningstider inom Försvarsmakten och andra militära myndigheter och att det finns rekommendationer för under vilka tider flaggan i övrigt bör vara hissad.</p><p>Flaggan ska, som jag ser det, användas. Vad jag förstår finns också en inriktning från den kommitté som arbetar med svenska flaggans dag och Sveriges nationaldag att det är viktigt att använda flaggan. Det är viktigt att vi flaggar när det finns anledning att göra det, som vi ser det.</p><p></p><p>För egen del kommer jag att tänka på den samling av flaggor från hela EU som finns vid hamninloppet på piren i Helsingborg. Varje flagga i EU och de nordiska länderna är representerad. Här kan man säga att det kommunala självstyret ligger bakom flaggningen. Porten till kontinenten eller porten till Europa ska visa på öppenhet och välkomnande.</p><p>I underlaget nämns också första maj. I den folkrörelse jag själv tillhör firar vi som bekant första maj med att gå i demonstrationståg. I de tåg jag har gått i sedan barnsben har en huvudregel varit att den blågula svenska flaggan alltid är främst i ledet.</p><p>I idrottssammanhang används flaggan flitigt och likaså på skolavslutningar. En hembygdsförening jag har nära kontakt med ansvarar för flaggning på hembygdsgården. Frivilliga krafter står för det. Det kan ligga i linje med att det är tradition och sedvänja som ligger bakom de allmänna flaggdagarnas tillkomst och hur lagen om svenska flaggan har tagits fram.</p><p>Det i sig är en styrka att lyfta fram. Det är inte nationalism eller provinsialism som ligger bakom initiativen för flaggning, utan människors gemenskap, egna initiativ och sammanhållning.</p><p>På liknande sätt ser jag på en del andra motioner om nationalsången <em>Du gamla, du fria</em> och så vidare. Tradition och sedvänja väger tungt. Man behöver inte lagstiftning i alla sammanhang, utan den folkliga förankringen är det som ger kraft.</p>",
    "intressent_id": "0630820052511",
    "rel_dok_id": "H901KU25",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:24"
  }
}