{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Tillträdesförbud till badanläggningar och bibliotek ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3562acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Låt mig berätta om ett besök jag gjorde i en Icabutik 2015. Icahandlaren heter Per och driver butiken på Sergels torg. Detta är en plats som har varit väldigt brottsutsatt genom åren och som stundtals fortfarande är det, särskilt vissa tider på dygnet. Det är en väldigt bra plats att ha en butik på. Det är många som passerar den varje dag, och det är väldigt praktiskt för många att kunna handla på vägen hem, på väg till jobbet, på väg till skolan eller på väg till andra saker som de passerar Sergels torg för. Det är en central plats i Stockholm.</p><p></p><p>Sveriges handlare och företagare är oerhört skickliga. De lägger ned mycket jobb på att skapa värde för sig själva, för anställda, för kunder och för leverantörer. De spelar en oerhört viktig roll i hela det svenska samhällsbygget.</p><p>Men de hotas av olika saker. Höga skatter kan vara en sak; det har vi diskuterat och debatterat många gånger i den här kammaren.</p><p>En annan sak är deras brottsutsatthet. Per visade mig en stor mängd anmälningar - nedlagda anmälningar - om stölder i hans butik som det inte görs någonting åt.</p><p>De känner sig maktlösa och rättslösa. De känner att polisen och samhället inte tar deras utsatthet på allvar. Per har annat att göra om dagarna än att brottas med tjuvar som vill stjäla från hans butik.</p><p>Detta fick mig att tänka på en hel del policyåtgärder som man skulle kunna utveckla för att komma åt det här. Ett av de förslag som detta besök utmynnade i är någonting som vi delvis berör i dag: tillträdesförbud till butiker.</p><p>Jag hade även ett par andra braskande idéer som säkert skulle vara bra men som ännu inte fått majoritet i Sveriges riksdag. En av dessa är att ha ett förenklat bötesföreläggandesystem där handlaren direkt kan utverka ett bötesföreläggande till en tjuv som ertappas på bar gärning och att bötesbeloppet tillfaller handlaren själv, för att det ska vara värt besväret att faktiskt ta tag i det här. Alltför många företagare har inte tid. De gör en krass kalkyl - de har ett jobb att sköta och orkar inte sitta och vänta tills polisen kommer. Möjligheten att de får någon ersättning eller att någon döms för brottet är i princip obefintlig.</p><p>Alldeles för många utredningar av de här brotten läggs ned. Därför är det viktigt att gå vidare med tillträdesförbudet i butik, så att de som upprepat och allvarligt missköter sig och missbrukar sin rätt att vara i butiken kan portas.</p><p>En tid efter att den här motionen lades fram - det var under riksdagsåret 2016/17, om jag inte minns fel - kom det ett förslag. Det kom alldeles för sent, kan man tycka, men den 1 mars förra året trädde det i kraft. Sedan dess har det här prövats på olika håll i landet. Det har ännu inte fåtts att fungera fullt ut; det behöver säkert etableras en rutin och en vana hos åklagare att hantera den här typen av hemställan. Jag är dock övertygad om att det kommer att utkristalliseras en ordning där fler kommer att meddelas den här typen av kontaktförbud.</p><p>Alliansregeringen, som jag var delvis delaktig i, försökte med tillträdesförbud men misslyckades rent tekniskt den gången. Vi kan lära oss någonting av det, fru talman: Det räcker inte att ha en bra idé eller någonting som låter bra, utan man måste också ha en lagteknisk lösning som fungerar. Det här är nämligen inte helt okomplicerad materia.</p><p>Rätten att röra sig fritt i samhället är skyddad i grundlagen. Det finns ett starkt skydd; det kan upphävas endast på väldigt goda grunder. Därför kan - eller ska - man inte lättvindigt införa sådana här begränsningar. Vi gör det dock i de här fallen därför att vi tycker att det behövs.</p><p></p><p>Nu vill vissa gå vidare och ändra på den här lagen redan ett år efter att den infördes. Jag tycker att denna fråga är för tidigt väckt. Naturligtvis ska vi bevaka det här mycket noga och se till att det fungerar. Om det inte fungerar är Centerpartiet och jag absolut beredda att utveckla lagen. En viktig sak för alla rättsvårdande myndigheter är dock att de har långsiktiga förutsättningar att arbeta. Vi kan inte ändra lagen varje år, utan de måste få tid att jobba in nya rutiner efter de nya förutsättningar som finns. Därför tycker jag att frågan är för tidigt väckt.</p><p>En annan reservation som finns, som jag ska erkänna att jag i första läget tyckte var ganska intressant, är Vänsterpartiets förslag om att ha socionomer på plats på biblioteken.</p><p>Sedan tänkte jag ett varv till, fru talman. Jag tänkte att bibliotek ska vara bibliotek. En av anledningarna till att jag landade i den slutsatsen var ett besök som jag tillsammans med andra centerpartister gjorde i Rinkebyskolan här i Stockholm. Jag fick med mig en viktig insikt därifrån. De var lite trötta på alla som skulle komma in och hjälpa till, så att säga, med att se till att det blev bra ordning och att det fanns en massa olika saker som ungdomen kunde göra.</p><p>De vände på steken och frågade sig själva vad som är deras kärnuppdrag. Kärnuppdraget är att lära barn saker. De fokuserade på det, fru talman, och de har lyckats ganska bra med det. De har förbättrat sina resultat något alldeles oerhört, och till på köpet kommer andra positiva bieffekter av detta. Bland annat är detta den kommunala skola i hela Stockholm där eleverna upplever sig som allra tryggast, och detta är i ett område som anses vara utsatt och som vi ofta pratar om i helt andra sammanhang.</p><p>Det är imponerande, men det är också en viktig fingervisning om hur oerhört viktigt det är att var och en fokuserar på den uppgift som är allra viktigast för den.</p><p>Det kom en nyhet i dag om att skolresultaten har förbättrats just i de utsatta områdena. Andelen där som går ut grundskolan med gymnasiebehörighet har ökat från 70 till 77 procent. Det kan tyckas vara en liten ökning, fru talman, men det är en oerhört viktig ökning. Vi vet genom forskningen hur oerhört betydelsefullt det är att lyckas i skolan för att sedan lyckas i livet och, framför allt, för att inte utveckla kriminalitet. Det är en mycket välkommen utveckling, och jag hoppas att detta kan förbättras ytterligare.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H901JuU18",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:15"
  }
}