{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d6022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "160",
    "talare": "Linda Modig (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr talman! Även jag vill hedra och hylla statsrådets engagemang, inte minst dialogen med svenska delegationen till Nordiska rådet. Det har verkligen varit uppskattat och ett adelsmärke under den gångna mandatperioden. Det sätter vi stort värde på.</p><p>Jag ställde nyligen en skriftlig fråga till Nordiska ministerrådet där jag ville veta om de nordiska regeringarna är beredda att se över och vid behov modernisera Helsingforsavtalet, för att säkerställa relevansen i avtalet och det nordiska samarbetet. Det har varit mycket diskussion i de tidigare replikskiftena här just om informellt arbete versus formaliserade samarbeten, men Helsingforsavtalet är ju lite av vår grundlag eller konstitution i samarbetet.</p><p>I sitt föga upplyftande svar säger ministerrådet att Helsingforsavtalet ger en god grund för samarbetet och att allt inte behöver regleras i avtalet. Man konstaterar också att om konsensus uppstår för en modernisering finns det möjlighet till det.</p><p>Jag välkomnar givetvis den uppföljning om nordiskt samarbete i kristider som ska redovisas på höstens session i Nordiska rådet. Men med pandemin i färskt minne, liksom den nya säkerhetspolitiska situationen, borde öppenheten för att se över Helsingforsavtalet kanske vara något större från ministerrådets sida. Min fråga till den nordiska samarbetsministern är därför om hon är beredd att ta initiativ och visa ledarskap även i den här frågan för att säkerställa ett modernt och relevant Helsingforsavtal.</p><p>Jag har ytterligare en fråga till ministern. Vi har nu hört om vikten av de nordiska gränsregionala informationskontoren med Øresunddirekt och alla de andra syskonkontoren. Vi från Centerpartiet har föreslagit en permanent finansiering av den verksamheten, som är så viktig för våra gränspendlare. Hur ser regeringen på det? Vilket intresse finns det från ministerns sida för att stötta vårt krav på en permanent finansiering?</p>",
    "intressent_id": "0238095659621",
    "rel_dok_id": "H901UU5",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:30"
  }
}