{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:306 om arbetsmarknadsprövning för uppehållstillstånd på grund av arbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4253ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan självklart inte ta ställning till ett förslag som inte existerar. Precis som statsrådet säger finns inget utredningsunderlag, och det är omöjligt för mig att säga ja eller nej så länge som jag inte ser produkten.</p><p>Men vi är självklart för principen. Om det här förslaget hamnar på riksdagens bord kan jag lova att kommer vi att rösta för det - om det ligger i närheten av hur systemet såg ut tidigare.</p><p>Anders Ygeman hänvisade i interpellationssvaret till lagrådsremissen, som han gick fram med innan jul. Som så ofta är fallet försöker han göra en höna av en fjäder. Problemet är att förslagen inte tar hänsyn till hur reglerna missbrukas i praktiken.</p><p></p><p>Upplägget för fusk funkar ungefär så här: En person som vill flytta till Sverige betalar en rejäl summa pengar för en skenanställning hos en företagare, som ofta har bakgrund i samma land eller region. Personen arbetar sedan långa dagar till liten eller nästan ingen inkomst i fyra års tid, varefter personen får ett permanent uppehållstillstånd och sedan kan försöka hitta ett riktigt jobb. Om inte det går kan personen gå över till att leva på bidrag.</p><p>Det som händer, med andra ord, är att arbetsgivaren säljer ett svenskt uppehållstillstånd. Arbetstagaren blir på ett sätt utnyttjad - det håller jag absolut med om - men eftersom värdet på uppehållstillståndet är så stort i Sverige, just på grund av bidragsnivåerna, är det många som är villiga att gå igenom processen på fyra år för att få stanna här.</p><p>Det tragiska är att den viktigaste pusselbiten för att komma åt fusket är arbetsmarknadsprövningen. Problemet är att så länge som båda parterna i överenskommelsen är överens om att man ska lägga upp det så kommer ingen att informera Migrationsverket om att de verkliga villkoren för en viss anställning egentligen är mycket sämre än de som står på det papper man har skickat in till Migrationsverket. Det här gör en del av Anders Ygemans förslag relativt tandlösa, även om vi i och för sig står bakom förslagen - men vi anser att de behöver kompletteras med arbetsmarknadsprövningen.</p><p>Det hela är något märkligt. Som jag påpekade i mitt första anförande har Anders Ygeman riksdagen bakom sig. Förslaget hade kunnat snabbutredas förra året eller året innan. Det hade inte varit något problem, och förslaget hade kunnat vara på plats i god tid innan valet. Men det har man inte gjort, och det är mycket konstigt.</p><p>En tendens som återkommer på migrationsområdet är att det finns otroliga ambitioner att göra det ena och det andra, men när det väl kommer till kritan och det är dags att göra slag i saken saknas den egentliga viljan eller så har man andra avsikter än de som förs fram i kammaren. Jag vill inte spekulera i vad Socialdemokraterna egentligen tänker på, men det är uppenbart att om man verkligen hade sett detta som ett problem och verkligen hade haft ambitionen att göra slag i saken hade förslaget funnits på papper redan nu.</p><p>Sedan finns undanflykterna om att det behövs ett utredningsunderlag. Det är klart, men det är statsrådets jobb att se till att sådana saker finns.</p><p>Jag tror att ett stort problem är SD-skräcken. Jag tror att ett stort problem för Socialdemokraterna är att de behöver våra röster för att få förslaget genom kammaren. Vi ser inte det som ett problem över huvud taget, men det blir en rent kommunikativ fråga för Socialdemokraterna - och det är därför man tvekar. Det är min tolkning av det hela. Men jag är sugen på att höra vad Anders Ygeman har att säga.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H910306",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:30"
  }
}