{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fc52ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nu är Miljöpartiet inte längre en del av regeringen, men man är inte utan ansvar för mycket av det kaos som finns inom många områden i Sverige, till exempel sjukvården, läkemedelslager och försörjning av dessa samt elförsörjningen, som är kritisk i många situationer. Detta är saker och ting som ni i Miljöpartiet är ansvariga för.</p><p>Försvarsberedningen tog fram <em>Motståndskraft</em>. År 2017, när vi stod här i kammaren, var vi det enda parti som satsade 4 miljarder på det civila försvaret. Sedan kom Försvarsberedningen, som landade på 4,2 miljarder, vilket vi stödde. Dessa medel upparbetas.</p><p>Jag skulle vilja fråga Miljöpartiet: Vad gjorde ni under åren för att säkerställa billig och säker el till Sverige? Vad gjorde ni för att stärka livsmedelsförsörjningen och öka den egna produktionen i Sverige? Vad gjorde ni när det gäller ansvaret för att läkemedelslager tillhandahålls? År 2017 stod jag här i kammaren och sa att vi faktiskt kan drabbas av en pandemi. Det var 2017-01-18, men det kom ingen reaktion. Nu påstår man att vi har det. Vad gjorde ni i Miljöpartiet under alla de år ni satt i regeringen?</p><p></p><p>Sedan kan ni, om det finns tid, också förklara de 140 000 liter tjockolja som varje timme importeras i stora mängder från Ryssland. Det är en konsekvens av den politik som ni har fört tillsammans med Socialdemokraterna. På vilket sätt gynnar det miljön? Det är dessa frågor som jag och många andra ställer sig. Förklara gärna detta!</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-22 14:23:21"
  }
}