{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Internationellt utvecklingsbistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "873f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Först vill jag yrka bifall till vår reservation 16, som handlar om vikten av att se till att biståndet inte gynnar korruption och därmed urholkar en del av sitt främsta syfte, nämligen att främja rättsstatens utveckling i de länder som är mottagare av svenskt bistånd.</p><p>Mycket som vi debatterar i dessa tider berör situationen i Ukraina. Det gäller även den här biståndsdebatten. Ukraina är en internationellt erkänd stat och medlem av FN. Rysslands angrepp är därför ett brott mot FN-stadgan och mot folkrätten. FN:s generalförsamling röstade redan i månadsskiftet februari/mars igenom en resolution mot Rysslands aggression. Det var 141 av 193 medlemsländer som stödde resolutionen, vilket visar att den ryska regimen har fel när den hävdar att motståndet mot invasionen skulle komma bara från Västeuropa och USA.</p><p>Mycket mer har FN inte kunnat göra eftersom Ryssland är medlem av säkerhetsrådet och har kunnat stoppa frågan där.</p><p>Följderna av Ukrainakrisen kommer att bli stora för Sveriges bistånd. Om inte Rysslands regim själv ersätter allt den förstört kommer Ukraina att behöva hjälp av Europas folk för att ställa Ukraina på fötter igen. Landet är förstört i en skala som vi i Europa inte har sett sedan andra världskriget. Ukrainas tidigare finansminister Natalie Jaresko uppskattade häromdagen att kostnaderna för återuppbyggnad kan komma att bli en biljon euro. Det är 10 000 miljarder kronor.</p><p>Enligt utrikesminister Ann Linde har Sverige ännu inte gjort några utfästelser. Däremot har president Zelenskyj föreslagit att Sverige ska hjälpa till att återuppbygga en av de mest förstörda städerna, staden Mykolaïv, som ligger mellan Krim och Odessa. Vi förutsätter att alla löften från svensk sida ges i så bred politisk enighet som möjligt.</p><p>Till dessa enorma belopp för återuppbyggnad kommer kostnaderna för alla flyktingar som lämnat Ukraina. Migrationsverkets prognos för Sveriges del ligger hittills bara på 80 000 människor till årets slut, men osäkerheten är å andra sidan flera hundra procent.</p><p></p><p>Herr talman! Sverigedemokraterna är som bekant kritiska mot Sveriges under många år förda invandringspolitik. Vi anser att invandringen har varit långt större än vad Sverige har förmått assimilera i sin befolkning. Följderna har varit mycket tydliga, inte minst i de kravaller som har drabbat Sverige de senaste veckorna. Vi vill ha en politik för att människor i möjligaste mån ska stanna i sina närområden och kunna återvända när den aktuella krisen har lättat.</p><p>I fråga om Ukraina är det dock annorlunda. Närområdet är Europa, och vi är i närområdet. Även om vi inte är Ukrainas närmaste geografiska eller kulturella granne är det vårt Europa det handlar om, och vi måste ta emot en rimlig del av flyktingarna.</p><p>Det är i sammanhanget värt att notera att Polen, som tidigare fått utstå så mycket spe för sin kritiska hållning till EU:s invandringspolitik, nu faktiskt rosas i Europa för sin beredvillighet att hjälpa ett grannland.</p><p>EU tillämpar ett speciellt regelverk för flyktingar från Ukraina: massflyktsdirektivet. För att vårt mottagande ska fungera bra den här gången måste vi följa det. Där står det tydligt att de flyende ska ha ett giltigt pass eller id. Som ni vet brukar siffran som kommer till Sverige som flyktingar utan pass eller id vara ungefär 80 procent.</p><p>Vi uppmanar regeringen att hålla ordning på detta, så att Sverige inte hamnar i en situation som 2015, när oproportionerligt många kom just till Sverige för att Sverige inte ställde tillräckliga krav på identifiering. Detta bör inte vara något problem i fallet Ukraina.</p><p>Herr talman! I vårbudgeten anslår regeringen 9,8 miljarder till mottagande av flyktingar från Ukraina. Regeringen avser i enlighet med OECD:s riktlinjer att ta stora delar av dessa pengar från biståndsbudgeten.</p><p>Från Sverigedemokraternas sida stöder vi detta - inte som allmän princip men i det aktuella fallet Ukraina. Beloppet ska kunna användas för att hjälpa flyktingar från Ukraina men även till stöd för Ukrainas försvar och dess återuppbyggnad.</p><p>De tragiska händelserna i Ukraina kanske kan föra det goda med sig att vi ser över vår biståndspolitik. En grundläggande del av biståndet bör vara att bistå med katastrofhjälp vid sådant som krig eller jordbävningar, ofta genom FN-organisationer som World Food Programme eller FN:s flyktingorgan UNHCR.</p><p>Vi noterar att regeringen inte avser att minska denna del av biståndet - alltså katastrofbiståndet - även om pengar nu omdisponeras till Ukraina. Vi gör där samma bedömning som regeringen.</p><p>Förutom stöd via FN, och ibland via EU, kan Sverige välja att gå in i närmare samarbeten med enskilda biståndsländer. Mottagare av sådant svenskt bistånd bör tydligt visa att de respekterar rättsstatens principer och kvinnors och olika minoriteters rättigheter, inklusive kristnas rättigheter och säkerhet. I fråga om länder där vi inte har skäl att lita på regeringen i sådana här viktiga frågor bör biståndet begränsas till grundläggande humanitär hjälp, i huvudsak via FN.</p><p>Vad gäller demokrati bör det främsta påtryckningsmedlet vara att kräva att lagen ska styra - inte despoterna. Det spelar ingen roll om ett land utger sig för att vara demokratiskt om dess ledare kan befalla att oppositionsledare ska dömas till fängelse för godtyckligt valda brott och få godtyckligt valda straff. Jag tror att ni förstår vilka länder i vårt närområde som passar in på den beskrivningen.</p><p></p><p>Rättsstaten är en förutsättning för att demokrati ska kunna finnas på riktigt.</p><p>Herr talman! Långt innan Sverige var en demokrati var vi i Sverige stolta över att vara en rättsstat. I <em>Fänrik Ståls sägner</em> beskriver Johan Ludvig Runeberg hur Savolax och Karelens landshövding Wibelius vägrar att låta den ryska befälhavaren använda svenska soldaters hustrur som gisslan för att deras män ska lägga ned vapnen och gå hem igen. Wibelius ska ha lagt handen på Svea rikes lag och konstaterat att lagen kan straffa en person som utför brott men inte personens närstående och hustru. Den ryske befälhavaren von Buxhoevden föll till föga och inställde åtgärden; det här ska vara ett historiskt faktum.</p><p>Varken Ryssland eller Sverige var demokratier 1809. Skillnaden var att i Sverige gällde lagen över makthavarna; så var det inte i Ryssland.</p><p>Min poäng är - kanske något långsökt - att vi om vi vill främja demokrati först och främst måste kräva likhet inför lagen. Detta bör vi kräva även hos dem som får svenskt bistånd. Lag måste gå före makt. Där dessa villkor inte uppfylls bör vi i Sverige vara väldigt restriktiva med bilateralt bistånd, och vi bör ställa stora krav på länder som vi går in i ett närmare samarbete med.</p><p>Man kan också dra lärdomar av Afghanistan. Sveriges största mottagare har i många år varit Afghanistan. Landet fick under 20 års tid hela 14 miljarder av svenska skattebetalares pengar. Flera analyser har därefter indikerat att biståndet gjorde den förra regimen så korrumperad att befolkningens minskade förtroende för den underlättade talibanernas återkomst. Vi lade 20 miljarder men bidrog till en katastrof.</p><p>I Sverige måste vi lära oss av det här. Det får inte finnas mottagarländer där svenskt bistånd faktiskt hotar stabiliteten genom att göda korruption.</p><p>Herr talman! Det finns inte obegränsade skattepengar. Vi har många, och allt fler, eftersatta områden här hemma - vägar, järnvägar, brottsbekämpning, pensioner, vård och omsorg är bara några.</p><p>Sverige ska även i fortsättningen vara en del av det internationella utvecklingssamarbetet, men vi behöver inte springa före på det sätt vi har gjort i många år. Vår möjlighet att påverka andra givarländers generositet kanske faktiskt ökar om vi ligger i en klunga tillsammans med andra givarländer. </p><p>Sveriges bistånd måste vara effektivt. Vi bör ge bidrag till färre internationella organisationer och fonder. Vi bör dela upp mottagarländer mellan givarländer, så att varje givarlands kompetens utnyttjas så bra som möjligt. </p><p>Bland svenska specialiteter talas det till exempel mycket om att plantera mer träd för att hindra ökenspridning, att skydda grundvatten och att lagra koldioxid. Här har Sverige väldigt stor kompetens. Likaså behöver stora delar av världen fossilfri el, och även där har vi stor kompetens. Mer av biståndet behöver gå till att skapa infrastruktur som tillgång till el och vägar om fattiga länder ska kunna bli mer än bara leverantörer av enkla råvaror som andra länder får processa och tjäna pengar på. Därför vill vi ha ett effektivare bistånd. </p><p>Vi står bakom alla våra reservationer, men för tids vinnande yrkar jag som sagt bifall endast till reservation 16.</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H901UU6",
    "replik": "N",
    "systemdatum": "2022-08-24 16:49:59"
  }
}