{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3c84c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "202",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alla åhörare fick höra Staffan Eklöf från Sverigedemokraterna från talarstolen prata om alla Sverigedemokraternas förslag, som ju faktiskt inte finns på riktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Nu sitter man där. Jimmie Åkesson hoppar jämfota av glädje, för nu har han sytt ihop en budget - som på detta område tar bort alla Sverigedemokraternas satsningar. Och så glömmer Staffan Eklöf att tala om detta. Vi har ju inte de här satsningarna längre. Det är i princip samma satsningar som i regeringens förslag, förutom att Moderaterna har fått igenom de stora neddragningarna på insatser för skogsbruket och Skogsstyrelsen.</p><p>Det är faktiskt detta som har hänt. Sverigedemokraterna har äntligen förhandlat och fått igenom en budget och hoppar jämfota. Men Staffan Eklöfs förslag finns inte. Det tycker jag att man måste tala om. Och eftersom Staffan Eklöf inte talar om det kommer jag att göra det, varje gång jag får möjlighet. Man har faktiskt inga förslag.</p><p>Sverigedemokraterna försöker påvisa att de ska satsa på lantbruket. De har gjort upp med Moderaterna, som är ett konservativt, liberalt marknadsparti som menar att marknaden fullt ut ska ta alla konsekvenser. Det är Moderaterna som styr; det ser vi på detta budgetområde. Det råder ingen tvekan om detta.</p><p>Jag tror att Staffan Eklöf får läsa vad hans partiordförande har skrivit för avtal.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H901MJU2",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:20"
  }
}