{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Straffbestämmelser till EU:s förordning om fartygsåtervinning och övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1987e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Om Liberalerna ser problemet vill jag se lite mer verkstad. Jag vill se förslag. Jag vet att historien inte börjar med Jakob Olofsgård, men det har inte synts mycket av den här varan. Man säger å ena sidan och å andra sidan, sedan fortsätter problemet. Det här handlar också om att lägga fram förslag som gör att vi kommer till rätta med att man inte får beslutad skyddsjakt verkställd och genomförd. Vi har faktiska problem som drabbar faktiska människor i vårt land. Då är det vårt ansvar att försöka reda ut dessa saker.</p><p>Långt ifrån alla länder har gjort samma tolkning som vi har gjort vad gäller implementeringen av Århuskonventionen, det vill säga att det är nödvändigt att så pass många föreningar har talerätt i väldigt många beslut. Vi har också sett en oro för att Århuskonventionen ska utökas framöver. Det bör vi vara vakna på så att det inte fortsätter att glida iväg. Hur vi tolkar att konventionen ser ut är ju något som fortsätter att utvecklas.</p><p>Jag tror dock att Jakob Olofsgård är lika införstådd som jag med hur den processen ser ut i EU. Men det som hände i anförandet var att han sa att han å ena sidan höll med, och sedan lade han till en massa åsikter som, tror jag, ingen av oss har. </p><p>Jag är helt okej med om man tycker att vi har skrivit våra yrkanden på ett felaktigt sätt. Så folkpartistisk får man vara. Men det blir ganska magstarkt när man gör en massa andra insinuanta påståenden om vad vi skulle vilja göra eller vad som skulle kunna bli följden. </p><p>Det här är ju något som får tas vidare. Jag sa tidigare i talarstolen att om man kollar på historien för besluten här i riksdagen ser man att vi har påtalat det specifika skyddsjaktsproblemet. Titta man på betänkandet ser man att vi påtalar det specifika skyddsjaktsproblemet. Om man kommer åt detta genom den svenska implementeringen är jag övertygad om att majoriteten här i kammaren också anser att saken är utagerad. Det är ju denna problematik som man har anfört i betänkandet. Jag tycker att det i så fall kan stanna där. </p><p>Sedan kan den som har avvisat det här mycket gärna få visa vad man i stället vill göra för att få bukt med problematiken med att skyddsjaktsbeslut inte verkställs.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU29",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:26:10"
  }
}