{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter ur ett tematiskt perspektiv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "134",
    "talare": "Anders Österberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kommer i mitt anförande att tala om den allvarliga situationen med tanke på Rysslands folkrättsvidriga invasion av Ukraina.</p><p>Varje morgon sms:ar eller ringer många ukrainare och svenskar till anhöriga eller vänner som befinner sig i Ukraina. Man tar upp telefonen, skickar ett meddelande och väntar på ett svar. Även om väntan bara är några sekunder är den outhärdligt lång. Jag är en av dem som skickar sms varje morgon för att kolla hur läget är och om det har varit bombningar under natten. Jag vet vilken lättnad det är när svaret kommer, för det betyder att personen har överlevt natten.</p><p></p><p>Nu har kriget pågått i över en månad. Samtidigt som vi är här och debatterar samlas människor på gator och torg runt omkring i Sverige och protesterar och samlar in pengar till människor i Ukraina och till organisationer.</p><p>Tiotusentals människor har dött, och många miljoner människor är på flykt - allt detta på grund av en galen diktator i Kreml. Ryska trupper förstör och bombar sönder ukrainska städer och dödar civila skoningslöst. Det finns också uppgifter om att de ryska trupperna ägnar sig åt sexuellt våld och för bort barn. De ägnar sig åt plundring. De bränner museer och spränger skolor och sjukhus. De försöker förinta Ukraina som land.</p><p>Frågan vi alla måste ställa oss är: Tycker vi verkligen att de som begår de här brotten mot ukrainare ska få gå fria? Svaret måste självklart vara: Nej. Ansvarsfrihet kan inte vara ett alternativ. Därför är det bra att Sverige är ett av de ledande länderna för att utreda krigsbrott. Det har Ukrainas statsåklagare även tackat oss för.</p><p>Putin och hans lakejer ska ut ur Kreml och ställas inför rätta vid Internationella brottmålsdomstolen i Haag. Det gäller såklart alla som har varit delaktiga i de folkrättsbrott som pågår. I betänkandet konstateras det att ICC också har domsrätt över aggressionsbrott.</p><p>Rysslands krig är inte bara ett krig mot Ukraina. Det är ett krig mot alla länders suveränitet, mot länders självbestämmande och mot demokrati och fred. När Ukraina försvarar sig försvarar de inte bara sitt eget land, utan de försvarar hela Europa. Det är anledningen till att vi alla måste hjälpa Ukraina. Världen måste bidra till att stoppa kriget.</p><p>Jag vill ta upp några saker som jag tycker är extra bra med Sveriges agerande i det här läget, även om Sverige såklart gör många fler saker för att bidra till att stoppa kriget.</p><p>För det första går vi fram med hårda sanktioner mot Ryssland. Sanktionerna riktas även mot personer i ledande ställning, exempelvis Putin och Lavrov.</p><p>För det andra hjälper den svenska polisen den ukrainska polisen med både drönare och annat material.</p><p>För det tredje bidrar Sverige med mediciner och en halv miljard kronor i humanitärt stöd och dessutom med 500 miljoner kronor till Ukrainas centralbank för att förhindra att ekonomin kraschar.</p><p>För det fjärde stöttar Sverige, för första gången sedan Stalins angrepp på Finland 1939, med militär materiel.</p><p>För det femte beslutade vi förra torsdagen om att bidra med ytterligare 5 000 pansarskott. Vi har alltså bidragit med totalt 10 000 pansarskott till Ukraina.</p><p>Dessutom bidrar vi med kunskap om och material för minröjning. När de ryska trupperna ockuperar en stad lägger de ett minfält runt staden. Det får såklart förödande konsekvenser, inte minst för barn.</p><p>Detta är som sagt bara några av de saker som Sverige bidrar med.</p><p>I betänkandet står det att EU behöver bedriva en progressiv handelspolitik. Jag vill därför säga att svenska företag inte ska försöka att kringgå eller smita undan sanktionerna mot Ryssland. Här får progressiv politik också nära koppling till säkerhetspolitiken. Det är bra att exempelvis Oriflame nu har dragit sig ut ur Ryssland. Det gäller också Spotify, även om det satt långt inne. De företag som fortsätter med sin verksamhet där kommer vi att följa upp. Sanktionerna ska följas. Svenska företag, ta ert ansvar!</p><p></p><p>Jag vill också rikta en uppmaning till svenska myndigheter och medier. De borde stava ukrainska städer och platser på ukrainska. Börja med det omedelbart och erkänn därigenom också att det finns en unik ukrainsk kultur, något som Putin förnekar! Det innebär i praktiken helt enkelt att man i stället för att använda den gamla stavningen Kiev stavar det Kyiv.</p><p>Med allt detta sätter vi stor press på Ryssland att upphöra med sitt folkrättsvidriga krig mot Ukraina. Jag hoppas, vilket jag tror att alla härinne gör, att Ukrainas frihet ska segra. Länge leve Sverige! Slava Ukraini!</p>",
    "intressent_id": "0277648711624",
    "rel_dok_id": "H901UU7",
    "replik": "N",
    "systemdatum": "2022-06-17 14:19:12"
  }
}