{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:323 om den hårt drabbade gränshandeln",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "53bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "66",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, återigen!</p><p></p><p>Nu handlar den här debatten egentligen inte om stöden, men jag kan ändå inte hålla mig. Det låter som - den kritiken har jag också framfört flera gånger till den tidigare näringsministern Ibrahim Baylan - att stöden kommer ut och är rätt anpassade till olika branscher, men i verkligheten är de inte det. Det har skapat en stor misstro mot systemet från många företagare, och det ser jag som väldigt allvarligt. Det finns fog för en annan debatt kring det.</p><p>Jag vill tacka näringsministern för den här debatten. Den har varit givande. Min bild som sverigedemokrat är att mycket kunde ha skötts mycket bättre. Mycket kunde ha hanterats mycket bättre och snabbare från regeringen. Nu har vi som sagt gått ur pandemin till stor del, vilket är väldigt positivt inte minst för gränshandeln, men jag kommer säkert att ha anledning att jaga ministern framöver i andra frågor som berör dessa ämnen.</p><p>Målbilden är tydlig och överenskommen av våra nordiska länder. Den innebär att vi 2030 ska vara den mest hållbara och integrerade regionen. Vi ska kunna resa, studera och arbeta i hela Norden - det är målsättningen som man har i det nordiska samarbetet. Ska vi nå dit menar jag och Sverigedemokraterna att det är mycket som behöver komma till, speciellt i dialogen med våra grannländer. Därför är ministerns besked om att man har påbörjat det arbetet positivt. Det ska bli intressant att se att ministern också följer upp det och arbetar aktivt för att knyta banden starkare, för vi behöver det. Vi behöver det för att vara en stark del av världen som utvecklar och har en stark innovationskraft.</p><p>Ulf, Göran och jag har en sista fråga. Vi skulle vilja veta om det finns ett intresse från ministerns sida av att tillsätta en utredning för att se vad det var som gick fel i relationerna mellan länderna när pandemin slog till och varför det kunde gå så illa när det gäller gränsen mellan Sverige och Norge.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H910323",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:52"
  }
}