{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:153 och 161 om fastighetsskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b8e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att det är en viktig diskussion att ta om de gemensamma åtaganden vi ser. Jag ser att vi har underpresterat i sjukvården. Personalen förtjänar respekt. Det gäller deras arbetsvillkor, fler kollegor och möjlighet att kompetensutvecklas i sitt arbete.</p><p>Vi har äldreomsorgen, som har brottats med stora kvalitetsbrister under pandemin. De måste åtgärdas, och vi måste finansiera dem tillsammans för att garantera äldre som har jobbat ett helt yrkesliv en bra äldreomsorg på livets höst.</p><p>Vi har stora problem med likvärdigheten i skolan och med skolor som inte levererar tillräckligt mycket. De ungdomar som inte klarar gymnasiebehörighet och inte kommer vidare i livet får stora problem i samhället. Det krävs stora investeringar.</p><p>Vi står inför den gröna omställningen, där vi kommer att behöva göra stora investeringar i ökad energiproduktion och i överföringskapacitet. Men det handlar också om innovation för att ställa om vårt samhälle i grön riktning.</p><p>Både välfärdsåtagandet, den gröna omställningen och de trygghetsfrågor som är stora i dag - utbyggnaden av polisen, utbyggnaden av kriminalvården och de skärpta straff som regeringen föreslår - måste finansieras. Om man väljer att gå till val igen, da capo, från Moderaternas sida med stora och ofinansierade skattesänkningar vet vi att det är någon som kommer att behöva betala det där. Någonting måste bort.</p><p>Det blir en intressant valrörelse där vi får se om svenska folket i det här läget är jättesugna på stora skattesänkningar och privatiseringar. En sak kan vi säga: Vi hade inte klarat pandemin utan ordning och reda i statens finanser så att vi kunde göra de stora satsningar som har räddat väldigt många jobb och tillväxt men också ökat tryggheten för människor under pandemin. Detta hade inte gått utan starka statsfinanser. Då behöver man också skatteintäkter till staten.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910153, H910161",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:06"
  }
}