{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:868 om Säkerhetspolisens utredningar om personer med kurdiskt ursprung",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c45d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill först börja med att påpeka att jag kommer att uttala mig mer principiellt, eftersom jag inte vill uttala mig om enskilda ärenden. Det är inte min roll att göra det. Då skulle jag kunna bli KU-anmäld.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om vi tar det på en lite mer principiell bog är det viktigt att förstå att vi har en lagstiftning som gör att Säkerhetspolisen är remissinstans i ett antal ärenden. Men i slutändan är det inte Säkerhetspolisen som avgör vilken information som ska ligga till grund för beslutet. Det kan vara domare kopplade till utlänningslagen LSU som gör det och Migrationsverket. Det kan ytterst överklagas till domstol och i vissa fall till regeringen. Det är den typen av juridisk process som genomförs. Det är inte Säkerhetspolisen som beslutar. Säkerhetspolisen ger ett yttrande i dessa säkerhetsärenden. Jag tycker att det är en fullt rimlig grundordning.</p><p>Jag går över till interpellantens påpekande om att vi har väldigt många kurder i Sverige. Det är helt rätt. Det är många kurder som har flytt till Sverige, funnit en fristad i Sverige och som lever sina liv här. Men de är också politiskt engagerade för den kurdiska frågan. Jag skulle vilja sluta mitt eget parti till en av de krafter som jobbat väldigt hårt och intensivt med de här frågorna och rätten att bestämma över sin egen framtid.</p><p>Sverige som nation har också haft ett väldigt intensivt samarbete både med självstyret i nordöstra Syrien, som nämndes här av interpellanten, och med till exempel SDF. Det har varit partnerstyrkan på marken åt den globala koalitionen mot IS och Daish, där Sverige ingår i koalitionen. Det finns ett väl etablerat och djupt samarbete.</p><p>Men det fråntar inte att vi också när det gäller ärenden om Sveriges säkerhet måste gå igenom om det finns personer som kan utgöra ett hot mot vårt lands säkerhet och att det måste finnas en prövning av detta. Därför har vi en lagstiftning.</p><p>Svaret på frågan om vad som kan bli offentligt är att Säkerhetspolisen gör en bedömning av vad man kan göra offentligt i dessa ärenden. Men eftersom det också kan påverka den operativa förmågan - kanske vilka kanaler man har till information, hur man har samlat in information i dessa ärenden - är det inte möjligt för Säkerhetspolisen att lämna all information i dessa ärenden.</p><p>Det är därför vi har byggt upp en särskild ordning där till exempel Säkerhetspolisens verksamhet granskas av olika myndigheter och där det finns ett insynsråd bestående av riksdagspartier. Det är den ordning vi har. Det är inte en så ovanlig ordning i demokratier att man ändå har en säkerhetstjänst som har till uppgift att försvara landet mot terrorhot men också mot andra typer av säkerhetshot mot ett land.</p><p>Det är inte så att Säkerhetspolisens arbete utgår från att någon person har gjort ett yttrande eller har haft en politisk åsikt. Det är inte avgörande när Säkerhetspolisen gör sin bedömning. Man gör en individuell genomgång, och man gör en sammanvägd bedömning av huruvida en person kan utgöra ett hot mot Sverige och ger därmed ett yttrande där de rekommenderar till exempel utvisning.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:24"
  }
}