{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Äldrefrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "51104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "103",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar ledamoten för anförandet.</p><p>Jag är glad att ledamoten lyfter upp flera frågor om arbetsvillkoren eftersom de är så angelägna, och här har det hänt alldeles för lite trots att vi har uppmärksammat dem under många år. I budgeten finns bland annat de budgetkompletteringar riksdagen gjorde om att få bort delade turer, och detta är något vi behöver jobba med gemensamt.</p><p>Låt mig lyfta upp två frågor. Det här avsnittet handlar om äldrefrågor som både kommuner och regioner arbetar med. En fråga för regionerna rör det tillkännagivande vi förhoppningsvis kommer att få igenom om en strategi för demens och andra kognitiva sjukdomar.</p><p>Fru talman! Jag hörde ledamoten säga att det är ointressant med riktlinjer. Men de kommer sig ju av att varenda patientförening jag har träffat, tre stycken bara på förmiddagen i dag, berättar om hur olika det är i landet. De säger att det är ett postnummerlotteri. Det talas om rehabilitering, men i norra Sverige har man inte ens tillgång till det. Vilken hjälp man får beror på var man bor.</p><p>Är det inte så att behovet av riktlinjer uppkommer för att vi inte kan ge en jämlik vård? Då har vi att välja på att konstatera det eller försöka åtgärda det.</p><p>Hur ser ledamoten på de brister vi har i jämlikhet, inte minst när man är drabbad av demenssjukdom eller annan kognitiv nedsättning? Det är en stor sjukdom som drabbar jättemånga människor.</p><p>Min andra fråga rör just arbetsvillkoren inom äldreomsorgen, men kanske i en lite annan mening. Det finns nämligen ett behov av fler chefer, vilket kanske är något förvånande. Men i kvinnodominerade yrken är det vanligt med 30-50 medarbetare per chef medan en chef i ett traditionellt manligt yrke har 5 medarbetare. Jag tycker att det är en jämställdhets- och kvalitetsfråga att man som chef har ett rimligt antal medarbetare. Jag tror att det föder en god utveckling.</p><p>Hur ser ledamoten på Kristdemokraternas förslag här?</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU13",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:48"
  }
}