{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:170 om en förstärkt konsumentvägledning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b82c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "120",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Överskuldsättningen i samhället ökar, vilket är bekymmersamt. Det drabbar den enskilda och kan leda till svårigheter att erhålla lån och att få och behålla en bostad. Överskuldsättning medför även lidande och psykisk ohälsa. Enligt en rapport från Konsumentverket från 2015 har var sjätte skuldsatt person försökt ta sitt liv. Ångest och depression är kraftigt överrepresenterat i gruppen skuldsatta jämfört med befolkningen i stort. Dessutom drabbas samhället, och kostnaderna beräknas till mellan 30 och 50 miljarder varje år.</p><p>Sverigedemokraterna har med anledning av detta, och på grund av regeringens saktfärdighet på området, tagit fram ett kraftfullt åtgärdsprogram mot överskuldsättning. Det är 20 förslag för att på riktigt vända trenden och ta itu med problematiken kring ökad skuldsättning.</p><p>En central del i vårt åtgärdsprogram är det förebyggande arbetet. Preventivt stöd och rådgivning till konsumenter gällande krångliga avtal, eller vägledning inför lånebeslut, minskar risken för överskuldsättning. Enligt en studie från Göteborgs universitet får varje konsument i genomsnitt tre problem per år med något som de köpt, och överskuldsättning till följd av konsumtion ökar kraftigt. Här spelar den lokala konsumentvägledningen en stor roll. Konsumentvägledning brukar ses som ett förfilter till budget- och skuldrådgivning. Men till skillnad från budget- och skuldrådgivning, som är obligatoriskt för kommunerna, är tillhandahållande av konsumentvägledning frivilligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tjänsten Hallå konsument är ett jättebra komplement till den lokala konsumentvägledningen för enklare ärenden och för den som kan tillgodogöra sig digital information. Tyvärr har dock fler och fler kommuner valt att lägga ned den lokala tjänsten med hänvisning till just Hallå konsument.</p><p>Den nationella tjänsten kan dock aldrig ersätta möjligheten till fysisk kontakt med en vägledare som har lokal förankring, som känner till det lokala näringslivet och som kan ge specialiserat stöd inom ett antal områden samt göra juridiska bedömningar. Detta är viktigt, speciellt för äldre konsumenter och konsumenter i behov av särskilt stöd.</p><p>Med anledning av detta har jag frågat statsrådet hur han kommer att agera för att möta riksdagens tillkännagivande om att stärka och utveckla den kommunala konsumentvägledningen. Det är något som bör ske skyndsamt med tanke på den utveckling vi ser.</p><p>Fru talman! Jag blir dock lite orolig när statsrådet i sitt svar anför att regeringen kommer att överväga ytterligare åtgärder. Om regeringen inte har för avsikt att tillgodose riksdagens önskemål bör den rimligtvis underrätta riksdagen om detta samt ange av vilka skäl.</p><p>Om Max Elger och hans regering däremot tänker tillgodose riksdagens uttalade önskemål, vad är då anledningen till att det ännu inte finns något pågående arbete med detta tillkännagivande? Anser inte statsrådet att frågan är viktig?</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H910170",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:51"
  }
}