{
  "anforande": {
    "dok_hangar_id": "5110904",
    "dok_id": "H90919",
    "dok_titel": "Protokoll 2021/22:19 Torsdagen den 21 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "19",
    "dok_datum": "2021-10-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:31 om utvecklingen i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4fe1d432-de4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Roger Haddad har frågat mig vad jag avser att göra konkret för att motverka den inhemska extremismen i samhället, med särskilt fokus på de särskilt utsatta områdena. Roger Haddad har också frågat mig om jag kan redogöra för hur Delegationen mot segregation samt Delegationen för unga och nyanlända till arbete konkret har bidragit till att minska utanförskapet. Vidare har Roger Haddad frågat mig om jag anser att utvecklingen när det gäller arbetet mot segregation går åt rätt håll och, om inte, ifall jag avser att vidta några åtgärder.</p><p>Att minska och motverka segregation är högt prioriterat för regeringen och en del av arbetet för ett tryggt och hållbart Sverige. Den socioekonomiska segregationen påverkar inte bara enskilda individer utan hela samhället. Den riskerar att försvaga sammanhållningen och orsaka motsättningar mellan människor och grupper. Segregationen kan också utgöra ett hinder för människor att utveckla och använda sina förmågor och bidra till samhällsbygget. Att bryta segregationen är därför något som alla gynnas av.</p><p></p><p>Tidigare erfarenheter har lärt oss att det inte finns några snabba eller enkla lösningar på segregationen. Sommaren 2018 beslutade därför regeringen om en långsiktig strategi för att minska och motverka segregation som gäller för perioden 2018-2028. Strategin är grunden för ett brett, långsiktigt och uthålligt arbete som innefattar insatser både för att motverka strukturella orsaker till segregation och för att förbättra situationen i områden med socioekonomiska utmaningar. De fem prioriterade områdena boende, utbildning, arbetsmarknad, demokrati och civilsamhälle samt brottslighet hänger nära samman och påverkar varandra. Ingen enskild insats kan i sig bryta segregationen. </p><p>I december 2020 antog regeringen handlingsplanen <em>Ett Sverige som håller ihop </em><em>-</em><em> regeringens insatser för minskad segregation och goda livschanser för alla</em>. I handlingsplanen redovisas regeringens insatser för att motverka och minska den socioekonomiska segregationen i Sverige. Handlingsplanen innehåller ett stort antal insatser inom flera politikområden och speglar bredden i det arbete som genomförs. </p><p>Arbetet för att minska och motverka socioekonomisk segregation behöver ske på alla nivåer och inom ordinarie verksamhet. För att koordinera och systematisera arbetet har regeringen tillsatt Delegationen mot segregation. Delegationen mot segregation har ett brett uppdrag att genom ett sektorsövergripande arbete bidra till att öka de långsiktiga effekterna av insatser mot segregation. Myndigheten bidrar till ökad kunskap, främjar samordning och stöder ett kunskapsbaserat och strategiskt arbete i kommuner, regioner och civilsamhällesorganisationer, bland annat genom att fördela statsbidrag.</p><p>För att minska den socioekonomiska segregationen är det angeläget att åstadkomma ökad sysselsättning och lägre långtidsarbetslöshet i områden med socioekonomiska utmaningar. Detta gäller inte minst för grupper som har en svagare förankring på arbetsmarknaden. Delegationen för unga och nyanlända till arbete har regeringens uppdrag att främja statlig och kommunal samverkan i syfte att effektivisera arbetet med ungas och nyanländas etablering i arbetslivet. Detta har gett upphov till nya arbetssätt för att möta arbetsgivarnas kompetensbehov samtidigt som vägen till arbete kortas för arbetssökande, till exempel genom så kallade lokala jobbspår. </p><p>Att motverka den grova kriminaliteten och stoppa nyrekryteringen till kriminella gäng är en högt prioriterad fråga för regeringen. Rättsväsendet har fått både nya verktyg och ökade resurser för detta ändamål. Jag vill samtidigt understryka att både brotten och brottens orsaker måste bekämpas. För att åstadkomma detta behövs ett långsiktigt och strukturerat brottsförebyggande arbete som involverar hela samhället. För att förhindra att unga dras in i kriminalitet krävs, förutom att motverka segregation och ojämlika uppväxtvillkor, ett samordnat arbete från många aktörer, inte minst Polismyndigheten, socialtjänsten och skolan. </p><p>Regeringen har även förstärkt arbetet med att förebygga radikalisering och förhindra rekrytering till våldsbejakande extremism och terrorism genom inrättandet av Center mot våldsbejakande extremism och genom uppdrag till flera myndigheter. Omfattande satsningar på rättsväsendet, särskilt på Säkerhetspolisen och Polismyndigheten, innebär bättre förutsättningar i terrorismbekämpningen. Säkerhetspolisen har under senare år utvecklat sitt samarbete med såväl Polismyndigheten som andra myndigheter, bland annat i syfte att försöka begränsa att radikala och våldsbejakande tolkningar av islam sprids i samhället.</p><p></p><p>Trots omfattande arbete finns alltjämt en ojämlikhet i Sverige. Människors levnadsvillkor skiljer sig kraftigt åt beroende på var i landet eller i vilket bostadsområde de bor. Pandemin och dess konsekvenser riskerar att ytterligare öka ojämlikheten, vilket understryker betydelsen av en långsiktig och tvärsektoriell politik för att minska och motverka socioekonomisk segregation.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H91031",
    "replik": "N",
    "systemdatum": "2021-11-25 11:55:59"
  }
}