{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Försäkringskassans arbete med att förebygga sjukskrivning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1ca228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "24",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Under många år har vi haft en illa fungerande sjukförsäkring i Sverige. Människor får inte det de har rätt till. Tusentals sjuka och personer med funktionsnedsättning har kastats ut ur systemet. Samhället har tappat kontrollen över syftet med socialförsäkringarna: att ge trygghet. Utförsäkringar har skett på löpande band. Så har Sverige fungerat alltför länge.</p><p>För de drabbade har detta förstås fått katastrofala konsekvenser. Det är en enorm skandal och en stor skam för välfärdslandet Sverige.</p><p>Också Riksrevisionens rapport om att förebygga sjukskrivning visar på brister i Försäkringskassans arbete. Samordningen fungerar inte, och insatserna kommer för sent. Jag hoppas att alla partier som nu visar ett engagemang i frågan också agerar när det väl gäller.</p><p>Det finns utredda, konkreta förslag om förebyggande, sjukpenning och bättre insatser vid rehabilitering. Utredningen blev klar i somras, och jag utgår från att regeringen lägger fram förslagen på riksdagens bord. Då skulle vi kunna komma till rätta med en del av problemen. När det sker vore det klädsamt om alla de partier som i dag pratar om hur viktigt detta är också tar tillfället i akt att ta sitt ansvar. Annars riskerar det återigen att bli tomma ord - mycket snack och lite verkstad.</p><p>Den så kallade rehabkedjan, som Alliansen införde under sin tid vid makten, fungerar inte. I stället har det blivit en utförsäkringskedja. Rehabiliteringen och det förebyggande arbetet har inte blivit bättre. Tidsgränserna används i stället till att på ett magiskt sätt friskförklara folk på löpande band som i själva verket är sjuka.</p><p>Vi som är förtroendevalda, valda av folket att representera medborgarna, ska agera handlingskraftigt, inte blunda och främst agera pratmakare. De löften vi ger ska vi genomföra. Jag har all förståelse för att många har tappat tron på politiken efter alla år av försämringar. Politiker säger en sak men gör en annan. De politiska beslut som fattats har varit helt andra än de som utlovats i valrörelser.</p><p>Fru talman! Vänsterpartiet ska i stället stå för det vi lovat. Vi representerar våra väljare, inte oss själva. Vi kompromissar och är konstruktiva, men vi kräver politiskt inflytande för våra kärnfrågor om våra mandat krävs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Därför har nu också flera förstärkningar av sjukförsäkringen genomförts. I höstbudgeten krävdes för första gången under denna mandatperiod Vänsterpartiets röster. Utredningarna har förstås regeringen tillsatt, men fram till det att Vänsterpartiet ställde kraven låg de och dammade i någon byrålåda på departementet. Vänsterpartiet behövdes i budgetomröstningen, och därför skedde också förbättringarna.</p><p>Det är inga småsaker vi pratar om. Fler beviljas nu ersättning, och nivåerna höjs.</p><p>Fru talman! Bidragspolitik, säger några i högerblocket. Andra, som Sverigedemokraterna, pratar sig varma om sjukförsäkringen men viker ned sig så fort Moderaterna kommer in i rummet. M, KD och SD sänkte i stället skatten endast för dem som jobbar och skapade därmed en ny straffskatt för landets sjukpensionärer. Det är illa. Så jobbar inte Vänsterpartiet. Medan andra pratar agerar vi, och det ska vi göra också framåt. Det har ni mitt ord på.</p><p>Det kanske inte är så märkligt att högern är emot en förstärkt sjukförsäkring. Det ska löna sig att arbeta, säger de. Men de begriper inte att fungerande socialförsäkringar som alla som jobbar har avsatt en del av sin lön till är en del av ett sådant system om vi ska ha starka och trygga löntagare i Sverige. Att förebygga och rehabilitera verkar för dem främst gå ut på att spara pengar på en försäkring som vi medborgare finansierat själva genom just vårt avstådda löneutrymme.</p><p>Vi har importerat en amerikansk arbetslinje i Sverige där löneutvecklingen hålls nere genom just dåliga ersättningsnivåer. I stället för starka omställningsförsäkringar och kraftfull jobbpolitik har politiker agerat för att göra löntagarna otrygga och fattiga genom rekordlåga ersättningsnivåer. Många får inte ens rätt till de låga ersättningarna utan tvingas i bästa fall försörja sig på anhöriga eller via socialtjänsten. I stället har skattesubventioner och branschstöd till redan lönsamma företag i mångmiljardklassen genomförts.</p><p>Fru talman! Alliansen genomförde dagens system. De steg fram som den nya tidens helbrägdagörare, som tvärtemot Sveriges samlade läkarkår, medicinsk expertis och rådande forskningsläge genom ett trollslag kunde bota 90 000 sjuka. Tyvärr fortsatte S och MP inriktningen och införde 2015 ett mål om antalet sjukdagar. Då fyrdubblades avslagen utan att någon lagändring egentligen gjordes.</p><p>Under brinnande pandemi utförsäkrades rekordmånga, men nu har det vänt, och vi ska se till att det som nu sker bara är början. Målet i regleringsbrevet har tagits bort efter att Vänsterpartiet satte hårt mot hårt, och reglerna är delvis ändrade. Fokus på att förebygga och rehabilitera kan endast bli till goda insatser om det överhängande målet om att hålla sjuktalen nere inte styr verksamheten. Bara då kan man göra vettiga, individanpassade insatser.</p><p>Fru talman! Folk blir inte friskare utan sjukare av den behandling som systemet utsätter dem för. Att inte bli trodd är höjden av förnedring. Det är så man tillintetgör en människa. I dag är vi friska, men i morgon kan det vara du eller jag som blir sjuk.</p><p>Vänsterpartiet har bland annat tillsammans med alla er som är aktiva i olika upprop och i fackförbund för att förändra sjukförsäkringen baxat regeringen och andra partier framför oss. Nu behöver också de som har utförsäkrats genom åren ges upprättelse och ekonomisk ersättning, och de behöver få sin SGI tillbaka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Det finns mycket kvar att göra. De skarpa tidsgränserna behöver tas bort, läkarintyg ska gälla och den som är kroniskt sjuk eller har en funktionsnedsättning måste få rätt till varaktig ersättning. Därför behöver de redan utredda förändringarna av sjukersättningen läggas fram av regeringen senast i samband med vårändringsbudgeten. Inte minst skulle det här ha betydelse för att kunna förebygga och rehabilitera.</p><p>Fru talman! Välfärdslöftet måste återupprättas. Vänsterpartiet kommer att fortsätta ligga på till dess att alla förändringar är genomförda. Jag yrkar bifall till Vänsterpartiets reservation 7 under punkt 7.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU9",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:20"
  }
}