{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Nya uppgifter om den tilltalades ålder i straffprocessen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f3efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I straffprocessen har den tilltalades ålder i dagens rättssystem stor betydelse för straffmätning, påföljdsval och utvisning på grund av brott. Tyvärr ser vi att allt yngre personer dras in i grov brottslighet. Den tilltalades ålder har alltså betydelse i straffprocessen. Vid bestämmande av påföljd kan den tilltalades såväl låga som höga ålder ha betydelse.</p><p>I dagens lagtext anges att den tilltalades ungdom ska beaktas särskilt i mildrande riktning vid straffmätningen om den tilltalade har begått brottet innan han eller hon fyllt 21 år. Det kallas ibland för ungdomsreduktion. Vi kristdemokrater har sedan länge klart uttryckt att det här behövs en förändring som är större än den vi nyligen har beslutat om här i riksdagen.</p><p>Det är uppenbart att det måste göras betydligt mer för att komma åt unga lagöverträdare och kriminella. Straffrabatterna sträcker sig också betydligt längre än myndighetsåldern. Ända tills gärningsmannen fyller 21, vilket jag angav tidigare, får vederbörande betydande straffrabatter. Vi kristdemokrater vill att ungdomsreduktionen avskaffas för personer som är mellan 18 och 21 år.</p><p>Men dessvärre räcker inte det, mot bakgrund av den brottsutveckling vi nu ser. Allt yngre personer begår och döms för allt grövre brott, även mord. Det gäller även personer under 18 år. Det kan också vara en anledning för kriminella nätverk att leja ut grova brott på barn. Utredningen som gjordes om slopad straffreduktion för unga innehöll förslag på en betydligt skarpare trappa där ungdomsrabatten för den över 15 år trappas av snabbare mot fullt straffvärde. Straffrabatten för myndiga personer måste avskaffas. Men vi måste också minimera straffrabatterna även för dem som är under 18 år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya uppgifter om den tilltalades ålder i straffprocessen</p><p>Fru talman! Regeringens förslag, som vi diskuterar här i dag, syftar till en mer ändamålsenlig hantering av nya uppgifter om den tilltalades ålder efter att en rättsprocess har genomförts. Vi instämmer i regeringens bedömning i propositionen om att det när nya uppgifter om ålder kommer fram bör vara möjligt att ta hänsyn till dessa, oavsett när under processen det sker.</p><p>Ett starkt skäl till att resning till nackdel för en tilltalad bör kunna beviljas vid nya uppgifter om den tilltalades ålder är intresset av att lika fall ska behandlas lika. För rättssystemets legitimitet är det angeläget att likabehandlingsprincipen upprätthålls. En ordning som innebär att vuxna personer i vissa fall felaktigt behandlas som unga kan uppfattas som orättvis och leda till att förtroendet för rättsväsendet minskar.</p><p>Vi ställer oss därför bakom bedömningen i propositionen om att det finns starka skäl för att brottmålsdomar där det framkommer nya uppgifter om den tilltalades ålder bör kunna prövas på nytt.</p><p>Fru talman! I brottmål särbehandlas unga lagöverträdare bland annat i fråga om straffmätning, påföljdsval och utvisning. För en tilltalad kan det finnas starka skäl att ge sken av att ha en lägre ålder än man faktiskt har, speciellt när det inte finns dokumentation som visar de faktiska förhållandena.</p><p>I propositionen föreslås att resning till nackdel för tilltalad ska kunna beviljas om det framkommer nya uppgifter som sannolikt skulle ha lett till att den tilltalade hade bedömts vara äldre än rätten utgått från och om det i sin tur sannolikt skulle ha lett till att han eller hon hade dömts till en väsentligt svårare eller väsentligt mer ingripande påföljd eller till en annan utgång i till exempel utvisningsfrågor. </p><p>Vi ser här att kravet ställs högt för att resning ska kunna göras. Även om den så kallade orubblighetsprincipen måste väga tungt när det gäller resning till nackdel för en tilltalad är vår uppfattning att det krav som nu ställs sannolikt skulle leda till att den som döms ska drabbas av en väsentligt svårare eller väsentligt mer ingripande påföljd är ett för högt ställt krav.</p><p>Regeringen bör därför återkomma med ett förslag på hur resning till nackdel för den tilltalade ska kunna beviljas om det framkommer nya uppgifter som sannolikt skulle ha lett till att den tilltalade hade bedömts vara äldre än rätten utgått från och om det i sin tur sannolikt skulle ha lett till en svårare eller mer ingripande påföljd. Det vore en mer logisk formulering.</p><p>Med det yrkar jag bifall till reservationen från Moderaterna, Sverigedemokraterna och Kristdemokraterna i detta ärende.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H901JuU33",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:35"
  }
}