{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:179 om villkoren för de frivilliga försvarsorganisationerna och ett starkt totalförsvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f481ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat justitie- och inrikesminister Morgan Johansson hur han avser att öka möjligheterna för frivilligorganisationer att delta i olika utbildningar för att vidareutbilda sig och främja totalförsvaret. Hon har vidare frågat honom om han har några förslag för att skapa möjligheter för frivilligorganisationer att kunna uppnå sina mål i verksamhetsuppdraget. Slutligen har hon frågat om det är hans bedömning att ett gemensamt totalförsvarsdepartement skulle förbättra synkroniseringen mellan det militära och civila försvaret. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>De frivilliga försvarsorganisationerna är en viktig del av den samlade förmågan i totalförsvaret. Förutom med bemanning och förstärkningsresurser bidrar de till folkförankring och försvarsviljan. En stark folkförankring och försvarsvilja är en förutsättning för totalförsvarets krigsavhållande uppgift.</p><p>Det är Försvarsmakten och Myndigheten för samhällsskydd och beredskap som ingår avtal med de frivilliga och anger målen för utbildningen av dessa samt i övrigt ansvarar för att de frivilliga försvarsorganisationerna ges förutsättningar för att kunna lösa de uppdrag som ges av myndigheterna. I dessa förutsättningar ligger till exempel instruktörer, materiel och utbildningsanläggningar. Bestämmelser om villkor och förmåner för frivillig försvarsverksamhet finns bland annat i förordningen (1994:524) om frivillig försvarsverksamhet och förordningen (1994:523) om förmåner till frivilliga. Frågor om ersättning och andra förmåner behandlas närmare i Försvarsmaktens och Myndigheten för samhällsskydd och beredskaps föreskrifter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De frivilliga försvarsorganisationernas möjligheter att bidra till totalförsvarets förmåga bör långsiktigt säkerställas. I detta sammanhang är det viktigt att de frivilliga försvarsorganisationerna ges långsiktigt förutsägbar finansiering för att genom sin verksamhet bidra till folkförankring och försvarsvilja. Regeringen har därför i regleringsbrevet för budgetåret 2022 avseende Försvarsmakten gett Försvarsmakten i uppdrag att se över finansieringen av de frivilliga försvarsorganisationernas verksamhet med detta syfte. Arbetet ska genomföras med bistånd av de frivilliga försvarsorganisationerna och Myndigheten för samhällsskydd och beredskap och ska redovisas den 1 september 2022.</p><p>Arbetet med att återuppbygga totalförsvaret är ett gemensamt arbete för hela regeringen, och arbetet är högt prioriterat. Som försvarsminister har jag ansvaret för det militära försvaret och för samordningen mellan det militära och det civila försvaret inom ramen för totalförsvaret. Justitie- och inrikesministern har ansvaret för samordningen av samhällets krisberedskap och för civilt försvar. Om ansvaret är samlat inom ett departement eller uppdelat mellan två departement är inte avgörande för regeringens arbete med totalförsvaret.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H910179",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:11"
  }
}