{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Tydligare bestämmelser om ersättning vid avslag på ansökningar om tillstånd till avverkning i fjällnära skog",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7ae9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Bakgrunden till detta betänkande, som heter <em>Tydligare bestämmelser om ersättning vid avslag på ansökningar om tillstånd till avverkning i fjällnära skog</em>, är januariavtalet. Där hade Centerpartiet med en punkt nummer 26 med rubriken Värna och stärk den privata äganderätten till skogen.</p><p>Anledningen till att detta lagförslag ligger i ett eget betänkande och inte i skogspropositionen är att vi i förhandlingarna inte ville försena Skogspropositionen, som är en inriktningsproposition med detta betänkande, som innebär skarp lagstiftning och som egentligen är ett förtydligande av den befintliga lagstiftningen. Att lagstiftningen behöver förtydligas har en historia.</p><p>Fru talman! Skogsstyrelsen har ända sedan Änokdomen haft ett antal fall där man har gjort bedömningen att tillstånd till avverkning inte har kunnat medges med hänsyn till naturvärdena på platsen men också att ersättning inte ska utgå. Detta har för ett antal enskilda markägare och allmänningsskogar inneburit att man har nekats avverkningstillstånd men också att man har nekats ersättning.</p><p>Ett exempel vi kanske allihop har läst om är paret Hanna och Albin Holmberg, som inte fick avverka skog på sin fjällnära fastighet. Samtidigt hade staten under ett antal decennier avverkat 800 hektar på grannfastigheten.</p><p>Hanna och Albin Holmberg köpte en fjällnära skogsfastighet år 2013. Med fastigheten kom en färsk skogsbruksplan från Skogsstyrelsen. Där fanns inga restriktioner, utan all skog beskrevs som produktionsskog. Att Hanna och Albin skulle kunna bruka och avverka på sin skogsfastighet fanns förstås med även i bankens kalkyl när man gav dem lånet för att köpa fastigheten.</p><p>Skogsstyrelsen, som hade upprättat skogsbruksplanen, nekade sedan paret att utföra en avverkning år 2016 med hänvisning till höga naturvärden, trots att inget om detta alltså nämndes i den skogsbruksplan som Skogsstyrelsen själv hade tagit fram. Samma år avverkade staten på grannskiftet, bara några kilometer från familjen Holmberg.</p><p>Avverkningsförbudet var dock inte det enda som drabbade paret Holmberg, utan de blev dessutom helt utan ersättning då Skogsstyrelsen frös alla utbetalningar och i stället uppmanade alla drabbade skogsägare att stämma staten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tydligare bestämmel-ser om ersättning vid avslag på ansökningar om tillstånd till avverk-ning i fjällnära skog</p><p>I det rättsliga ärendet som följde företräddes staten av Kammarkollegiet, som i sin tur ifrågasatte om markanvändning i de fjällnära skogarna är pågående och därmed fullt ersättningsberättigad.</p><p>Fru talman! Frågan har därefter kommit under mark- och miljödomstolarnas prövning efter att markägaren stämt staten genom Kammarkollegiet på ersättning. Den första domstol som kom att avgöra frågan var mark- och miljödomstolen i Umeå, som genom fem olika avgöranden meddelade en dom den 17 januari 2019.</p><p>Målen gällde ett antal enskilda markägare och allmänningsskogar som nekats tillstånd avseende föryngringsavverkning genom trakthyggesbruk av fjällnära skog. Skogsstyrelsen hade helt eller delvis avslagit ansökan med hänvisning till att de sökta avverkningarna var oförenliga med intressen som är av väsentlig betydelse för naturvården.</p><p>Markägarna yrkade i sin tur på att ersättning skulle utgå under påståendet att trakthyggesbruk var ett led i pågående markanvändning och skogsbruk. Staten bestred i målet att ersättning skulle utgå på den huvudsakliga grunden att föryngringsavverkning i fjällnära skog inte utgjorde tillåten pågående markanvändning i det aktuella området. Någon ersättningsskyldighet förelåg därför inte.</p><p>Detta tycker jag är en mycket märklig hållning, som jag har svårt att förstå varför en statlig myndighet ska behöva inta. Varför ska de behöva driva en sådan linje?</p><p>Domstolen kom fram till att det är fastighetens användningssätt som ska vara avgörande vid prövning av frågan om pågående markanvändning. Domstolen konstaterade också att området utgjorde produktiv skogsmark enligt 2 § skogsvårdslagen och att markägarnas syfte med innehavet var att bedriva skogsbruk. Med den utgångspunkten bedömde domstolen att skogsbruk var den pågående markanvändningen på de aktuella fastigheterna.</p><p>Domstolen uttalade vidare att föryngringsavverkning inte var att betrakta som någon markanvändningsform i sig utan som en av flera skötselåtgärder inom ramen för skogsbruk. Inte heller ansåg domstolen att den historiska användningen av skogen skulle tillmätas betydelse i frågan om huruvida skogsbruk är att anse som pågående markanvändning eller inte.</p><p>Domstolen avfärdade statens inställning att ett avverkningstillstånd skulle vara att jämställa med ett grundläggande tillstånd enligt miljöbalken för att till exempel utvinna mineral eller torv. Det konstaterades också att det visserligen föreskrivs en tillståndsplikt för avverkning i fjällnära skog men att detta inte innebär att det råder något förbud mot avverkning.</p><p>Detta tydliga domstolsutslag mot staten och för skogsägarna är det som detta betänkande nu ska förtydliga i lag.</p><p>Fru talman! Begreppet fjällnära skog kan ha olika innebörd för olika personer och organisationer och används därför i debatten med olika innebörd.</p><p>Den ursprungliga gränsen för fjällnära skog utgjordes av skogsodlingsgränsen enligt riksskogstaxeringen 1969. I Norr- och Västerbottens län, där statens skogsmarksinnehav var dominerande, var gränsen i någorlunda överensstämmelse med skogsbrukets dåvarande intresseavvägning. I Jämtlands län däremot, där de statliga markerna var och är utspridda, lät riksskogstaxeringen göra gränsdragningen för skogsodlingsgränsen i det statliga innehavet med hjälp av linjal - man drog ett streck med linjal på en karta. Gränsen i Jämtlands län kom därmed av förklarliga skäl att på sina håll få en besynnerlig och mycket svårförståelig dragning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tydligare bestämmel-ser om ersättning vid avslag på ansökningar om tillstånd till avverk-ning i fjällnära skog</p><p>I början av 1990-talet fick Skogsvårdsorganisationen i uppdrag att föreslå en ny gränsdragning anpassad till gränser eller objekt i terrängen som lätt kunde identifieras. Resultatet blev det geografiska område som anges i förordningen om gränserna för fjällnära skog. Särskilt för Jämtlands län kvarstår även nu gränsdragningar i terrängen som kan vara svåra att motivera.</p><p>Den fjällnära gränsen utreddes så sent som 2009. Från markägarhåll hade det kommit kritik mot hur gränsen dragits, exempelvis att gränsen i ett större sammanhängande skogsområde som delas av en väg har dragits vid vägen, trots att förutsättningarna för skogsbruk ser likadana ut på båda sidorna av vägen.</p><p>Gränsskogsutredningen ansåg i sitt betänkande <em>Skog utan gräns</em><em>?</em> att gränsen, trots att den vid tillblivelsen haft ett något oklart syfte, numera vunnit hög acceptans. Gränsen ansågs ha en idémässig och kommunikativ funktion för att markera att andra prioriteringsförhållanden mellan skogsbruk och allmänna intressen skulle råda inom fjällskogsområdet än i andra delar av landet. Skogsbrukets förutsättningar ur föryngringssynpunkt ansågs inte längre vara styrande för gränsdragningen.</p><p>Gränsen ansågs vidare vara så pass etablerad att kostnaderna för en eventuell justering av denna knappast kunde anses vara motiverade. Detta innebär att staten är medveten om att gränsen för fjällnära skog är fel men att felet är etablerat och att kostnaderna för att rätta till felet inte skulle vara motiverade. När man uttrycker sig så är det förstås statens kostnad för att rätta till sitt fel man menar, inte den kostnad som drabbar skogsägarna.</p><p>Skogsutredningen skriver: \"Det bör understrykas att den fjällnära gränsen har till syfte att ange inom vilket område naturvårdens, kulturmiljövårdens och rennäringens intressen ska ges större tyngd. Gränsen är inte utvecklad utifrån några strikta skogsbiologiska kriterier.\"</p><p>Detta är förstås en av orsakerna till att Centerpartiet sa nej till det fjällskogspaket som Skogsutredningen föreslog. Alla delar i den fjällnära skogen är inte skyddsvärda, och därför måste varje avverkning och varje skifte bedömas för sig.</p><p>Fru talman! Detta är mitt sista framträdande i talarstolen eftersom jag inte kandiderar till riksdagen i valet i september. Jag vill tacka hela talmanspresidiet, kammarkansliet och utskottskansliet för ett bra och väl utfört arbete. Trots att vi haft en mycket svår och orolig mandatperiod har det alltid funnits en god och respektfull ton mellan ledamöterna och här i kammaren.</p><p>Jag vill speciellt tacka talmannen för den virala succé jag fick när jag pratade älvdalska i kammaren. Det var som om det hade varit ett iscensatt manus, men det var det inte. Det bara blev så otroligt bra, och det vill jag särskilt tacka talmannen för.</p><p>Till hösten har vi ett val där vi i bästa demokratiska anda ska framföra våra politiska ståndpunkter. Kriget i Ukraina visar hur skör demokratin är. Ett fritt demokratiskt land blir överfallet. Ryssland överfaller Ukraina och vill påtvinga Ukraina sina åsikter. Ukrainarna ger sina liv för att försvara sig och kunna leva i ett fritt demokratiskt land. Det är uppenbart att demokratin hela tiden måste försvaras, så även i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tydligare bestämmel-ser om ersättning vid avslag på ansökningar om tillstånd till avverk-ning i fjällnära skog</p><p>Jag säger tack till er alla och hoppas att ni ska få en välbehövlig vila och några fina sommardagar.</p><p>(Applåder)</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H901MJU30",
    "replik": "N",
    "systemdatum": "2022-10-05 16:38:58"
  }
}