{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "49c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "72",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vad ska vi göra nu då? Det finns en sak som jag saknade när Alliansen inte längre styrde, och det var att det tidigare fanns en nationell handlingsplan från regeringens sida. Det gjorde att det var betydligt enklare när man ansvarade för <em>en</em> del av regeringens alla uppdrag att kunna se och förstå sammanhanget och också samarbeta på ett bättre sätt.</p><p>Jag har varit inne på tidigare i dag hur viktigt det är att de nationella myndigheterna får ökad kompetens. Jag tycker att det är helt fel att vi öser pengar över myndigheter som sedan producerar material som inte ger det stöd som de myndighetspersoner som jobbar i första linjen behöver.</p><p>Jag ser också ett behov av att få till ett strukturerat stöd till yrkesverksamma som går in och fattar svåra och avgörande beslut, som känner sig hotade och som är hotade och utsatta och som jobbar med frågor som många gånger är känsliga. Där bär också regeringen och vi alla i den här kammaren ett stort ansvar.</p><p>När det gäller barn som förs ut ur landet saknas det också ett centralt arbete. Det är för mig helt obegripligt att vi inte har kommit längre. Liberalerna ser att det behövs ett center för försvunna barn. Vi ser också att det långsiktiga stödet saknas. Det finns i vissa fall stöd i samband med en rättegång eller i det akuta läget, men att få bearbeta det våld man har utsatts för och få tillgång till ett nytt liv saknas det en struktur för i vårt land.</p><p>Jag tycker att man borde titta på Norge. Där har de kommit betydligt längre. Det här är någonting som gör det möjligt att återerövra sitt liv.</p><p>Till slut är det också så att Liberalerna står fast vid att vi vill utreda ett förbud mot kusinäktenskap. Statsrådet Johansson sa att personer med frihet inte ska fråntas den, men när det gäller att upprätthålla detta skulle jag vilja säga att de som är fria inte vill gifta sig med sin kusin, och de som tvingas tvingas till det.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:42"
  }
}