{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "016f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är något speciellt att komma upp som sista talare efter över fyra timmars debatt om den ekonomiska politiken. Jag tycker om detta att man tackar varandra, så därför tänker jag börja med att tacka både Ulla Andersson och Hampus Hagman för gott samarbete i utskottet, inte minst när det gäller vårt senaste förslag till tillkännagivande om att uppdra åt regeringen att återkomma till riksdagen med hur internmomsen för civilsamhället kan avskaffas.</p><p>Med det sagt håller jag med tidigare talare om att den här mandatperioden, även om den börjar gå mot sitt slut, har varit den kanske mest utmanande i modern tid, kanske sedan andra världskriget. Vi har lämnat två år av pandemi bakom oss och kastats in i ett krig mitt i Europa där ett demokratiskt, suveränt land har invaderats av en totalitär regim. Vi ser varje dag hotet från Vladimir Putin.</p><p>Om man ska summera de senaste åtta åren har vi nu bara Socialdemokraterna kvar i regeringen sedan de kastade Miljöpartiet över bord. Socialdemokraterna har styrt Sverige i åtta år. De har lovat både EU:s lägsta arbetslöshet och att vända på varenda sten för att komma åt de kriminella gängen. Resultatet är tyvärr ett stort misslyckande. Under Socialdemokraternas åtta år vid makten har otryggheten brett ut sig i hela samhället, med en grov kriminalitet som tagit kontrollen över många av våra socialt utsatta områden.</p><p>I dag kan 1,3 miljoner människor inte försörja sig själva, samtidigt som arbetsgivarna desperat skriker efter arbetskraft. Den svenska arbetsmarknaden är tudelad, med en ordning där det finns de som har ett jobb att gå till varje dag och de som inte har ett jobb och år efter år tvingas leva på bidrag.</p><p>Det är ett totalt misslyckande för Socialdemokraterna att efter åtta år som ansvariga för Arbetsmarknadsdepartementet inte ha lyckats vända på utvecklingen utan däremot ha låtit långtidsarbetslösheten bita sig fast. Fler och fler har hamnat längre bort från arbetsmarknaden. I stället för att möjliggöra för fler att komma i jobb och egenförsörjning har man låtit utanförskapet växa, och avståndet för alla som står långt ifrån arbete har bara blivit större.</p><p>Fru talman! Vad är då Socialdemokraternas lösning för att vända på utvecklingen? Jo, de lägger över både ansvaret och slutnotan för sina misslyckanden på den breda medelklassen, som redan arbetar hårt och bidrar mest till samhället. Det är varken rättvist, solidariskt eller ansvarsfullt. För Socialdemokraterna är det en rättvis fördelningspolitik. Men, fru talman, det finns varken rättvisa eller solidaritet med den här politiken, bara ett totalt misslyckande och ett land som har glidit isär.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Det är därför Liberalerna går till val på att återupprätta arbetslinjen.</p><p>Fler ska komma i arbete och färre ska leva på bidrag.</p><p>Gör din plikt, kräv din rätt! Det var länge en hörnsten i Socialdemokraternas arbetsmarknadspolitik, men i dag är det ett minne blott. Nu är det bidrag, kontantutbetalningar och stöd som går före jobb och egenförsörjning.</p><p>Fru talman! Det ska alltid löna sig att gå från bidrag till jobb. Genom att ta sig till jobbet tar man sig också in i samhället och blir en del av samhällsgemenskapen. Det är den bästa integrationsmotorn. Därför vill Liberalerna sänka inkomstskatten för de lägsta lönerna. Det ska alltid vara lönsamt att ta ett jobb. Utöver det ska det ge avkastning att ta ansvar för sin egen ekonomi. Utbildningspremien behöver öka, möjligheterna att styra sin ekonomi bli större och skatten på sparande sänkas.</p><p>Detta är speciellt viktigt för kvinnor. Genom att man ökar möjligheterna att spara ger man individen makt över sitt eget liv. En kvinna med ett eget ekonomiskt kapital har möjlighet att lämna en destruktiv relation, byta jobb eller starta det där drömföretaget och att vara oberoende och fri.</p><p>Liberalerna är Sveriges mest sparvänliga parti. Vi kommer att fortsätta att kämpa för varje individs möjlighet att ta ansvar för sin ekonomi och forma sin egen framtid. Men vi är också det mest företagsvänliga partiet. För vi vet att jobben inte skapas av sig själva.</p><p>Sverige har 1,1 miljoner företag. Av dessa är 99 procent småföretag. Där skapas fyra av fem jobb. Därför är det ingen överdrift att påstå att småföretagarna är viktiga för att fler jobb ska komma till. Det är inte heller någon överdrift att påstå att företagen utgör ryggraden för vår gemensamma välfärd.</p><p>I Liberalernas Sverige ska fler förverkliga sina drömmar och starta företag. Med starkt entreprenörskap, bra företagsklimat, mindre byråkrati och stopp för höjda kapitalskatter blir vi attraktiva för företagsetableringar och investeringar både på hemmaplan och internationellt.</p><p>Till hösten står Sverige inför ett vägval. På ena sidan finns en rödgrön röra som vill införa rejäla skattechocker. Det är Miljöpartiets och Vänsterpartiets dröm om de får styra den svenska ekonomin. Men det tar inte slut där. Socialdemokraterna vill inte vara sämre. Numera talar de om miljonärsskatt, exitskatt och beredskapsskatt. Tunga distrikt som Stockholm och Skåne vill införa både förmögenhets- och gåvoskatt och den gamla fastighetsskatten. Listan på alla skatter som ska höjas kan göras lång.</p><p>Efter måndagens besked från Centerpartiet att de kommer att stödja regeringens vårändringsbudget är det numera tydligt på vilken sida av blockgränsen som Centerpartiet ställer sig. Det tycker jag är en viktig konsumentupplysning för alla väljare inför valet den 11 september. De får veta att en röst på Centerpartiet inte kommer att innebära vare sig liberal politik eller borgerlig ekonomisk politik.</p><p>Fru talman! På den borgerliga sidan är vi eniga om att arbetslinjen ska återupprättas. Vi är eniga om att lösningen inte ligger i att chockhöja skatterna eller vältra över notan på dem som redan gör rätt för sig: den hårt arbetande medelklassen.</p><p>Sverige står inför stora utmaningar med högre priser på el, drivmedel och livsmedel och med boräntor som stadigt tickar uppåt för alla bolånetagare. I en tid då vi behöver hantera sviterna av pandemin och ett krig i Europa behöver Sverige ett tydligt ledarskap som löser de stora samhällsproblem som vi har i dag samtidigt som vi ger framtidshopp till svenska folket om att det går att vända utvecklingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Det är väljarna som bestämmer vilken väg Sverige tar den 11 september. Liberalerna har lämnat ett tydligt besked till väljarna. Vi är redo för maktskifte. Vi är redo att bilda en liberal och borgerlig regering. Vi är beredda att ta ansvar för Sverige - för skolan, integrationen och arbetslinjen - och försvara den hårt arbetande medelklassen, som just nu får ta ansvar för Socialdemokraternas åtta misslyckade år vid regeringsmakten.</p><p>Med detta, fru talman, vill jag önska talmannen, talmanspresidiet och alla tjänstemän i det här huset en riktigt härlig sommar när det beger sig. Jag vill också tacka alla kollegor i utskottet för ett bra samarbete. Det har varit tuffa debatter, och så ska det vara i en demokrati. När vi inte håller med varandra ska de bästa argumenten fram. Det har varit en fröjd att få samarbeta med er alla.</p><p>Jag vill avslutningsvis instämma i Mats Perssons yrkanden från tidigare i debatten.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "N",
    "systemdatum": "2022-10-03 17:33:26"
  }
}