{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d09653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "163",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En förutsättning för att vi ska kunna lösa våra stora samhällsproblem är att vi erkänner dem. Ska vi stå här och låtsas att Sverige inte har skjutningar och att vi inte ligger sämst till i EU vad gäller det? Ska vi också låtsas som att vi inte vet att en stor del av den här kriminaliteten tyvärr nästan uteslutande sker i de områden som vi nu står här och diskuterar?</p><p>Jag tycker att Miljöpartiet, om man hade menat det som Leila Ali-Elmi nu står här och säger, skulle ha röstat för den kraftiga förstärkning av hela rättsväsendet som Moderaterna, Kristdemokraterna och Sverigedemokraterna föreslår i den här budgeten. Är det färre poliser i utanförskapsområden som vi behöver? Är det mindre resurser till Åklagarmyndigheten, Tullverket och Kriminalvården som vi behöver i kampen mot den grova kriminaliteten? Det är klart att det inte är, utan det är mer som behövs, och det är anledningen till att vi också föreslår mer. Jag förstår fortfarande inte anledningen till att ni kommer att rösta emot det.</p><p>Sedan skulle jag också vilja ställa en fråga. Varför har inte Miljöpartiet sett till att man har de etableringsjobb på plats som man har lovat i tre år och som Anna Johansson absolut inte ville prata om i den här debatten eftersom det uppenbarligen var stötande, trots att hon hade med det i sitt inledningsanförande? Varför har man inte infört etableringsjobben, och hur ser Leila Ali-Elmi på det faktum att det är under den här regeringen som Sverige har fått den största klyftan mellan inrikes födda i jobb och utrikes födda i jobb i EU? Hur kan man försvara någonting sådant?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:40:05"
  }
}