{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:22 om bredbandsutbyggnad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6057b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "27",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alla boende i Sverige ska ha tillgång till snabb uppkoppling i den omedelbara närheten till där de bor om vi pratar fiber eller motsvarande tekniker, och där de normalt bor och verkar om vi pratar mobiltäckning.</p><p></p><p>När det gäller täckningskartorna, som David Perez tar upp, har jag gett Post- och telestyrelsen i uppdrag att utföra stickprov för att säkerställa att den täckning som operatören anger också är den som finns i verkligheten. Annars är operatörerna skyldiga att förbättra den eller att kompensera sina kunder. Man ingår ett avtal med operatören, och täckningskartorna är en del av marknadsföringen. Och som alla vet får man inte ägna sig åt falsk marknadsföring vare sig i Sverige eller i något annat land.</p><p>När det gäller målen till 2025 tror jag att de kommer att nås. Vi har två av tre mål inom räckhåll. Det tredje har vi fortfarande inte inom räckhåll, om man ska tro PTS prognos. Där tror jag att teknikutvecklingen kommer att spela en stor roll. Vi kommer att ha fixed wireless, vi kommer att ha 5G och vi kommer att ha satellit som kommer att hjälpa oss att nå det målet på ett kostnadseffektivt sätt. Skulle det visa sig att de tillskjutna pengarna inte räcker är jag beredd att skjuta till ytterligare pengar.</p><p>Men jag undrar lite ändå, fru talman, om David Perez själv tror på den siffra som han tar upp, nämligen att det skulle kosta 22 miljarder kronor att nå målet till 2025. Och om han tror på den, varför har i så fall Sverigedemokraterna inte skjutit till ens en tiondel av den summan i sin budget?</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H91022",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:31"
  }
}