{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:464 om EU-kommissionens kritik mot Sveriges jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig hur jag ser på att ompröva och öka ambitionen när det gäller en rättvisare fördelning av direktstöden. Vidare har hon frågat mig om regeringen kommer att agera för att små jordbrukare ska stödjas bättre. Maria Gardfjell har också frågat om jag anser att jordbruksstöden kan användas bättre och få en starkare klimat- och miljöstyrning och satsningar på ekologisk odling, och om jag i så fall avser att agera därefter. Slutligen har hon frågat vilka förstärkta klimat- och miljöåtgärder jag och regeringen kommer att presentera i de dialogprocesser som regeringen beskriver är nästa steg i dialogen med EU-kommissionen.</p><p>En av regeringens viktigaste prioriteringar är att öka takten i klimatomställningen. </p><p>Totalbudgeten för miljö- och klimatområdet har i den kommande programperioden för den gemensamma jordbrukspolitiken ökat avsevärt jämfört med den tidigare perioden. Jag vill också framhålla att det i Sverige finns många små jordbruksföretag, och deras bidrag är viktigt inte minst när det gäller miljövärden.</p><p>Sveriges förslag till strategisk plan för den gemensamma jordbrukspolitiken vilar på en stabil grund. Ett flertal sakråd, remisser och andra möten har genomförts i syfte att inhämta synpunkter på bland annat förslag från Statens jordbruksverk och behovsanalysen som utarbetades inom Regeringskansliet. Även riksdagen har vid flera tillfällen fått information om arbetet. Utöver detta har arbetet under två års tid granskats av en särskild upphandlad förhandsutvärderare. Att vi har en väl underbyggd plan är en viktig utgångspunkt för regeringen när vi besvarar observationerna.</p><p>Den strategiska planen träder snart i kraft. Jordbrukarna ska kunna söka de nya stöden från januari 2023. Regeringen vill stödja aktiva jordbrukare som producerar livsmedel eller andra ekosystemtjänster. Det är då naturligt att det finns en koppling mellan storleken på stöden och omfattningen på verksamheten. Det är den inriktning som gällt hittills och som fortsatt föreslås gälla efter 2023. Samtidigt har hänsyn tagits till att större, mer rationella och effektiva företag har ett något mindre behov av stöd. Därför minskar vissa stöd för stora företag, medan de mindre företagens stöd behåller samma nivå.</p><p>Den svenska regeringen står till fullo bakom ambitionen att den europeiska jordbrukspolitiken ska ha en hög miljö- och klimatambition. Miljö och klimatersättningarna, inklusive ersättningarna för ekologisk produktion, i den svenska planen är utformade för att möta de uppställda kraven, samtidigt som de ska vara intressanta för företagen att söka. Därigenom erbjuds svenska jordbrukare möjlighet att få ersättning för sitt miljö- och klimatarbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett exempel på de förändringar som har gjorts för att styra mot en högre miljö- och klimatambition är att en del av inkomststödet ska användas till ettåriga miljöersättningar. Jämfört med innevarande period avsätts sammantaget mer pengar till åtgärder för att minska övergödningen, stärka den biologiska mångfalden och hejda klimatförändringarna. Exempelvis införs ett stöd till mellangröda, liksom stöd för planering för precisionsjordbruk, stöd till bevattningsdammar, etableringsstöd för energiskogsodling samt en särskild satsning på att stärka biologisk mångfald i slättbygd. </p><p>Regeringen har även beslutat att höja ersättningsnivåerna för många åtgärder och genomför en rad förenklingar i stöden. Andra exempel som kan bidra till att öka klimateffektiviteten är djurvälfärdsersättningar och investeringsstöd för konkurrenskraft. </p><p>Regeringen gör därtill historiskt stora satsningar på nationella stödformer för att kunna nå klimatmålen, till exempel inom Klimatklivet och ökat stöd till produktion av biogas.</p><p>I den fortsatta dialogen med EU-kommissionen kommer regeringen att besvara de frågor som EU-kommissionen ställt och lämna de förtydliganden som efterfrågas, allt i syftet att få en godkänd strategisk plan i god tid innan 2023.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910464",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:43"
  }
}