{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:247 om budgetsatsningar på polisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "591e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tobias Andersson har frågat mig om det är min och regeringens uppfattning att polislönerna inte är i behov av att höjas, givet att en särskild polislönesatsning exkluderades i vår budget. Han har också frågat vilka åtgärder jag och regeringen avser att vidta för att i övrigt stärka polisyrkets attraktivitet.</p><p>Polistätheten behöver öka för att bekämpa brottsligheten och öka tryggheten i hela landet. Det är en prioriterad del av regeringens politik. Därför genomför regeringen en historisk satsning på Polismyndigheten som innebär att antalet anställda ska öka med 10 000 fram till och med 2024 jämfört med ingången av 2016. Enligt Polismyndighetens personalstatistik vid årsskiftet har vi nått mer än halvvägs. Sett till tidigare årsskiftesstatistik innebär det att det aldrig tidigare har funnits så många poliser och civilanställda i Polismyndigheten som vi har i dag.</p><p>I avsikt att finansiera satsningen har regeringen genomfört stora budgetsatsningar, och anslaget har ökats kraftigt. Sedan Polismyndigheten ombildades 2015 har myndighetens anslag ökat med inte mindre än 12,7 miljarder kronor, en ökning med 60 procent. Till 2024 beräknas anslaget öka med nästan 17,4 miljarder kronor jämfört med 2015. Det motsvarar en ökning med 82 procent.</p><p>För att säkerställa ökningen av polisanställda har regeringen beslutat att starta polisutbildning på två nya lärosäten, i Malmö och Borås. Därmed finns polisutbildningen nu på fem orter, och flera av dem erbjuder även distansutbildning. Dessutom har regeringen initierat en ny, snabbare antagningsprocess till polisutbildningen. För att klara av ökningen har regeringen dessutom ökat Plikt- och prövningsverkets kapacitet. Detta har gett effekt.</p><p>Antalet antagna till polisutbildningen har mer än fördubblats sedan 2015, och det är fortsatt högt söktryck. Vidare har det införts en ny väg till polisyrket. Genom att låta redan anställda specialister genomgå polisutbildningen får dessa personer en kompetensutveckling, arbetsgivaren kan använda medarbetarna mer flexibelt och antalet poliser ökar. Det är viktigt att påpeka att de nominerade genomgår samma tester som de sökande till grundutbildningen.</p><p>Min bild är att Polismyndigheten är en attraktiv arbetsgivare eftersom antalet poliser ökar, allt färre slutar och att många av de poliser som slutat har återanställts. Uppfattningen att det är många poliser som lämnar yrket stämmer inte. Personalomsättningen för poliser är runt 3 procent, medan genomsnittet i staten är 10 procent.</p><p>Den 17 januari anställdes 589 nya polisaspiranter som ska inleda utbildningens avslutande praktiktermin, vilket är ett välkommet tillskott i den svenska poliskåren. Polisleden kommer att ytterligare fyllas på i juni då runt 800 nya polisaspiranter kommer att anställas. Så kommer det att fortsätta. </p><p>Polismyndighetens höjda anslag har gett förutsättningar att använda medlen till bland annat förbättrade villkor för de anställda. Polisernas genomsnittliga grundlön har ökat med 6 000 kronor i månaden sedan 2015. Det är en avsevärt högre löneökningstakt än för många andra grupper på arbetsmarknaden. Den genomsnittliga grundlönen för alla poliser är i nuläget 38 500 kronor i månaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett annat exempel är att ersättningen för arbete på kvällar och helger har höjts. I de senaste lönerevisionerna har parterna enats om att prioritera poliser i yttre tjänst och särskilt de poliser som arbetar i utsatta områden. Personalomsättningen bland poliser i yttre tjänst har därmed minskat. Den beslutade budgeten för 2022 kommer att innebära ytterligare höjda löner och annan ersättning i syfte att stärka polisyrkets attraktivitet.</p><p>Regeringen värnar den svenska arbetsmarknadsmodellen, som bygger på att fack och arbetsgivare kommer överens om anställningsvillkoren på arbetsmarknaden. Den modellen har lett till reallöneökningar sedan 1990-talet. Myndigheten får anslag, därefter ska arbetsgivare och fack förhandla och komma överens om vilka grupper av anställda som ska prioriteras och vilka arbetsvillkor som ska påverkas. Det är en grundläggande och viktig princip för den statliga sektorn. Min uppfattning är att varken Tobias Andersson eller jag ska besluta löner och ob-tillägg för ett särskilt yrke.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910247",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:47"
  }
}