{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "162",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Daniel Riazat kommer med en massa grundlösa påståenden om en marknadsskola. Vad är det för någonting? Jag har liksom aldrig förstått vad ledamoten Daniel Riazat pratar om när han pratar om marknadsskolor. </p><p>Det är jättebra att vi har ett skolpengssystem. Valfrihet är fantastiskt bra och någonting vi ska värna och utveckla. Det innebär inte att dagens friskolesystem inte har brister; självklart har det brister, och det är klart att man bör ta itu med de problem som finns. Alternativet är att gå tillbaka till det system Daniel Riazat så varmt förespråkar, det vill säga att det är föräldrarnas plånbok som avgör människors livschanser. Den avgör vilka områden de kan skriva sina barn i för att barnen ska få gå i de skolorna och så vidare. </p><p>Jag tycker att barn som jag, som har vuxit upp i Tensta, faktiskt ska få välja var de vill gå i skolan. Jag vill ge de barnen och eleverna den möjligheten, och samma sak gäller vuxenutbildningen. Varför ska man inte kunna få välja vilken aktör som passar en bäst och som erbjuder de utbildningar och den pedagogik som passar en? Varför vill Daniel Riazat och Vänsterpartiet alltid hindra människor från att göra egna val och kunna påverka sin framtid - och även ta ansvar för de val de gör?</p><p>I stället vill man peka ut en hel sektor som fifflare och fuskare som bara vill berika sig. Det är beklämmande på riktigt. </p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H901UbU18",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:55"
  }
}