{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:152 om skatter och tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aae9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag noterar att denna interpellation nästan ordagrant ställdes 2020, om jag förstår det rätt. Det blir lite otursamt för Niklas Wykman om vi tittar på utvecklingen under pandemin och tar detta som jämförelseår.</p><p>Jag hade en pressträff för en tid sedan där utvecklingen i Sverige jämfördes med utvecklingen i Europa. Det visade sig att Sverige inte bara har tagit igen det bnp-tapp som krisen orsakade, utan Sverige ligger också över ingången på krisen på den tillväxtkurva som man räknade med 2019, före krisen.</p><p></p><p>Sverige tillhör det fåtal länder som faktiskt har hämtat igen allt det här och som ligger på tillväxtkurvan. Flera stora europeiska länder ligger under den tillväxt de hade när de gick in i krisen. Att beskriva detta som helt becksvart, som Moderaterna vill göra, har väldigt lite att göra med verkligheten och med de data som har presenterats när det gäller utvecklingen sedan Niklas Wykman senast skrev samma interpellation.</p><p>Jag har följt konkurrenskraftsfrågorna under väldigt lång tid; jag var ju tidigare närings- och innovationsminister och hade ansvar för handelspolitik. Man kan mäta konkurrenskraft på många olika sätt; det är ju inte en enda sak, utan man behöver ofta titta på olika saker.</p><p>Tre av de absolut största index som finns internationellt för att mäta konkurrenskraft på lite olika sätt ger en delvis annorlunda bild än den som Niklas Wykman vill ge i den här interpellationen.</p><p>World Economic Forum placerade 2019 - man hade inget index 2020 - Sverige på plats 8 av, tror jag, 140 länder på den globala listan när det gäller konkurrenskraft. Det är väl en variant.</p><p>Framför allt utmärks vi i Sverige av att vi är väl rustade för den fjärde industriella revolutionen. Som närings- och innovationsminister jobbade jag väldigt hårt med svensk industris digitalisering och hållbarhetsarbete. Det är detta som driver mycket av de stora investeringarna, inte minst i norra Sverige, i dag.</p><p>I Bloombergs innovationskraftsindex placeras Sverige på plats 5 globalt sett.</p><p>I Världsbankens index för näringslivsklimat har Sverige gått från plats 12 till plats 10.</p><p>Det blir lite märkligt när Moderaterna, eftersom det är valår, måste måla allting i mörka färger i stället för att diskutera vad det är vi behöver göra för att ta oss igenom denna pandemi på ett kraftfullt sätt.</p><p>Att döma av jämförelser av ekonomiska data kring denna pandemi så här långt verkar vi i Sverige ha tagit oss igenom den på ett helt annat sätt än det sätt som vi tog oss igenom finanskrisen 2008-2009 på. Då gjorde man ett antal strategiska misstag. Man drog tillbaka stimulansåtgärderna alldeles för tidigt; den samlade ekonomkåren är egentligen överens om att detta bidrog till att Europa inte hanterade finanskrisen på ett bra sätt. Det slog ut väldigt många företag och jobb.</p><p>Detta har vi inte sett i Sverige än så länge - ta i trä. Vi ska verkligen inte göra om det misstaget, och det är för att vi inte ska hamna i det läget igen som en stor budget - på 74 miljarder - har röstats igenom i riksdagen.</p><p>Vi såg att långtidsarbetslösheten steg väldigt kraftigt 2008-2009. Vi har sett att långtidsarbetslösheten stigit också under denna kris, men dimensionerna är inte alls desamma - det var en dubbelt så stor långtidsarbetslöshet som ökade under finanskrisen jämfört med den som vi har sett nu.</p><p>Detta är dock fortfarande en av Sveriges stora utmaningar. Vi presenterade ett antal ytterligare åtgärder för att pressa tillbaka långtidsarbetslösheten. Jag tror att detta är viktigt för arbetsmarknadens funktion långsiktigt. Tyvärr valde Moderaterna att justera och dra bort en del av dessa insatser för att bekämpa långtidsarbetslösheten.</p><p>Det är mycket som behöver göras för att Sverige fortsatt ska ha hög tillväxt.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910152",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:04"
  }
}