{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Pausad höjning av reduktionsplikten för bensin och diesel 2023",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "64e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar Hanna Westerén för anförandet.</p><p>Den 17 augusti 2014 deklarerade Socialdemokraterna i en tv-sänd debatt genom Magdalena Andersson att det är jättedyrt att tanka bensin. Sedan följde ett resonemang om att det såklart inte ska bli dyrare att tanka.</p><p>Under 2014 kostade dieseln ungefär 15 kronor. Oljepriset var i princip identiskt med vad oljepriset är i dag. I dag kostar dieseln 26 kronor och 76 öre enligt den senaste noteringen. Det motsvarar en prisökning på diesel med 80 procent sedan Magdalena Andersson deklarerade att det var jättedyrt att tanka.</p><p>Vad har regeringen gjort sedan de lyckades vinna valet 2014? Jo, man har höjt skatter. Man har höjt ännu fler skatter, och man har dessutom infört världens mest extrema reduktionsplikt, som har lett fram till en stor prisskillnad gentemot övriga västvärlden. Det har lett fram till att Sverige har världens högsta dieselpriser.</p><p>Hur går detta ihop, Hanna Westerén? Innan Socialdemokraterna tog makten sa man att det var för dyrt att tanka, och sedan införde man de mest radikala styrmedlen för dieseln i hela världen. Det har lett fram till att Sverige har världens högsta dieselpriser under stora delar av året. Hur går detta ihop? Varför ska det vara så mycket dyrare att tanka diesel i Sverige jämfört med andra länder i Europa och världen?</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H901MJU31",
    "replik": "Y",
    "systemdatum": "2022-10-05 16:38:56"
  }
}