{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:267 och 280 om enklare regler för försäljning av vildsvinskött",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6b53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "136",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret och interpellanterna, Johan och Alexandra, för en bra diskussion och debatt.</p><p>Som alla säkert vet finns det gott om vildsvin i min del av landet, i Skåne. Ingressen till en artikel i SvD om Skåne lyder: \"Vildsvinen breder ut sig i hundratusental. Bönder får sina odlingar förstörda och vissa städer upplever en invasion av svin.\" Det är talande för hur det här har utvecklat sig. På 70-talet fanns det inte alls så många vildsvin där jag kommer ifrån. De planterades in senare, och sedan har antalet bara ökat.</p><p>Lantbrukare har stora ekonomiska bekymmer med vildsvin. En siffra som har några år på nacken är en kostnad på 1 000 kronor per hektar. Nu hör vi här att sju av tio lantbrukare råkar illa ut med problem och kostnader. Det rör sig om belopp runt miljarden. Vildsvinen ställer till det när mark bökas upp och måste återställas och jordbruksmaskiner skadas och måste repareras till höga kostnader. Det kan innebära att man behöver hägna in mark för att hålla vildsvinen på de platser som man kan tänka sig att avsätta för att ha någon form av kontroll över dem, men det är inte alltid det heller hjälper.</p><p>Samtidigt vet vi att vildsvinskött är bra kött och att avskjutningen kunde vara mycket större. Ett incitament för att vildsvinskött ska kunna lämna fulla frysar och ge jägaren betalt är att tillåta jägare att avsätta små mängder vildsvinskött direkt till slutkund. Som vi hört här är detta inte möjligt i dag, men det föreslås i en rapport som har legat på vänt.</p><p>Jag måste sälla mig till klungan som frågar varför det är så här. Statsrådet räknar upp ett antal punkter som ska genomföras, och de kan inte vara nya för det här året eller det här tillfället. Det måste vara så att regeringen vid ett tidigare tillfälle har gått igenom alla de punkter som måste hanteras för att man ska komma framåt. Jag tänker mig att också Livsmedelsverket har fått hantera dessa punkter, för annars skulle man inte ha kommit någonstans.</p><p>Frågan återstår vad regeringen väntar på. Rapporten <em>En jägares leveranser av små mängder vildsvin och kött av vildsvin </em>har ju kommit, och Svenska Jägareförbundet och Lantbrukarnas Riksförbund vill förenkla försäljning av vildsvinskött. Om jag förstått det hela rätt vill även regeringen det fast man hela tiden talar om hur svårt det är. Jag förstår inte varför man inte kommit längre med att göra anmälan till EU-kommissionen som ska påverka så att vi kan få ändrade bestämmelser för vårt land. Då får vi den här möjligheten för konsumenter. Vi får avskjutningen och inte fulla frysar, kanske, men en liten del av paketet som ska lösa vildsvinsproblematiken genom att man får sälja kött och en viss mängd produkter under ett år direkt till slutkund. Så, statsrådet, när kommer det?</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H910267, H910280",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:36"
  }
}