{
  "anforande": {
    "dok_hangar_id": "5116499",
    "dok_id": "H90951",
    "dok_titel": "Protokoll 2021/22:51 Onsdagen den 12 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "51",
    "dok_datum": "2022-01-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e365139e-2ab4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "116",
    "talare": "Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den här vintern präglas av två saker. En är att pandemin nu tar fart igen. Här måste vi vidta åtgärder och också göra stora insatser för att kompensera dem som drabbas. Inte minst brinner Miljöpartiet för kultursektorn och har under många år i regeringen kämpat för att stärka kulturen. Där vill vi fortfarande se mer insatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Men vi har också sett ett fokus på höga energipriser. Här finns det en risk: Om man gör fel diagnos av orsaken är risken att man skriver ut helt fel recept på åtgärder.</p><p>Vi från Miljöpartiet ser vad som är grundorsaken till de höga priserna. Det är vårt fossilberoende. Det är beroendet av dyr olja i trafiken och dyr gas på den europeiska elmarknaden. Ska vi slippa prischocker i framtiden behöver vi skapa energitrygghet genom att använda våra egna, förnybara energikällor.</p><p>Miljöpartiet stöder regeringens förslag om att sänka elkostnaderna här och nu. De är ohållbara för många hushåll. Men vi är också tydliga med att det inte räcker. Vi måste göra lika stora insatser för att hjälpa hushållen att minska grundproblemet: den stora energianvändningen. Vi måste hjälpa dem att sänka sina kostnader på lång sikt, även nästa vinter - till exempel isolera hus, ersätta direktverkande elvärme med mer hållbara uppvärmningsslag och ge mer stöd till solvärme och solel. Det skulle vara insatser som också gav långsiktigt positiva effekter.</p><p>Men vi behöver också göra insatser för att minska de ekonomiska klyftorna i vårt land, som ju är grundproblemet. Vi behöver en mer rättvis skattepolitik, till exempel den skattesänkning för sjuka och funktionshindrade som Moderaterna, Kristdemokraterna och Sverigedemokraterna har motverkat genom sitt budgetförslag. Det behövs också insatser för att motverka ekonomiska klyftor som har skenat, inte minst under Alliansens tid vid makten.</p><p>Från Miljöpartiets sida vill vi se höjda barn- och familjeersättningar för familjer med låga inkomster, vilket ger ett utrymme. Vi vill sänka funkisskatten, medan de borgerliga vill att sjuka ska betala högre skatt än de som arbetar. Vi vill att ersättningarna i trygghetssystemen ska öka i takt med inkomstutvecklingen i samhället. Det är så vi skapar ett Sverige som blir hållbart och håller ihop.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-04 17:19:57"
  }
}