{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om bosättningslagen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "46a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När den stora flyktingvågen 2015 vida överskred tidigare beräkningar av mottagandet - ett mottagande som redan före 2015 var högt - ställdes Sverige inför en stor utmaning, som övriga partier brukar kalla det. Men jag föredrar att kalla saker för vad de är: Detta innebar stora problem för Sverige.</p><p>Dessa stora problem - gigantiska problem - innebar att det inte fanns bostäder, arbeten och möjlighet till egen försörjning för att täcka de behov som uppkom. Ensamkommande pojkar och män som saknade pass eller någon annan form av identifiering var plötsligt en del av vårt land. Otaliga främlingar som skulle försörjas genom vår gemensamma välfärd utan att någonsin ha bidragit till densamma fanns plötsligt inom våra gränser.</p><p>Detta ställde naturligtvis vårt gemensamma samhällskontrakt på ända. Vårt samhälle har under lång tid byggts genom att man först gör sin plikt och sedan kräver sin rätt. Nu blev det i stället precis tvärtom. Detta har fått stora konsekvenser i form av exempelvis växande vårdköer, en äldreomsorg som brister, en skola där elever inte når målen och, inte att förglömma, en undanträngningseffekt på bostadsmarknaden.</p><p>En del av de nytillkomna kan uppehålla sig i vårt land innanför eller utanför Sveriges lagars ramar. Utan egen försörjning har vissa nytillkomna försvunnit från etableringsprogrammet in i kriminalitet. Hur många det rör sig om vet ingen. Hundratusentals människor, vet vi i alla fall, saknar arbete.</p><p>Många kommuner saknade som sagt både bostäder och arbeten till de nytillkomna, vilket initialt betydde att mottagandet ibland inte ens bedömdes vara möjligt. En socialdemokratisk kommunstyrelseordförande satt exempelvis i radio och grät ut för att situationen ansågs ohållbar, och finansieringen av mottagandet var övermäktig att hantera. Det är ett kvitto på hur liten beredskap kommunerna egentligen hade för detta ohållbara mångkulturprojekt. Staten var dock inte sämre än att den beslutade att kommunerna genom en tvingande lag skulle bli anvisade ett antal nya invånare vare sig de hade möjlighet till detta eller ej. Den frivilliga delen var därmed ett minne blott. Och detta, fru talman, är bosättningslagen, en allvarlig inskränkning i det kommunala självstyret.</p><p></p><p>Riksrevisionen har granskat om bosättningslagen gjort den nytta som det var tänkt. Svaret på det kan väl egentligen sammanfattas med ett enkelt ja. Staten har genom sin tvingande lag placerat ut invandrare i kommunerna vare sig kommunerna har varit förberedda för detta eller inte. I enlighet med sann socialdemokratisk politik har alltså fler kommuner fått det sämre.</p><p>Min hemkommun Västerås har, som man kallar det, tagit ett mycket stort ansvar under flyktingkrisen 2015. Ett mycket stort ansvar betyder i klartext att vi har tagit emot en massa nya människor utan att egentligen ha kapacitet för att göra detta på bästa sätt, liksom de flesta övriga kommuner i Sverige. I stället för att vara väl förberedd har man varit tvungen att lappa och laga vartefter, vilket inneburit att regeringen hela tiden har legat steget efter. Facit för den oansvariga migrationspolitik som regeringen driver har vi redan. Vi ser utanförskapsområden som växer sig allt starkare. Integrationen fungerar inte alls, och tryggheten för laglydiga medborgare minskar stadigt. Det är ett stort misslyckande.</p><p>Fru talman! Med Sverigedemokraternas politik skulle vi ha en ansvarsfull migration och en fungerande integration, och bosättningslagen skulle omedelbart upphävas.</p><p>Därmed yrkar jag bifall till Sverigedemokraternas reservation nummer 2.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H901AU13",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:33"
  }
}