{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5496d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar Maria Ferm för anförandet. Jag tycker att Maria Ferm tar upp en viktig aspekt som har varit lite bortglömd i debatten hittills. Det handlar om totalförsvarsplaneringen och vikten av att nu rusta och stärka vår egen beredskap. </p><p>Jag hör Maria Ferm tala om att det nu krävs en ökad beredskap, satsningar på försvaret och en civil beredskap och ett civilt försvar. Där är vi helt överens. </p><p>Men jag har en fråga. Flera av oss träffade det norska utrikes- och försvarsutskottet i går här i riksdagen. I svar på våra raka frågor och i vår dialog var budskapet tydligt: det de kallar distriktspolitik - vår regionalpolitik eller landsbygdspolitik - är minst lika mycket säkerhetspolitik. Är det något man ser är det hur skenande drivmedelspriser och en ökad oförmåga att underhålla och stödja stora glesbefolkade områden och landsbygd med rimliga villkor att leva, verka, bo och producera livsmedel och få till stånd hållbara transporter i förlängningen riskerar att vara en sårbarhet för till exempel Nordnorge. </p><p>Det är nu uppenbart att svenska bönder sover dåligt. De knäcks av oron att inte veta om de kan starta vårbruket eller inte på grund av skenande drivmedelspriser. Man larmar om att man snart inte kan genomföra dagliga och existentiellt nödvändiga transporter för att drivmedelspriserna rusar.</p><p>Då är min fråga till Maria Ferm: Är man i Miljöpartiet beredd att anpassa kartan efter verkligheten och göra vad man kan för att också säkra att Sverige inte går under av dignande drivmedelspriser?</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H901UU11",
    "replik": "Y",
    "systemdatum": "2022-05-18 19:06:54"
  }
}