{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "418dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "257",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag ska lyfta fram två aspekter när det gäller totalförsvaret: samexistens med de civila verksamheterna och energisektorn. Det är två mindre diskussioner i förhållande till de stora budgetdiskussioner som har förts här.</p><p>Försvarsmakten är inne i en nödvändig expansions- och tillväxtfas, vilket Centerpartiet applåderar. Vi har faktiskt förhandlat fram de pengarna och välkomnar verkligen utvecklingen.</p><p>Om man kikar närmare på de orter som nu berörs av tillväxten kan man se att Försvarsmaktens tillväxt oftast välkomnas på orterna. Men samtidigt sätts det en bild av och sprids en oro för att den militära verksamheten kommer att hämma all övrig utveckling i samhällena och lägga en våt filt över samhällena. Speciellt tydligt blir det i södra Sverige där konkurrensen om ytan blir stor.</p><p>Försvarsmakten har en särställning i miljöbalken. Det beror självklart på att rikets säkerhet går före allt annat. Det är en rimlig särställning. Men praxis har utvecklats så att Försvarsmakten i praktiken kan bromsa allt vad gäller bostadsbyggnad och all annan samhällsviktig verksamhet. Vi pratar om förskola, skola och äldreomsorg. De bromsas också av Försvarsmaktens krav på att inte behöva samexistera.</p><p></p><p>Det som händer nu är synonymt med alla andra tillståndsprocesser. De tar extremt lång tid. Därför blir Försvarsmakten extra försiktiga när det gäller att ompröva sina försvarsbeslut. Till det lägger man också stora påverkansområden, till exempel runt sina skjutfält. Det är tydligt att det blir ett väldigt stort problem.</p><p>Vi vet att Försvarsmakten etablerar och återetablerar sig på många håll. Oron för bristande samexistens mellan civil och militär verksamhet ser vi i Göteborg. Vi ser det på Gotland, med till exempel Tofta skjutfält. Vi ser det i Karlsborg, i Sollefteå, i Kristinehamn, i Dalarna, i Revinge med Revingehed och i Uppsala.</p><p>Det finns flera olika skäl till det här. Ibland förändras verksamheten och de tekniska förutsättningarna. När till exempel Gripen E får starkare motorer som bullrar mer kommer samtliga militära flygplatser att få omprövade tillståndsprocesser. Det rör Såtenäs, Ärna i Uppsala, Malmen i Linköping, Karlsborg och några till.</p><p>Vi kan gå på djupet med några. I till exempel Karlsborg har Försvarsmakten haft verksamhet under lång tid. Just nu är de inne i att förnya fem olika tillståndsprocesser i Karlsborg. Det kommer att lägga en våt filt över all utveckling i hela Karlsborgs kommun. Där säger Försvarsmakten i dag regelmässigt nej till enskilda individers bygglovsansökningar för utbyggnad av till exempel toaletter eller altaner. Skälet är att man inte ska möjliggöra för permanentboende, i hela kommunen. Det ligger verkligen inte i totalförsvarets intresse.</p><p>På Gotland och Tofta vet vi att man har lagt ett påverkansområde som är två mil långt och en mil brett. Där överklagar Försvarsmakten regelbundet alla bygglov, trots att det finns lagakraftvunna positiva förhandsbesked. Det skapar en rättsosäkerhet och stora förluster för den enskilda, som man inte kan få någon som helst ersättning för. Det skapar dessutom stor ilska och en negativ attityd gentemot Försvarsmakten.</p><p>Vad händer då i praktiken? Försvarsmakten, som ska stå för totalförsvaret, kommer att få stora problem med rekrytering av personal. Det kommer givetvis också att minska folkförankringen och den lokala acceptansen för försvaret. Jag är helt säker på att alla de här negativa processerna dessutom kommer att påverka rekryteringen till hemvärnet.</p><p>Därför tycker Centerpartiet att det är hög tid att regeringen återkommer till riksdagen med förslag som förstärker samexistensen mellan det militära och det civila försvaret. Det kommer att krävas förändrade tillståndsprocesser för att det ska fungera.</p><p>Fru talman! Jag vill även säga några ord om energiförsörjningen. Det är också en avgörande fråga för totalförsvaret.</p><p>I dag vet vi till exempel att Ryssland påverkar mycket. Vi importerar 24 miljoner kubikmeter olja. Just nu ser vi dessutom vad som händer med energikrisen. Putin vrider åt gaskranen, vilket driver upp elpriset. Den debatten följer här i kammaren.</p><p>När det gäller vindkraftsetableringar behöver Försvarsmakten verkligen ändra sina rutiner. I dag säger man rutinmässigt nej, till exempel till den stora vindkraftsparken långt utanför Sandhamn. Den skulle kunna bidra väldigt mycket till elförsörjningen till Stockholm. Det säger man nej till. Det andra exemplet gäller Norrbotten, som i dag behöver väldigt mycket förnybar el till sin industriutveckling. Där blockeras ytan till 90 procent av lågflygningsområden. Det omöjliggör mycket av den omställning som planeras med Hybrit, LKAB och annat.</p><p>Försvar och samhällets krisberedskap</p><p>Samexistensen till havs och alla havsplaner brister verkligen, trots att det i andra länder finns upplägg med sensorteknik när man flyttar ut till havs. Det är faktiskt en vinn-vinnsituation. Försvarsmakten bromsar också hinderbelysning på vindkraft, trots att det används i till exempel Danmark.</p><p>Försvarsmakten och det civila samhället måste hitta bättre samverkansformer för både civilt boende, civil verksamhet och energiverksamhet om totalförsvaret ska ha en positiv utveckling framåt.</p><p>(Applåder)</p><p>I detta anförande instämde Daniel Bäckström (C).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 9 december.)</p><p>Energi</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:32"
  }
}