{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:469, 473 och 474 om plastpåseskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar för debatten om Liberalernas plastpåseskatt.</p><p>Det här är inte den fråga som gör att jag ligger sömnlös på nätterna. Jag ska vara ärlig och säga det. Det är inte stora skatteintäkter. Det är inte den fråga som jag blir mest uppvaktad om, och det är inte den skatt som drar in mest pengar till välfärdens finansiering.</p><p>Att man går igång så hårt på den och dömer ut hela beteendeförändringen tror jag dock är oklokt, för någonting har ändå hänt med beteendet. Det finns inget att jämföra med långt bakåt i tiden, men när man i dag frågar hur många människor som har med sig en kasse till butiken när de handlar är det väldigt många som säger att de bär med sig en kasse.</p><p>Jag har märkt på mitt eget beteende att jag tänker till när jag handlar, och jag tror att många människor nu måste ändra beteende för att klara den stora frågan om klimatet men också den lilla frågan om nedskräpning i naturen. De ordinarie och normala oljebaserade plasterna är fortfarande ett stort problem för naturen globalt sett. Sverige och Europa bör vara föregångare för att få ned den här nedskräpningen och ställa om.</p><p>Jag är helt säker på att när den här frågan diskuteras om ett par år finns det nya lösningar, fler innovationer och framtida möjligheter som gör att vi kan vara ännu bättre på att minska nedskräpningen också i naturen. Men Sverige har som sagt att uppfylla EU-direktiv. Antalet plastkassar, som vi tidigare bar hem mycket varor i, skulle minskas, och det har de facto inträffat efter att skatten infördes.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910469, H910473, H910474",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:29"
  }
}