{
  "anforande": {
    "dok_hangar_id": "5104506",
    "dok_id": "H9093",
    "dok_titel": "Protokoll 2021/22:3 Onsdagen den 15 september",
    "dok_rm": "2021/22",
    "dok_nummer": "3",
    "dok_datum": "2021-09-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "52b9bf8e-782b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tillbaka till vardagen.</p><p>Vårt land har en unik möjlighet att ta ledningen i den globala klimatomställningen. Det är få länder som har lika goda energimässiga och industriella förutsättningar som just vi har. Näringslivet håller på att bli Sveriges nya miljörörelse.</p><p>Jag tycker att den här regeringen slarvar bort det framtidshoppet. År efter år missar Sverige klimatmålen rejält. Regeringen vill ha fossilfri el men lägger ned kärnkraften. Man vill ställa om industrin men vill inte förenkla tillståndsprocesserna. Man vill ha elbilar men vill inte satsa på laddinfrastrukturen. Man vill ha batterier men vill inte bryta mineral eller öppna gruvor. Regeringen vill bygga nya hus i trä men vill inte bruka skogen. Det finns ingen strategi i regeringens klimat- och miljöpolitik.</p><p>Nu har regeringen - eller, om vi ska vara alldeles ärliga, Miljöpartiet - siktet inställt på det svenska skogsbruket. Där ligger deras nästa attack. Men skogen är en ovärderlig resurs, både för att binda koldioxid och för att skapa hållbara produkter. Dessutom jobbar över 100 000 svenskar i skogsindustrin.</p><p>Det är lite ödets ironi att Miljöpartiet och EU nu har blivit de två största hoten mot det svenska skogsbruket. Förslaget att tvångsförvalta 525 000 hektar skog, lika stor yta som hela Västmanland, har inte dragits tillbaka. Tvärtom presenterade Per Bolund för två dagar sedan en budgetpost som antydde att de går vidare med den största tvångsförvaltningen av skog och mark i modern tid. Men jag tror att det finns en stor majoritet emot den politiken.</p><p>Alldeles strax, herr talman, kan vi få svar på frågan: Står Miljöpartiet fast vid hotet att tvångsförvalta ännu mer skog?</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:22:35"
  }
}