{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:321 om inrättandet av en kriskommission om LSS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b13dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Vid varje debattillfälle som ges och i princip i varje sak som lämnar min penna understryker jag att vi har jobbat tillsammans med regeringen. Jag kan försäkra statsrådet om det. Vi har också gjort framsteg på vägen. Stärkt assistans tycker jag ska ses som ett av flaggskeppen av det som vi åstadkom under de åren och den tiden.</p><p>Jag instämmer med statsrådet om att det givetvis ska vara väl utredda åtgärder. Man ska veta vad man gör när det väl är dags att genomföra saker. Jag kan också instämma med statsrådet om att det här är ett komplicerat område. Det är en rättighetslagstiftning som berör människors hela liv. Därför behövs största noggrannhet och tydlighet i de bidrag som lagstiftningen och dess utövare faktiskt kan ge människor för att de ska kunna bli sina allra bästa jag.</p><p>Men med det sagt ser vi dagligen exempel på att det går snett. Det gäller det statliga utövandet via Försäkringskassan och beslutsfattandet när det gäller den personliga assistansen men också kommuners olika hanterande runt om i landet av de nio andra insatserna. Kommunerna får också övervältring, om vi nu ska kalla det så - man får ta över efter avslag hos Försäkringskassan, så att det blir kommunala insatser i stället. När man ser det här blir det tydligt att krisen rullar vidare.</p><p>Vi kommer att genomföra bra saker. Det behöver genomföras många fler insatser, vilket jag hoppas att regeringen återkommer till, eller den regering som tillträder efter valet i september. Men fram till dess, under tiden, finns ju den här stora rädslan och skräcken för indraget stöd, ökad isolering och psykisk ohälsa.</p><p>En rapport från Socialstyrelsen visar hur hårt pandemin har slagit. När jag pratar med funkisorganisationer säger de att Socialstyrelsen beskriver pandemin och LSS-berättigade personers skräck för omprövningar, för nya beslut och för den vardag de lever i på ett väldigt bra sätt. Vad Socialstyrelsen gjorde var att mycket tydligt kartlägga och analysera hur pandemin påverkat möjligheten för personer med funktionsnedsättning att få tillgång till daglig verksamhet och andra kommunala insatser.</p><p>Det här leder mig till slutsatsen att det behövs en snabbfotad kriskommission på vägen framåt och att man måste vara beredd att vidta kortsiktiga åtgärder som håller fram till den dag då korrekt lagstiftning är på plats och det finns utredningar som kan peka på vad som behövs framöver. Då kan vi ta ett större steg för att förbättra livet för personer med funktionsnedsättning och stora behov, så att de får möjlighet att bli sitt allra bästa jag.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H910321",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:23"
  }
}