{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:425 och 426 om byråkratin i byggbranschen och veduppvärmning av bostadshus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1dda7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "159",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, interpellanten, för frågorna!</p><p>Jag konstaterar att regeringen är positiv till att förbättra energiprestandan och minska utsläppen från byggnader, men vi anser att renoveringen ska ske på ett kostnadseffektivt sätt. Vi anser också att det behövs mer flexibilitet än vad EU ofta vill medge. Det torde inte vara någon överraskning för vare sig interpellanten eller någon annan i denna ädla kammare att Sveriges regering ofta har ståndpunkten att det ska vara ökad flexibilitet när det gäller hur medlemsstaterna ska genomföra de krav som EU ställer. Samtidigt är det viktigt att vi når de energi- och klimatpolitiska målsättningar som vi har.</p><p>När det gäller elen noterade jag att interpellanten nämnde att all el inte är fossilfri i Sverige. Det kan finnas någon enstaka del som inte är fossilfri, men elen i Sverige är i huvudsak fossilfri. 45 procent - nästan 50 procent - av vår el kommer från vattenkraft, som är ryggraden i energiproduktionen. 27 procent kommer från kärnkraften, och 17 procent kommer från vindkraften i dag. Jag brukar tänka 50, 30, 20 som en ungefärlig bild, men det är 45, 27, 17. Solkraften står för 1 procent och kom för första gången någonsin med på listan förra året.</p><p>Den fossilburna delen av vår elproduktion är oerhört liten. Däremot kan jag tycka att det finns en poäng i att inte använda el i någon större utsträckning för uppvärmning av husen, detta utifrån ett klimatperspektiv men också utifrån ett kommersiellt kostnadsperspektiv. Det är viktigt för hushållen och deras ekonomi både att energieffektivisera och att vi i högre grad använder fjärrvärmesystemen, som är ett oerhört smart sätt att värma hushållen på ett bra sätt.</p><p>När det gäller förslag från EU innehåller de skärpta krav kopplade till klimatanpassning, inomhusklimat, brandsäkerhet, seismisk aktivitet, tillgänglighet för personer med funktionsvariationer och en del andra skärpta krav. De innehåller också förbud mot stöd till fossila värmepannor och en möjlighet - en möjlighet! - för medlemsstaterna att förbjuda användning av fossila värmepannor i byggnader.</p><p>Som jag var inne på tidigare är ved, enligt EU:s direktiv om förnybar energi, att klassa som biomassa, eftersom det under en överskådlig framtid, ungefär 40 år, beräknas återuppta den koldioxid som det har släppt ut genom att ny skog kan växa upp. Därmed är det en förnybar källa, enligt definitionen.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910425, H910426",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:59"
  }
}