{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "408cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Dagens betänkande handlar som sagt var om ett tillkännagivande från riksdagen om att regeringen skulle återkomma med en skrivelse där man redogör för de åtgärder som vidtagits med anledning av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen samt hur man ser på en eventuell förlängning av dessa lagar.</p><p>Regeringens strategi har varit att genomföra åtgärder som syftar till att minska smittspridningen i offentliga miljöer, arbetsplatser etcetera genom att minska trängseln och förhindra att nya smittkedjor uppstår när människor samlas som normalt inte träffas.</p><p>De åtgärder som har vidtagits med stöd av lagen har haft avsevärd effekt med mindre trängsel och mindre folksamlingar. Följsamheten har varit god hos befolkningen.</p><p>Fru talman! Låt mig gå över till de insatser som har gjorts med stöd av covidlagen. I samband med att lagstiftningen började gälla sattes åtgärder in ganska snabbt. Bestämmelser om begränsningar på allmänna sammankomster och offentliga tillställningar, exempelvis gym, sportanläggningar, badhus och handelsplatser, infördes. Några månader senare infördes fler nya bestämmelser som innebar krav på smittskyddsåtgärder på museer, konsthallar, nöjesparker och djurparker. Även kommunerna fick ett kraftfullare mandat att införa vissa förbud för att minska trängseln.</p><p>Tidigare denna månad, fru talman, fattade regeringen beslut om att införa vaccinationspass för offentliga och allmänna sammankomster. Senast i går presenterade regeringen en ny åtgärdsplan i tre steg, varav det första steget börjar gälla i dag. I grunden handlar det om att skärpa kravet på att hålla avstånd och minska trängsel samt i vissa situationer använda munskydd.</p><p>Fru talman! När det gäller den del av lagstiftningen som handlar om smittskyddsåtgärder på serveringsställen är det samma sak där. Regeringen gav Folkhälsomyndigheten ett bemyndigande att utfärda föreskrifter för serveringsställen som syftar till samma sak, nämligen att begränsa trängsel och hålla avstånd mellan gästerna. I september i år upphävdes dessa restriktioner. Här kan man se hur fort det går i en pandemi.</p><p>I skrivelsen redovisas också vilka kraftfulla stödåtgärder som regeringen har tagit initiativ till för att minska de negativa effekterna av restriktionerna. De åtgärder som bland annat infördes var korttidsarbete och omställningsstöd. Inom kulturen, idrotten och kollektivtrafiken har stora stöd getts för att täcka intäktsbortfall. Både regeringen och våra expertmyndigheter ser ett behov av en förlängning av pandemilagen, som upphör den 31 januari nästa år.</p><p></p><p>Fru talman! Vi befinner oss tyvärr fortfarande i en pandemi. Det är viktigt att vi alla påminner oss om det. Vi måste hela tiden försöka ligga steget före. I omvärlden har smittan ökat markant i många länder. Fler och fler länder inför nya coronarestriktioner. I vårt land har vi haft en låg smittspridning under hösten, men tyvärr ser vi nu att smittspridningen ökar även här. Men fortfarande är det få som vårdas i intensivvården. Det gäller att ha kvar detta goda läge framöver.</p><p>Den dominerande deltavarianten kan nu ersättas av en ny mutation som är mer komplex. Den kallas omikronvarianten. Vad den innebär återstår för oss att se, men redan nu finns starka misstankar om en mer kraftfull smittspridning och en kortare inkubationstid.</p><p>En annan viktig fråga för oss är att få mer kunskap om hur våra vacciner verkar mot den nya varianten. Att vaccinera är, som flera har sagt i talarstolen, ett av de viktigaste verktygen för att bekämpa pandemin. Vi har god tillgång till vaccin, och det finns en beredskap för att uppdatera olika vacciner. Om det skulle visa sig att den nya varianten gör så att våra vacciner fungerar sämre kan det redan i början av våren finnas nya uppdaterade vacciner på marknaden.</p><p>Nu är det viktigt att all personal inom sjukvården, omsorgen, skolan och äldreomsorgen får nödvändig vila och andhämtning. Därför vill jag här från talarstolen uppmana er som lyssnar att, om möjligt, vaccinera er.</p><p>Med anledning av läget just nu har regeringen redan tagit initiativ till en ny lagrådsremiss. Man kommer att föreslå att den tillfälliga lagen förlängs till och med den 31 maj 2022. Vi får återkomma till frågan när ärendet dyker upp. Men jag vill också understryka att även om restriktionerna och lagstiftningen förlängs handlar det om att ha beredskap. Det handlar inte om att med automatik införa nya restriktioner.</p><p>Det är bra att en majoritet av utskottet ställer sig bakom skrivelsen. Jag noterar också att regeringen avser att återkomma med en ny skrivelse i vår utifrån det epidemiologiska läget och utifrån ny lagstiftning. Regeringen har funnit och kommer att finna en bra balans mellan samhällets behov och individens behov.</p><p>Socialdemokraterna står bakom förslaget, och jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H901SoU8",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:20"
  }
}