{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3027f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Fru talman! Jag tackar ledamoten för ett intressant anförande. Det är många saker i anförandet som jag är glad över och som finns med i Socialdemokraternas budgetförslag, även om det inte är det som i helt oförändrad form har gått igenom i riksdagen. Till exempel är satsningarna på bio-CCS något som har varit viktigt för Centerpartiet, och vi noterar med glädje att de finns kvar. </p><p>Det är fint att vissa saker överlever januariavtalet. Även om det har slutat verka är det roligt att se att nyttan som vi gjorde tillsammans där fortsätter även framåt i tiden. </p><p>Jag ska ta upp ett något komplicerat och impopulärt ämne i min replik. Det rör just budgeten för skydd av värdefull natur. Jag känner inte på något sätt att jag behöver försvara andra partiers budgetförslag där. Men jag noterar att anslaget för skydd av värdefull natur ökar i alla budgetförslag i år liksom det ökade tidigare år när vi tillsammans förhandlade om en budget. </p><p>Den fråga som jag har till Marlene Burwick är: Varför är det så angeläget att just detta anslag inte bara bibehålls på samma nivå utan utökas? Det råder inte brist på angelägna miljöåtgärder att vidta. Vi vet att vi skulle behöva ha en mer offensiv politik vad gäller cirkulär ekonomi och vad gäller övriga insatser för biologisk mångfald, till exempel åtgärderna för att bevara värdefull natur som vi i Centerpartiet har med i vår budgetmotion. </p><p>Detta är nog de flesta inte med på. Men det är två olika budgetposter. Det är primärt den som handlar om att införskaffa ny mark och avsätta mer mark för formellt skydd. Men det är ganska mycket mindre pengar till det som handlar om att faktiskt ta till vara det som redan är skyddat och se till att de värden som fanns där från början inte försvinner, vilket tyvärr är en situation som vi har runt om i landet. </p><p>Detta är jag alltså genuint intresserad av. Varför är det så viktigt att denna post, i stället för andra åtgärder, inte bara bibehålls utan utökas?</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:22"
  }
}