{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "286f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som vanligt är det väldigt mycket tomma ord - och förvirrande ord. Ingen skugga ska falla över mina partikamrater i utbildningsutskottet. Det har försökts väldigt många gånger. </p><p>Jag vill säga att detta handlar om skolvalet och den ovilja som finns från högersidan att se problematiken med det. Till sist handlar det om vems sida man står på. Står man på den vanliga svenskens sida? Det handlar om dem som är där ute och jobbar och faktiskt inte har tid att ställa sitt barn i kö första veckan efter att det är fött. Det handlar om dem som inte planerar sina födslar för att kunna komma till skott - eller som vill kunna byta bostadsort senare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>Man kanske inte vill bli bortvald för att man inte har högskoleutbildning. Det här handlar om vanliga människors rätt till en rättvis skola, med resursfördelning, och ett rättvist skolval där man faktiskt har samma chanser som de väletablerade och välutbildade.</p><p>Jag vill bara säga en sak apropå att kunna göra vinst i svensk skola. En partikamrat till Lars Hjälmered säger att vinstens storlek är en funktion av skolpengen och kostnaden för eleven och att det för vinstdrivande friskolor därför är rationellt att skapa kö för att på så sätt ha kontroll över vilka elever som antas.</p><p>Till sist, Lars Hjälmered, handlar det här för Moderaterna inte om eleverna, utan det handlar om pengar. Därför tolkar och vantolkar man, och man förblir passiv in i det sista när det gäller problem som alla vi andra, och alla utanför det här rummet, ser. Det är dags att inte bara använda munnen utan också öronen.</p><p>(Applåder)</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H901UbU33",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:28"
  }
}