{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "dfddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "188",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Herr ålderspresident! Dagens debatt har till stor del präglats av det som utrikesministern sa i sitt inledningsanförande, nämligen att väpnat angrepp mot Sverige inte kan uteslutas. Jag kommer inte att fokusera på detta i mitt anförande, utan jag kommer att tala framför allt om mänskliga rättigheter.</p><p>Mänskliga rättigheter är inget som kan tas för givet, vare sig i går, i dag eller i morgon. Att utrymmet för mänskliga rättigheter är krympande, framför allt i vårt östra grannland Ryssland, kan illustreras av hur Memorial, den civila organisationen, stängdes. Memorial grundades 1992 under perestrojkan för att bedriva forskning och publicera material om Sovjetunionens totalitära historia samt övervaka hur mänskliga rättigheter efterföljs i dag.</p><p>En viktig organisation för mänskliga rättigheter är nu stängd. Det finns inte längre något aktivt arbete med dokumentation, och det finns inget bibliotek att tillgå.</p><p>Jag vill också nämna journalistikens betydelse. För oss i Sverige gäller det den sedan 2001 fängslade journalisten Dawit Isaak. Men jag vill också nämna Gui Minhai, som är fängslad i Kina. Detta visar hur personer som arbetar för det fria ordet inte längre är fria, och detta har påverkan på andra journalister, på vem som vågar skriva, på vem som ger ut en tidning. Detta är någonting som vi alla måste motverka.</p><p>Jag vill också nämna religionsfrihet som en viktig fråga för oss att kämpa för. Jag tänker här på den tibetanska buddismen, på judendomen och i vissa delar av världen där också kristendomen är utsatt för förtryck. Ingen religion ska utsättas för förtryck. Det måste vara upp till den enskilde att själv kunna utöva sin religion och inte riskera diskriminering för detta.</p><p>Jag vill också nämna nationella minoriteter, som är utsatta för förtryck på många håll. Jag tänker på uigurer och kurder. Attacker mot många nationella minoriteter eskalerar i omfattning, och det måste vi naturligtvis motarbeta. Det kan inte vara så att en nationell minoritet ska vara ett samlingsbegrepp för terrorist, anses bedriva en felaktig livsstil eller utsättas för något annat, vad det än vara månde, som döljer ett övergrepp. Varje individ måste respekteras utifrån sin rätt som människa.</p><p>Jag vill också nämna demokrati. Här kommer jag in på OSSE:s verksamhet.</p><p>För att demokrati ska kunna bedrivas måste också grundläggande rättigheter beaktas - en röst, en individ. Det ska också vara möjligt att bedriva politik, att bedriva kampanj, att rösta eller kandidera. Detta är viktiga frågor för den europeiska säkerhetsordningen. </p><p>Låt mig också nämna några begrepp som jag tycker förtjänar att nämnas i Sveriges riksdag. Det handlar om att om OSSE ska fortsätta sin verksamhet behöver olika begrepp stärkas. Det behövs beslut; jag tänker här på ekonomin. OSSE:s budget för 2022 är fortfarande inte beslutad, herr ålderspresident. Det finns inga tecken på att den kommer att beslutas de närmaste månaderna, och detta är ett handikapp för organisationen.</p><p>Jag har ytterligare en fråga. Den oberoende observatörsstyrkan, SMM, behöver också en budget. Om budgeten inte är beslutad till den 31 mars kommer observatörsstyrkan att få åka hem. Ett beslut behöver fattas. Här kan Sverige driva på, och här kan Sverige ha en viktig funktion att utföra. Frågan är viktig. Delar av den observatörsstyrka som fanns vid gränsen mellan Ukraina och Ryssland är avslutad. Den finns inte längre. Det är enkelt att avsluta en observatörsstyrka, och då försvinner de ögon som är på plats som ser vad som händer och som kan rapportera till omvärlden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Jag vill också nämna några ytterligare kriterier som är viktiga inom OSSE, nämligen att fortsätta att bevaka att organisationen kan bedriva sina valobservationer, så som den har gjort under en längre tid. Vid höstens parlamentsval i Ryssland var OSSE förhindrat att utföra observationer. OSSE fanns inte på plats, men det fanns inte heller förutsättningar eftersom Ryssland ville diktera villkoren genom att begränsa antalet observatörer från OSSE:s parlamentariska församling till tio samt också begränsa hur ODIHR skulle placera ut sina observatörer. Det är helt oacceptabelt.</p><p>Alla vi som befinner oss i internationella organisationer, men även här hemma i Sverige, inte bara parlamentariker utan också i civilsamhället, måste agera för mänskliga rättigheter till stöd för individens okränkbarhet och för att demokrati och fred ska respekteras.</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:04"
  }
}