{
  "anforande": {
    "dok_hangar_id": "5113422",
    "dok_id": "H90939",
    "dok_titel": "Protokoll 2021/22:39 Torsdagen den 2 december",
    "dok_rm": "2021/22",
    "dok_nummer": "39",
    "dok_datum": "2021-12-02 00:00:00",
    "avsnittsrubrik": "Stöd till drivmedelsstationer på landsbygderna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d79d2340-4175-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Axel Hallberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis yrka bifall till reservation 1. </p><p></p><p>Detta betänkande bygger på ett antal förslag som på ett eller annat sätt syftar till att främja och underlätta för våra drivmedelsstationer. Bakgrunden är de högre krav på drivmedelsstationer som börjar gälla vid halvårsskiftet 2022. Det är krav som rör både säkerhet och miljö, och det är krav som Miljöpartiet självklart välkomnar och står bakom. </p><p>En rimlig tillgång till drivmedelsstationer är en viktig fråga för många, inte minst på landsbygd och i glesbygd. Förutom att tillgång till drivmedel i sig är en viktig infrastrukturfråga för att människors vardag ska gå ihop erbjuder drivmedelsstationer ofta även annan service och viktiga samhällsfunktioner. </p><p>Det råder inget tvivel om att de nya krav som nu kommer också kommer att vara tuffa för vissa drivmedelsstationer, inte minst där servicen redan i dagsläget är gles. Därför är jag glad att den tidigare regeringen i sin budgetproposition föreslog en satsning på 75 miljoner kronor för ett investeringsstöd till drivmedelsstationer där servicen är gles. Det är en åtgärd som riktar sig direkt mot det problem vi diskuterar i dag - det riktar sig direkt till dessa drivmedelsstationer. I regeringens budgetproposition fanns också andra budgetsatsningar som främjar landsbygd och glesbygd. </p><p>Regeringen har även meddelat att man arbetar med den här frågan på andra sätt. I den nationella strategin för hållbar regional utveckling i hela landet framgår bland annat att servicepunkter på landsbygd och i glesbygd är viktiga för att det ska vara attraktivt att bo, verka och leva i hela vårt land. Det har också framkommit att Myndigheten för samhällsskydd och beredskap tillsammans med Tillväxtverket arbetar med frågan för att finna lösningar på de problem som finns. </p><p>Mot bakgrund av detta ser Miljöpartiet ingen anledning att rikta ett tillkännagivande till regeringen på det här området. Vi uppfattar att regeringen är väl medveten om den problematik som finns och även vidtar åtgärder, och vi kommer självklart att följa utvecklingen på det här området väldigt nära. </p><p>Fru talman! Låt mig sedan också blicka lite framåt. Jag upplever nämligen att det finns en stor samsyn mellan riksdagens partier i den här frågan. </p><p>Drivmedelsstationerna är i dag viktiga både för tillgången till drivmedel och för annan samhällsservice. Samtidigt pågår just nu en enorm omställning av fordonsflottan. I dag finns det ungefär 14 000 laddpunkter i Sverige, och ökningen sker väldigt snabbt. Samtidigt finns det enligt Drivkraft Sverige drygt 800 så kallade servicestationer och bensinstationer, det vill säga stationer som har en butikslokal. Det antalet har minskat kraftigt över tid. </p><p>I augusti månad i år var ungefär hälften av alla nya bilar som såldes laddbara bilar. Under tredje kvartalet i år ökade försäljningen av elbilar med hela 157 procent jämfört med samma period förra året. Detta gäller inte heller bara våra storstadslän; det syns inga större skillnader mellan stad och landsbygd i statistiken över elbilsförsäljningen. Exempelvis ser vi att Norrbotten och Västerbotten ligger väldigt bra till i elektrifieringen. Detta gör att vi måste fundera på framtiden för vår infrastruktur. Det handlar både om utbyggnaden av laddinfrastruktur och om våra drivmedelsstationer. </p><p>Vi är alla överens om att drivmedelsstationer fyller en viktig funktion i samhället i dag, men det går inte att komma ifrån hur utvecklingen har sett ut och att drivmedelsstationernas vikt successivt kommer att minska i takt med att fordonsflottan ställs om. När hela samhället och hela fordonsflottan nu ställer om är det därför viktigt att vi inte låser in vårt land i gammal teknik och gammal infrastruktur. Vi måste hitta nya, innovativa sätt att erbjuda service och viktiga samhällsfunktioner som inte förutsätter traditionella bensinstationer. </p>",
    "intressent_id": "0556755096938",
    "rel_dok_id": "H901NU10",
    "replik": "N",
    "systemdatum": "2022-01-14 14:53:14"
  }
}