{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:376 om längre lördagsöppet på Systembolaget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "93",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tror att statsrådet och jag får vara överens om att vi inte är överens, så jag ska inte förlänga den här debatten så mycket mer. Men för att sammanfatta det vi faktiskt är överens om: Ingen av oss driver frågan om att avskaffa Systemet. Vi är överens beträffande de skadeverkningar som statsrådet nämner. Statsrådet och jag är överens gällande åldersregler för inköp av alkohol. Vi är säkert också överens om att man precis som nu ska fortsätta tillåta e-handel.</p><p>Men det viktiga i den här debatten, som handlar om förlängda öppettider på lördagar, verkar vi inte vara överens om. Jag står fast vid mitt tyckande - om Systembolagets styrelse anser att förlängda öppettider på lördagar vore önskvärt borde man låta denna fråga prövas av riksdagen. Vid bifall till förslaget hade man både förenklat människors vardag och minskat människors behov av att ständigt ha alkohol hemma i huset. Det handlar alltså om tillgängligheten av alkohol i hemmet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De senaste 30 åren har vi sett en långsam men successiv liberalisering av den svenska alkoholpolitiken. Även om det inte blir verklighet i detta nu tror jag inte att det dröjer länge innan svenskarna av regeringen anses vara myndiga nog att handla en flaska vin efter klockan 15 på lördagar.</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H910376",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:10"
  }
}