{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:159 om skatten på begagnad elektronik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ec790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är bra att debatten klargör att vi båda tycker att det är bra att man använder begagnat och att skattskyldigheten för begagnade varor vanligtvis inte inträder om man inte är lagerhållare, och då finns det ett undantag som innebär att man då kan visa att skattskyldighet har inträtt genom till exempel ett kvitto på produkten.</p><p>I debatten antyder Moderaterna att systemet bör ändras så att man ska bevisa att varan är begagnad. Är det enklare? På vilket sätt dokumenteras det? Jag bara undrar eftersom det framställs som att det finns ett alternativt förslag som förenklar det här.</p><p>Det är lättare att säga att något har producerats utomlands och är skattskyldigt vid import eller att konstatera att det finns ett kvitto och att någon annan därmed har skattskyldigheten och det därför inte är beskattningsbart.</p><p>Jag är beredd att titta på förenklingar, och därför har vi ett förslag ute på remissbehandling. Men om jag ska vara ärlig underlättar underlaget kanske inte i alla delar utan ställer till det lite och gör det möjligen svårare för alla berörda parter.</p><p>Vi får se om vi kan hitta enklare system, för jag tycker att det är viktigt att ha enkla system.</p><p>Vi ska inte beskatta en sak flera gånger; det är inte meningen med det här. Men jag vet också att det är ganska många som inte riktigt har kunskap om hur lagstiftningen ser ut.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910159",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:54"
  }
}