{
  "anforande": {
    "dok_hangar_id": "5105553",
    "dok_id": "H9099",
    "dok_titel": "Protokoll 2021/22:9 Torsdagen den 23 september",
    "dok_rm": "2021/22",
    "dok_nummer": "9",
    "dok_datum": "2021-09-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:864 om arbetslösheten i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d5039767-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Socialdemokraterna har ju sina egna sätt att hantera allvarliga samhällsfrågor. Man skyller antingen på någon annan eller bagatelliserar problemen och försöker att prata om något annat eller dölja problemen i statistiken.</p><p>Tyvärr gick det inte så bra före pandemin heller. Vi tappade jättemycket mot andra länder även under högkonjunkturen, och under pandemin har det som sagt gått ännu sämre. Faktum är att det mesta har gått åt fel håll under hela den tid som dagens regering har styrt. Det gäller exempelvis skolresultaten, integrationen, kriminaliteten, energiförsörjningen och arbetslösheten, för att bara nämna några saker.</p><p>Tyvärr har allt detta ett samband. Svaga skolresultat gör det svårt att få jobb. Alltför stor invandring av lågutbildade människor som inte behärskar det svenska språket leder till arbetslöshet och i värsta fall kriminalitet som alternativ försörjning.</p><p>Även en misslyckad energipolitik leder till förlorade jobb. Runt om i landet ser vi effekterna av regeringens politik. I Robertsfors i Västerbotten uteblev 2 000 nya jobb på grund av elbrist. I Uddevalla har man gått miste om 1 500 jobb de senaste åren av samma orsak. I Laholm har ungefär 2 000 jobb gått i stöpet på grund av brist på el. Redan 2019 fick Pågen stoppa utökningen av sin produktion på grund av elbrist, och ventilationsföretaget Lindab tvingades välja bort investeringar i Sverige till förmån för Tyskland, Estland och Danmark på grund av osäker eltillgång.</p><p>På samma sätt kan man fortsätta. Det har blivit stopp för etablering av allt från livsmedelshallar till datahallar på grund av en misslyckad energipolitik.</p><p>Även andra regeringsbeslut - eller brist på beslut - påverkar jobben. I norra Sverige väntar ett antal gruvprojekt sedan åtskilliga år på besked. Att man tvingas vänta så otroligt länge på ett ja eller nej är orimligt och kostar massor av jobb som skulle behövas just nu. Då har jag inte ens nämnt att regeringens egen myndighet länsstyrelsen överklagade Cementas tillstånd och alla effekter som detta får på jobben.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Höjda skatter på transporter, energi, kapital och företagande skapar inte heller några jobb utan driver arbetstillfällen ut ur landet. Detta sker samtidigt som otrygghet i våra förorter tvingar butiker att stänga och hantverkare får se sina arbetsfordon brinna upp.</p><p>Jobb skapas inte av arbetsmarknadspolitik utan av en samlad politik för företagande och jobbskapande. Rimliga skatter, stabil energiförsörjning, krafttag mot hot och skadegörelse som drabbar småföretagare, en skola med kvalitet, rimliga kostnader för transporter och en rättssäker myndighetsutövning och tillståndsgivning är några av de saker som behövs.</p><p>Dagens regering har misslyckats med det mesta av detta. Man klamrar sig fast vid sin gamla arbetsmarknadspolitik och försöker samtidigt att dölja arbetslösheten genom att gömma den i statistiken. Detta är alltså samma metod som den gamla S-regeringen använde före 2006 när man förtidspensionerade 140 personer om dagen för att försöka snygga till arbetslöshetssiffrorna.</p><p>Men, fru talman, detta är en återvändsgränd. Dagens regering har med sin politik medverkat till den näst sämsta utvecklingen av sysselsättningen i EU, och vi har nu den fjärde högsta arbetslösheten av alla 27 EU-länder. Vi har för första gången högre arbetslöshet än EU-snittet och dessutom den högsta långtidsarbetslöshet som uppmätts i Sverige. Detta är ett rejält fiasko av en regering som lovade att Sverige skulle ha EU:s lägsta arbetslöshet 2020.</p><p>Vi måste ge människor hoppet tillbaka i stället för att fortsätta som förut. Vi måste presentera en politik som verkligen kan göra skillnad. Men då krävs en helt annan politik än den gamla skåpmat som regeringen erbjuder och som har lett fram till de här problemen.</p><p>Jag måste fråga arbetsmarknadsministern: Inser inte arbetsmarknadsministern, med den fackliga bakgrund hon själv har, att Sverige är på fel väg, att det behövs någonting nytt och att det inte går att fortsätta i de gamla hjulspåren? Det har ju inte fungerat.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H9C120210923ip",
    "replik": "N",
    "systemdatum": "2021-10-15 16:02:05"
  }
}