{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Krav på rapportering av betalningstider",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för den här debattvändan, Mathias Tegnér! Jag ser alltid personer som framför någonting i riksdagen som seriösa, för man har en tanke med det. </p><p></p><p>Jag tycker att vi befinner oss i ett exceptionellt tillstånd, och nu ska lagstiftningen träda i kraft i mars och börja gälla från juni. Den ska gå i ett år, och efter sommaren 2023 tänker jag att det är rimligt att både ha följt den noga - eftersom det just nu är som det är med tillvaron för vårt näringsliv - och att vidta åtgärder om så behövs. </p><p>Om vi ändå pratar om vårt näringsliv vill jag ta upp det som Mathias Tegnér nämnde om företagande och dess vikt. Det är bra så, för vårt näringsliv är jätteviktigt och behöver verkligen en skjuts framåt efter det man har varit med om. Men det är också den här regeringen som har suttit vid regeringsmakten under hela pandemin. Jag har varit i många debatter och diskuterat kommanditbolag, besöksnäring etcetera, och från Moderaternas sida har vi drivit linjen att enskild firma skulle komma på tal för att få stöd på vägen. Det är alltså inte bara när man är på väg ut ur någonting som företagen behöver hjälp, utan det är också under tiden som man har en pandemi som man behöver hjälpa sina företag. Detta satte vi skjuts på. Det gjordes lite för sent och lite för långsamt.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H901NU13",
    "replik": "Y",
    "systemdatum": "2022-04-06 17:28:42"
  }
}