{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "En förenklingspolitik för stärkt konkurrenskraft, tillväxt och innovationsförmåga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2ff8cd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Det kan uppfattas som lite märkligt att stå här och prata om förenklingspolitik när vi har ett krig ungefär hundra mil bort från Sverige, ett krig som inte bara förs mot Ukraina utan också mot vår frihet och vår demokrati. Då vill jag dock säga att vår och Europas frihet och demokrati bäst stärks genom fortsatt demokratiskt arbete här hemma, med full kraft.</p><p></p><p>Jag vet inte hur många gånger jag har stått i denna kammare och pratat om vikten av en näringspolitik som möjliggör att fler företag startas eller för den delen att fler företag växer. Fler växande företag innebär nya skatteintäkter som finansierar vår gemensamma välfärd. Om fler verkligen menar allvar med att vi ska ha världens bästa välfärd måste vi också skapa rätt förutsättningar för våra företag.</p><p>Jag är dessutom själv gammal företagare. Mycket har givetvis blivit enklare sedan jag startade mitt första företag i början av 2000-talet. Men ska vi vara ärliga har politiken också varit hyfsat duktig på att skapa nya hinder i stället för att riva dem.</p><p>Fyra av fem arbeten skapas i företag med färre än 50 anställda. Det är småföretagarna som är ryggraden i svensk ekonomi, som skapar arbetstillfällen och som också ser till att statsapparaten fungerar. Nu när vi debatterar näringsutskottets betänkande om en förenklingspolitik för stärkt konkurrenskraft, tillväxt och innovationsförmåga vill jag därför lyfta några delar som är viktiga för oss liberaler.</p><p>Herr ålderspresident! Låt oss börja med det som egentligen borde vara enklast och som ligger närmast regeringens ansvar, nämligen våra myndigheter. Jag vet inte hur många gånger jag själv som företagare eller vänner i min närhet som är företagare har råkat ut för myndigheter som hellre ser problemen än faktiskt hjälper till. Det kan inte vara meningen att myndigheternas uppgift enbart ska vara att kontrollera och stoppa felaktigheter. Jag kan tycka att det är ganska självklart att myndigheterna också ska hjälpa människor och företag att göra rätt.</p><p>Därför vore det på sin plats att regeringen formulerade främjandeuppdrag till statliga myndigheter för att gynna företagandet. Det borde också tydligt framkomma i myndighetsstyrningen att våra förvaltningsmyndigheter har ett stort ansvar att värna näringsklimatet i Sverige. I linje med detta är det också viktigt att myndigheterna analyserar de föreskrifter och allmänna råd de beslutar om för att se förslagens följder och kostnadsmässiga effekter för företagen.</p><p>Herr ålderspresident! Varje år lämnar svenska företag in cirka 96 miljoner blanketter till 90 olika myndigheter, bland annat Statistiska centralbyrån, Skatteverket och Bolagsverket - 96 miljoner blanketter! Vidare utövas tillsyn av länsstyrelserna och olika specialistmyndigheter. Och för dig som tittar på denna debatt kan jag tala om att en blankett som du lämnar in till exempelvis Skatteverket kan också Bolagsverket kräva - men dessa två myndigheter pratar inte alltid med varandra. </p><p>Man skulle kunna jämföra det med en väldigt dålig relation mellan några vänner. I stället för att man pratar ihop sig måste man informera var och en av vännerna. Det behöver kanske inte ens vara en dålig relation utan mer lathet. Myndigheterna och politiken behöver helt klart göra mer i den här frågan.</p><p>Ta bort arbetsbördan från företaget! Det måste räcka att man informerar <em>en</em> myndighet för att andra myndigheter ska ta del av samma information. Därför vill Liberalerna att regeringen utvecklar konceptet \"En dörr in\". Reformen \"En dörr in\", en plattform där företagare bara lämnar in samma uppgifter <em>en</em> gång och till <em>en</em> mottagare, menar vi är ett steg i rätt riktning.</p><p></p><p>Herr ålderspresident! I min kollega socialdemokraten Mathias Tegnérs anförande var det mycket som jag tror att många av oss skulle kunna skriva under på. Men hade vi varit överens och haft en samsyn i dessa frågor, hade vi haft samma verklighetsbild och hade vi tyckt att regeringen varit på rätt väg hade vi nog inte behövt ha den debatt vi har i dag. Det gäller att faktiskt agera och inte bara säga vad man tycker. Det man säger ska också leda till handling.</p><p>Som jag inledde mitt anförande med har politiken varit hyfsat duktig på att skapa nya hinder i stället för att riva dem. Jag vill att det ska bli enklare att starta och driva företag. Det ska vara lätt.</p><p>Redan förra våren visade en Skopundersökning gjord på uppdrag av Näringslivets regelnämnd att fler företagare och företagsledare upplevde att det hade blivit krångligare att följa de statliga reglerna jämfört med hur det var ett år tidigare. Ungefär 29 procent tyckte att det var krångligare. Om Mathias Tegnér och Socialdemokraterna tycker att de gör ett bra jobb kan jag informera dem om att 2 procent ansåg att det blivit enklare. Vi går alltså helt fel väg.</p><p>Bara åren 2013-2020 har de årliga administrativa kostnaderna till följd av förändringar i olika regelverk stigit med 4 miljarder kronor. För att förhindra en ökad regelbörda och ökade administrativa kostnader måste vi införa \"en regel in, en regel ut\" vid lagstiftning som påverkar företagande. Principen innebär att staten när den ska införa en ny regel som innebär en betungande administrativ börda för företagen också ska ta bort en regel som innebär motsvarande börda. Det bör garantera att den samlade regelbördan för den som berörs av en ny regel i varje fall inte ökar.</p><p>Herr ålderspresident! Jobben skapas inte av ineffektiva subventionerade anställningar, arbetsmarknadspolitiska program eller regelbördor. Jobben skapas i svenska företag. Sedan 1993 har små och medelstora företag svarat för mer än 80 procent av den totala sysselsättningstillväxten netto, och fyra av fem arbeten skapas i företag med färre än 200 anställda.</p><p>Vi kan konstatera att det är komplext att vara företagare. Komplexiteten drabbar särskilt de mindre företagen, som i regel har sämre förutsättningar att navigera i regelbyråkratin. Dessvärre har utvecklingen de senaste åren gått i helt fel riktning. För att Sverige ska vara i framkant som entreprenörskapsnation krävs en rad reformer. Det behövs en liberal politik för ett starkare klimat för våra företag.</p><p>Herr ålderspresident! Jag står givetvis bakom alla våra reservationer, men för att spara tid för kammaren yrkar jag bifall endast till reservation 4.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H901NU16",
    "replik": "N",
    "systemdatum": "2022-05-23 16:44:56"
  }
}