{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Kompetensförsörjning inom hälso- och sjukvården m.m. (forts. SoU14)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "16c082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "90",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! I sitt anförande tidigare framförde ledamoten Rågsjö att det är regionerna som utformar svensk hälso- och sjukvård och styr den. Det är sant i stora delar. Men regionerna måste förhålla sig till svensk lagstiftning, och den svenska abortlagstiftningen är från 1974. Den trädde i kraft 1975, och den har blivit förlegad. Den säger nämligen explicit att \"abort eller avbrytande av havandeskap . ska ske på allmänt sjukhus eller på annan sjukvårdsinrättning som Inspektionen för vård och omsorg har godkänt\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Det innebär att hemabort fullt ut inte är möjlig att utföra enligt lagen. Det är det som vi vill förändra. Och det är inte bara Moderaterna som vill göra det. Alla partier i Sveriges riksdag förutom Kristdemokraterna har tidigare sagt att man stöder detta. Därför är jag så förvånad i dag. Vi står med ett betänkande där vi har en reservation. Jag trodde att vi skulle föreslå ett tillkännagivande.</p><p>Det är självklart att de här frågorna behöver utredas, ledamoten Rågsjö. Vi kan inte ändra lagstiftningen här. Det handlar som sagt om ett tillkännagivande till regeringen om att man bör se över frågan. Det är vad reservationen handlar om.</p><p>Det är jättebra att vi inte har röstat i dag. Jag hoppas att ledamoten Rågsjö kommer att ompröva sitt ställningstagande och att vi får Vänsterpartiets stöd i omröstningen på onsdag. Det här är nämligen en förändring som jag tycker att vi borde kunna vara överens om. Den efterfrågas av Sveriges kvinnor, och många med gedigen medicinsk kunskap i ämnet har argumenterat för den. Det handlar om RFSU, om Svenska Barnmorskeförbundet och om Vårdförbundet. De kräver alla den här lagstiftningsändringen.</p><p>Vi moderater tycker också att man borde ge barnmorskor delegation att förskriva abortpillren. Det har de inte i dag. Det är bara läkare som har den förskrivningsrätten.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-07-08 18:20:25"
  }
}