{
  "anforande": {
    "dok_hangar_id": "5110326",
    "dok_id": "H90915",
    "dok_titel": "Protokoll 2021/22:15 Onsdagen den 13 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "15",
    "dok_datum": "2021-10-13 00:00:00",
    "avsnittsrubrik": "Tillfällig skattereduktion för arbetsinkomster för att hantera ökade arbetskostnader till följd av pandemin",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61a82f6b-7c40-ec11-9164-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Anne Oskarsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag står här med anledning av propositionen som handlar om tillfällig skattereduktion för arbetsinkomster för att hantera ökade arbetskostnader till följd av pandemin. </p><p>Förslaget innebär att skattereduktion kan fås för arbetsinkomster på mellan 60 000 kronor och 500 000 kronor - något högre upp till 300 000 kronor, och sedan sker en avtrappning. Detta får till följd att marginalskatten höjs för inkomster under genomsnittet. </p><p>Skattereduktionen ges med en bestämd summa. Procentuellt blir den störst för personer med låga inkomster, men den träffar även medelhöga inkomster. Bidraget kan fås först efter inlämnad deklaration, vilket innebär att det betalas ut tidigast andra kvartalet 2022. </p><p>Herr ålderspresident! Det finns andra grupper som skulle ha behov av skattereduktion, till exempel arbetslösa, pensionärer och personer med sjukersättning eller aktivitetsersättning. </p><p>Förslaget kan sägas vara ofördelaktigt för pensionärer, som nu igen ska betala mer skatt i förhållande till yrkesverksamma. Det är synnerligen olyckligt att precis när man har kommit till rätta med skatteskillnaderna mellan pensioner och arbete höjs skatten igen, och man får en ny pensionärsskatt. Pensionen är ju en uppskjuten arbetsinkomst. Det som regeringen gör genom förslaget är att öka klyftan mellan arbetsinkomst och annan inkomst. </p><p>En grupp som har drabbats särskilt hårt av pandemin är just pensionärerna. Folkhälsomyndigheten ansåg att 70-plussare skulle isolera sig, då de ansågs vara sköra äldre. De skulle inte gå och handla mat och besöka affärer. Att få mat hemkörd är dock inte utan kostnad. Alla över 70 år betraktades som en homogen grupp - ingen individualisering. </p><p>Herr ålderspresident! Många pensionärer förlorade sin livspartner under pandemin. Och då det var flest män som dog blev kvinnorna satta i en nästan omöjlig situation. Många äldre har avsagt sig hemtjänst under pandemin för att de fick träffa för många nya. Det var upp till 14 olika personer som kom under en 14-dagarsperiod. </p><p></p><p>De som har bott på särskilda boenden blev instängda och utsattes då för en extra risk då de blivit ensamma och deprimerade. De fick inte träffa sina nära och kära. Många dog ensamma. </p><p>Herr ålderspresident! Fattigpensionärerna är en grupp som regeringen borde ha gett skattereduktion. Det känns absolut inte bra att se äldre damer med hatt och rouge på kinderna gå och plocka burkar för att få ihop vardagsekonomin. </p><p>Av de 700 000 svenskar som uppbär garantipension är 300 000 fattigpensionärer enligt EU. Av dessa personer är 200 000 kvinnor. </p><p>Risken att ha en disponibel inkomst som kan medföra risk för fattigdom stiger med åldern. Risken är störst för kvinnor som är över 75 år. Var tredje har låg disponibel inkomst till följd av att de har varit hemma med barn, arbetat deltid eller tagit hand om anhöriga då samhället inte har räckt till. </p><p>Varannan kvinna över 65 år lever ensam. Bland män i samma ålder lever var fjärde ensam. </p><p>Den ålderism som härskar i landet gör det inte lätt för äldre personer att få ett nytt arbete. </p><p>Vad säger då remissinstanserna? Många tvivlar på träffsäkerheten i förslaget. Enligt Folkhälsomyndigheten riskerar förslaget att öka skillnaderna mellan olika gruppers ekonomiska situation, vilket kan vara negativt för en jämlik hälsa i befolkningen. </p><p>Institutet för arbetsmarknads- och utbildningspolitisk utvärdering framhåller att ökat hemarbete kan leda till minskade hushållsutgifter och bedömer att det ur stimulanssynpunkt hade varit mer kostnadseffektivt med riktade bidrag till dem som har lägst inkomst. </p><p>Vi sverigedemokrater menar att alla med låg inkomst borde ha fått skattereduktion, oavsett vilken inkomst det är fråga om - pension, aktivitetsstöd etcetera. Samma inkomst borde ge samma skattereduktion. </p><p>Propositionen borde snarare ha gjort en ansats att stimulera hushållen mer och se till att de får skattereduktion. </p><p>Jag yrkar avslag på propositionen och bifall till reservationen. </p>",
    "intressent_id": "042413114103",
    "rel_dok_id": "H901SkU2",
    "replik": "N",
    "systemdatum": "2021-11-08 11:13:25"
  }
}