{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "29f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tycker att vi tar det här på stort allvar, både gällande skolresultaten och att elever går ut utan godkända betyg. Det är naturligtvis oerhört viktigt att ta hand om det, men vi tar också ansvar för att vi inte har uppfyllt målen. Det är klart att vi ska göra det, men det är också viktigt att se de framgångar som vi har haft i utbildningsuppdragen. Jag tycker verkligen att det är det som ska framhållas.</p><p>Vad gäller bristande skolresultat och bristande resultat i gymnasieskolan är det också viktigt att både skolelever och andra personer genom hela livet får nya chanser. Det är inte ovanligt att man hamnar i en dipp med psykisk ohälsa eller vad som helst i gymnasiet. Det är en svår period i livet. Man kan gå ut med dåliga betyg men ändå återkomma. De här nya chanserna är otroligt viktiga.</p><p>Vad gäller rapporten har Riksrevisionen riktat ett antal rekommendationer till regeringen. Som jag sa håller jag inte riktigt med om dessa rekommendationer. Jag tycker naturligtvis att Riksrevisionen ska ha möjlighet att rikta rekommendationer också till myndigheterna. Man skulle även ha kunnat rikta en rekommendation till lärosätena, för det är faktiskt de som inte riktigt har uppfyllt sina åtaganden eller de krav vi har ställt.</p><p>Riksrevisionen kan inte rikta rekommendationer till SKR att till exempel skaffa fram fler VFU-platser. Det hade vi gärna sett. Mellan raderna riktar de en skarp rekommendation till oppositionen att inte hålla på och obstruera genom att rycka ut saker ur budgetar och så, för det har verkligen stört. Det står väldigt tydligt i rapporten att det har stört högskolornas planeringshorisont, och nu ser jag att oppositionen fortsätter att hålla på så.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H901UbU3",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:30:50"
  }
}