{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa5cf076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag har funderat på det och också på många andra saker. Sedan är frågan hur man skulle kunna gå till väga.</p><p>Jag tror att vi är överens om att om kammaren beslutar om stora tillskott - i det här fallet till kommuner och regioner och i förlängningen till svensk välfärd - ska pengarna också gå dit.</p><p>För min del är det otroligt viktigt att vi gör vad vi kan för att säkra det. Det kan ses i sammanhanget att vi inte ska sänka skatter och inte plocka ut stora vinster. Men det är också viktigt att pengarna går just till att anställa fler. Det är det som vi alla vill.</p><p>Vi vill anställa sjuksköterskor, läkare och specialistutbildade för att därmed kunna se till att det finns tillräckligt med vårdplatser så att operationer och behandlingar kan bedrivas. Det är väldigt viktigt men förstås inte alltid helt enkelt.</p><p>Det försvåras återigen av att en del medel är generella och andra är riktade. En del är väldigt specialdestinerade. Vilken peng som egentligen är vilken är inte helt enkelt att utröna. Men det är klart att vi vill få effekt på de satsningar vi gör. Det är därför vi beslutar om dem.</p><p>Låt mig bara säga någonting om omfattningen av tillskott. Sedan 2018 har 22,5 miljarder i permanenta höjningar gjorts till kommuner och regioner. Det är väldigt mycket pengar. Men såvitt jag vet har tidigare finansministern, numera statsministern, aldrig sagt att det räcker, utan tvärtom. Välfärden måste prioriteras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Det kommer att ske också fortsättningsvis. Eftersom vi har god ordning på våra finanser och hanterar en pandemi parallellt ska vi också se till att vi kan satsa oss ur krisen. Vi har redan börjat göra det, men vi kommer att fortsätta att göra det.</p><p>Det sista ordet är inte alls sagt. Men 22,5 miljarder på fyra år är ganska stora tillskott.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H901SoU1",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:46:08"
  }
}