{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:429, 430 och 461 om vargstammen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffbf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Man kan nästan fundera på i vilken ände man ska börja svara i denna interpellationsdebatt.</p><p>Jag har varit klimat- och miljöminister sedan slutet av november och har stått här i ett antal interpellationsdebatter om varg. Jag har därför naturligtvis haft anledning att sätta mig in i historiken bakom detta. Jag måste säga att jag är häpen över den totala oseriositet som ett antal moderata riksdagsledamöter visar i denna fråga, gång på gång. Man visar också gentemot medborgarna en total oförmåga att förmedla fakta. I stället ställer man sig i talarstolen och kommer med påståenden som över huvud taget inte har någon faktagrund. Det gäller både hur nivåerna sätts för vargstammen i Sverige och vilka regelverk som gäller, som vilken regeringen som helst, oavsett färg, kommer att ha att förhålla sig till.</p><p></p><p>Dessutom står Lars Beckman, apropå att jag inte kunde låta bli att uttrycka min häpnad när jag satt här och lyssnade, och vräker ur sig att Socialdemokraterna har bestämt att vi ska 700 vargar i Sverige. Det står inte ens i din interpellation - där skrev du 600. Du drog väl bara till med något. Det är totala lögner. Och sedan har man mage att gå till attack mot ministern, som i sitt interpellationssvar förklarar fakta.</p><p>Det är ju så här, vilket ni vet. Ni vet, för ni sitter i Sveriges riksdag, att vi naturligtvis har skyldighet att följa art- och habitatdirektivet också i Sverige. Vargen är en strikt skyddad art. Det innebär att varg som huvudregel inte avsiktligt får fångas eller dödas i naturen. Tycker inte riksdagsledamöterna att vi ska följa lagar, apropå vad Alexandra Anstrell sa här tidigare?</p><p>Direktivet ger medlemsstaterna en möjlighet att göra undantag från skyddskraven under vissa förutsättningar. Det undantaget innebär att jakt på varg får tillåtas om vissa förutsättningar är uppfyllda. En sådan förutsättning är att upprätthållandet av gynnsam bevarandestatus inte försvåras.</p><p>Det riksdagsledamöterna sätter på spel när de pratar om att riksdagen ska besluta om 170 vargar i Sverige är de vetenskapliga fakta som ligger till grund för gynnsam bevarandestatus - man gör precis samma uppskattningar baserade på fakta när det gäller andra rovdjur i Sverige - och som säger minst 300 vargar för att klara detta. Sitt inte och skaka på huvudet, för ni vet att det är så!</p><p>När det gäller vargen i Sverige måste en gynnsam bevarandestatus uppnås och bibehållas. Detta är av central betydelse om vi ska ha rätt att bedriva både skyddsjakt och inte minst licensjakt i Sverige. Det är den ni sätter på spel när ni driver en debatt i Sveriges riksdag som är någon form av skådespel för jägare och medborgare där ute, som inte är med sanningen överensstämmande. Ni sätter licensjakten på spel. Svara på det i stället!</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910429, H910430, H910461",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:24"
  }
}