{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:348 om fler fartyg under svensk flagg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "08e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, ministern, för svaret!</p><p>Om vi nu ska gå in i en valrörelse kan jag säga att om man väljer att rösta på Socialdemokraterna är man beredd att betala världens högsta energipriser och bränslepriser. Men man vet inte heller vad man får, eftersom det ändrar sig. Grejen är att jag kan lova att vi sverigedemokrater kommer att arbeta för sjöfarten.</p><p>Tomas Eneroth och regeringen införde mycket riktigt svensk tonnageskatt 2017. Vi blev lovade att tonnageskatten skulle utvärderas efter ett tag. Tiden har gått, och jag har inte sett någon utvärdering. Därför skickade jag en skriftlig fråga till Mikael Damberg för att höra när man har tänkt att göra en utvärdering av tonnageskatten. Till svar fick jag veta att alldeles för få, Tomas Eneroth, hade anslutit sig till tonnageskatten för att man ska göra en utvärdering.</p><p>Om man inom sjöfarten ber regeringen att införa en tonnageskatt som ska stärka näringen internationellt men ändå väljer att inte gå in i tonnageskattesystemet upplever jag inte att man behöver vara medlem i Mensa för att förstå att detta är viktigt att utvärdera. Varför går de inte in i systemet när de har efterfrågat det? Det hade varit intressant att få reda på vad Tomas Eneroth svarar på det. Kanske kan jag ge ett litet svar. Det internationella tonnageskattesystemet är bra, men i Sverige utnyttjar vi inte de möjligheter som ges inom EU. Vi har en sämre modell för tonnageskatt, och därför är den inte attraktiv.</p><p>Det hade som sagt varit kul att se svaren om man utvärderade detta. Vi hade till exempel kunnat lägga in incitament som inkluderar kusttrafik. Vi hade också kunnat säkerställa att specialsjöfarten inkluderas. Vi hade även kunnat göra det enklare för svenska rederier att ingå i tonnageskattesystemet.</p><p>Man ska heller inte glömma att när man införde tonnageskatten valde man att bekosta den genom att försämra nettomodellen. Det innebär att man tar med höger hand och ger med vänster. De fick egentligen ingenting. De fick kanske en liten bonus men samtidigt en käftsmäll. Inom sjöfarten är man alltså inte jättenöjd med det här.</p><p>Vi måste se över detta och göra om och göra rätt. Vi behöver utöka systemet så att tonnagebeskattningen fullt ut utnyttjas på det sätt som EU tillåter. Vi behöver återställa nettomodellen till hundra procent. Vi behöver avskaffa stämpelskatten och ersätta den med en administrativ avgift, en stämpelavgift. Den är en stor barriär för att nya fartyg ska bli svenska. Man kan även underlätta rörligheten genom att införa förslaget bareboat charter.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "H910348",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:20"
  }
}