{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:292 om fyrspåret mellan Uppsala och Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "84a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, Jens Holm och Jessika Roswall, för kloka synpunkter och bra inlägg! Det som sammantaget kännetecknar alla inlägg är att vi vill ha mer infrastruktur. Det är det första. Alla ser nyttan och vikten av att göra investeringar i infrastruktur. Därför är jag glad över att vi har mer resurser än någonsin, närmare 900 miljarder, för att göra det.</p><p>Med all respekt är Jessika Roswalls dilemma att Moderaterna föreslår 30 miljarder mindre till just ny infrastruktur. Då måste någonting bort.</p><p>Jens Holm väljer i stället att säga att vi kan ta bort Tvärförbindelse Södertörn. När det gäller debatten om infrastruktur noterar jag ofta att många är angelägna om att försöka ställa objekt mot varandra. Jag inser att prioriteringsarbetet är svårt, men jag ogillar utvecklingen där man försöker ställa alla olika objekt mot varandra.</p><p>Regeringens ambition är, i och med att vi har den största ramen någonsin, att kunna fullfölja det vi påbörjade redan 2018. Inte minst är satsningen på fyrspår Stockholm-Uppsala viktig. Jag har varit lika tydlig, oavsett om det handlar om Sydostlänken, fyrspår Stockholm-Uppsala eller andra viktiga satsningar, med att regeringens ambition är att kunna fullfölja viktiga satsningar.</p><p>Trafikverkets förslag är ute på remiss. Många har naturligtvis synpunkter på förslaget. Jag valde själv att kalla till en särskild pressträff där jag sa tydligt att det kommer att bli skillnader mellan vad Trafikverket har lyft fram och vad regeringen slutgiltigt kommer att presentera. Det är bland annat därför vi har remissförfarandet. Jag ser fram emot att höra vad delegationer har att säga, oavsett om de är från Uppsalaregionen eller från södra Sverige.</p><p>Framför allt hoppas jag att båda ledamöterna här precis som jag sätter på sig nationella glasögon och försöker se vad som är viktigt i hela Sverige framöver. En del saker är klara, och det har regeringen varit tydlig med. För det första behöver vi öka investeringarna i järnvägssystemet, för att kapaciteten ska öka; det är fullt på spåren.</p><p>För det andra måste vi öka förutsättningarna för den regionala pendlingen, det vill säga se till att förstora arbetsmarknadsregionerna. Fyrspår Stockholm-Uppsala är ett bra exempel på det. Här gör också kommunen och regionen åtaganden om att följa upp med egna ambitioner när det gäller bostadsbyggande.</p><p>På samma sätt är det med stambanorna längs Ostlänken och mellan Lund och Hässleholm eller Göteborg och Borås. Där finns också ett starkt lokalt och regionalt engagemang. Där vill kommuner och regioner bygga ut samhället genom att öka bostadsbyggandet. Det är så samhällsplaneringsarbete ska se ut.</p><p>Här och nu är vi i ett läge där förslaget är ute på remiss. Vi ska strax ha hearingar. Jag ser verkligen fram emot att lyssna på alla synpunkter. Men självklart är regeringens ambition att fortsätta det vi har påbörjat. Jag har vid något tillfälle sagt att lagt kort ligger. Med det menar jag att det inte är läge att göra det som jag tror att Jens Holm föreslår: att lyfta ut stora, viktiga objekt ur den nationella planen och stoppa ett bygge, vare sig det är Tvärförbindelse Södertörn eller någon av stambanesatsningarna, vilket jag vet att andra partier föreslår. Jag tror att det vore olyckligt.</p><p>Infrastruktur är långsiktiga åtaganden. Kommuner och regioner ställer in sig på detta. Det vittnar också diskussionen om fyrspår mellan Uppsala och Stockholm om. Det är viktigt att veta om förutsättningarna håller. Utgångspunkten måste vara att det är långsiktiga åtaganden från statens sida men också från kommuner och regioner. Det är min ambition.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910292",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:33"
  }
}