{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da86e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är brister på många håll i landet.</p><p>Västernorrland är ett dystert exempel. Man har stora problem och har haft det under lång tid, och det har nästan aldrig blivit bättre. Personal fortsätter protestera. Patienter protesterar.</p><p>Det är väl egentligen bara Halland som brukar klara sig i den här ligan och nästan alltid komma ut väl. Ibland gör även min egen region, Region Jönköpings län, det. Man klarar sig på många håll. Inte minst är tilliten från befolkningen hög. Man har stort förtroende för vården.</p><p>Men vi har som sagt brister. Och om man inte tar itu med bristerna är man inte mycket mer än en liten lort, tror jag att Astrid Lindgren skulle ha sagt.</p><p>Men varför har vi en socialminister om ansvaret hela tiden flyttas ut till regionerna och man själv inte följer upp hur det går?</p><p>Vi från Kristdemokraterna och Moderaterna medverkade till att det 2019 lades nya pengar, 3 miljarder, särskilt till primärvården. Det skulle leda till en större primärvård. I den senaste budgeten har vi sett till att särskilda pengar går till fler vårdplatser, och vi har följt upp det i utskottet genom ett initiativ tillsammans med andra partier eftersom vi vill veta hur det går. Blir det fler vårdplatser? Förbättras arbetsmiljön?</p><p>Vi fick den senaste rapporten från regeringen. Den ska vi förstås inte debattera här, men det känns inte som om det är regeringen som driver på uppföljningen och ser till att det går åt rätt håll. Varje gång man får frågan konstaterar man: Det är inte min fråga; det är regionernas.</p><p>Är det inte skäl för oss i riksdagen att ta ansvar för hur det går med sjukvården? Vi stiftar lagen, hälso- och sjukvårdslagen, som gäller för sjukvården i hela Sverige. Är det inte också vi som ska ta ansvar? Kan vi hela tiden diskutera att det är någon annans ansvar? Nej, mitt parti tycker inte det.</p><p>Vi vill förändra styrningen. Men i väntan på det tänker vi också ta ansvar nationellt. Vi vill veta hur det går. Jag vill veta om det blir fler vårdplatser och fler anställda. Om det inte blir det vill vi göra något annat och styra med hjälp av pengar och lag. Det tror jag att både patienter och personal kräver.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU15",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:26:03"
  }
}