{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a59c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Tack, Elisabeth Svantesson, för frågan! En budget är ju en helhet. Det är så vi ser på en statsbudget och på vår egen budgetmotion, och det är utifrån detta som vi agerar. </p><p>Det finns delar som kan vara bättre i den blåbruna budgeten. Men det finns också en inhuman människosyn och en brist på solidaritet i den budgetmotionen, som vi inte kan stå bakom.</p><p>Ni återinför funkisskatten, det vill säga att funktionsnedsatta och kroniskt sjuka ska betala mer i skatt än alla friska med jobb. Det tycker vi är ovärdigt. Vi tycker också att det är fel att man tar bort de absolut nödvändiga investeringsstöden för att bygga fler hyresrätter. Vi vill nämligen att människor ska ha ett hem. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Vi tycker att det är fel att jaga ekonomiskt utsatta barnfamiljer och förvägra dem en ekonomisk trygghet. För det är ju detta som lyser igenom i er budgetmotion och i era förslag på olika ställen. Ni har också en asylpolitik som vi inte kan stå bakom. Den visas också tydligt i ert budgetalternativ.</p><p>För oss handlar det väldigt mycket om människosyn, om solidaritet och om det samhälle som vi vill leva i tillsammans. Vi tror att alla vi människor försöker göra vårt bästa för att bygga ett samhälle tillsammans - att jobba och slita och göra allt man kan. Men detta verkar de blåbruna inte tro. De jagar utsatta människor och fattiggör dem i stället för att ge dem lösningar.</p><p>(Applåder)</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:47"
  }
}