{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0527f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi är här i dag för att debattera utgiftsområde 16 som handlar om statens budget för utbildning och universitetsforskning.</p><p>I Vänsterpartiets grundförslag fanns flera stora satsningar på utbildningsväsendet.</p><p>Förskolan ska vara en rättighet och en möjlighet för alla barn. Därför menade vi att det behövdes reformer för förskolan som skulle ge ökad tillgänglighet och förbättrad kvalitet. Vänsterpartiet föreslog därför en satsning på 2 miljarder kronor för att öka personaltätheten, förbättra kvaliteten, öka möjligheterna till fortbildning och minska gruppstorleken i förskolan och ytterligare 500 miljoner kronor till motsvarande insatser i fritidshemmen.</p><p>Vi föreslog att det riktade statsbidraget till lärarassistenter skulle göras om till ett mer generellt stöd för personalförstärkning, för att betona att det behövs mer personal i skolan men att huvudmännen själva ska få avgöra och bedöma sina behov.</p><p>Fru talman! Investeringar i läromedel har minskat under de senaste åren. För att förbättra den situationen i varje fall något föreslog vi ett statsbidrag till läromedel som skulle uppgå till 550 kronor per elev i grundskolan, till en sammanlagd kostnad för staten på 300 miljoner kronor.</p><p>För att göra studier till en möjlighet för fler föreslog vi en satsning på kurslitteratur till vuxenstuderande på 300 miljoner kronor. Listan kan göras längre.</p><p>Fru talman! På grund av budgethanteringen och det som hela Sveriges befolkning kunde följa för ett par veckor sedan kommer inte heller vi att delta i beslutet. Vänsterpartiet har gjort ett särskilt yttrande där vi framför våra synpunkter.</p><p>Fru talman! Det är lägre löner, färre behöriga lärare, ökad skolsegregation, minskad jämlikhet, politisk vänskapskorruption och problem med att hitta skolors ägare. Sverige är enda landet i världen med detta system. Det är vinster, sämre tillgång till elevhälsa, färre skolbibliotek och lägre löner för behöriga lärare. Listan kan göras lång.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Alla dessa saker har en sak gemensamt: Sverige och dess friskolesystem. Vi är världens enda land som har det här systemet. Vi är världens enda land som tillåter den här typen av laglig korruption. Vi är världens enda land som tillåter att jämlikheten minskar på våra skolor och att segregationen ökar.</p><p>Anställning av obehöriga lärare sätts i system för att spara pengar och göra vinster. Vi är världens enda land där fyra enskilda koncerner kan ta ut 400 miljoner kronor i vinst på två år. Då är det enbart vinstutdelningen och inte alla de vinster som har fördelats till andra bolag inom samma koncerner. Dem kan vi inte riktigt se. Vi har inte den möjligheten. Det är bland annat på grund av att vissa partier inte vill ha en offentlighetsprincip i svensk skola. När jag säger vissa partier menar jag samma partier som står bakom den servettskiss som nu ligger till grund för budgeten.</p><p>Fru talman! Man kan undra varför ett system får fortsätta när det kritiseras av forskningen, lärare och övrig skolpersonal samt föräldrar och när en stor majoritet av samtliga partiers väljare är emot det. Svaret är till en början kanske inte så enkelt. Men när man börjar gräva i det blir det ändå inte så svårt att förstå.</p><p>Nyligen sålde man i Stockholm ett antal skolfastigheter från Stockholms stad, som styrs av borgerligheten plus Miljöpartiet, till ett byggnadsbolag som ägs av en före detta socialdemokratisk politiker.</p><p>Personen som var sakkunnig för Moderaterna på Regeringskansliet under regeringen Bildt, och som var en av dem som skrev fram utkastet till friskolereformen, var senare med och bildade Friskolornas riksförbund och blev senare en av grundarna för en av Sveriges största skolkoncerner.</p><p>En före detta centerpartistisk riksdagsledamot som satt i riksdagen med ansvar för bland annat utbildningsutskottet, som ordförande, blev därefter segmentchef på en av Sveriges största skolkoncerner.</p><p>En före detta högt uppsatt miljöpartistisk riksdagsledamot med ansvar bland annat för skolfrågor tillträdde som vd för en av dessa skolkoncerner.</p><p>En före detta socialdemokratisk minister blev styrelseledamot i skolkoncerner, hade aktier värda flera miljoner kronor och berikade sig på det.</p><p>En före detta folkpartist och liberal som hade högt uppsatta uppdrag i både riksdagen och partistyrelsen var med och grundade en av dessa skolkoncerner.</p><p>Är det någonting som folket undrar där hemma om varför systemet inte förändras har de en del av svaret här.</p><p>Är det någonting som kostar är det den här typen av risktagande, som inte dessa bolag gör utan som vi gör med våra barns framtid när vi låter skolkoncerner förstöra det svenska skolväsendet.</p><p>Fru talman! Det är ungefär som Ebba Grön sa hela tiden.</p><p>Sida vid sida, tillsammans hjälps dom åtstaten och kapitalet, dom sitter i samma båtfast det är inte dom som ror, som ror så att svetten lackar. </p><p>Den 11 september 2022 kan ni som ror i svenska skolan så att svetten lackar välja en ny väg, en väg bortom kapitalets intressen, en väg bortom löften som vissa partier enbart kommer med när det närmar sig val. Det är en väg bortom new public management, en väg bortom det skolsystem som tyvärr särskiljer sig från dem i resten av världen på ett negativt sätt. Men då måste en ny politisk inriktning komma till.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:20"
  }
}