{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Ökad likvärdighet för skolhuvudmän",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! De första en och en halv minuterna behöver kanske inte bemötas med mer än att om vi och vårt parti nu är så som Fredrik Malm säger är det ju märkligt att ni samarbetar med oss i vissa kommuner.</p><p>Jag kan konstatera att ledamoten inte gav ett enda svar på en enda fråga som jag ställde från talarstolen. Min fråga var: Kan Fredrik Malm ge ett enda exempel på ett enda förslag som Liberalerna har röstat ja till här i kammaren som handlar om att på något sätt reglera och begränsa och att ha ett mer transparent system när det kommer till skolsystemet? Svaret är såklart nej, för det existerar inte några sådana förslag som Liberalerna har röstat ja till. Men jag ville ändå att det skulle komma fram att så är fallet. Det existerar ingen argumentation för att det här systemet ska fortsätta, och då kommer dessa påståenden kring historia och liknande.</p><p>Liberalerna är som sagt med och styr i 146 av 290 kommuner. Det spelar ingen roll i vilken majoritet man är med och styr, utan det sker nedskärningar i majoriteten av de kommuner där Liberalerna är med och styr.</p><p>Å ena sidan har vi ett parti som gör stora nedskärningar överallt i den svenska skolan där man kan göra det.</p><p></p><p>Å andra sidan står alltså samma parti i riksdagen och röstar emot varenda liten begränsning av marknadsskolan och marknadens makt över den svenska skolan, för att senare stå i samma talarstol och säga: Regeringen har inte kontaktat oss. Regeringen hade kunnat ringa oss.</p><p>Ni satt i ett januariavtal med regeringen. Varför var inte det här en fråga som Liberalerna tog upp? Varför var det inte Liberalerna som lade fram ett förslag om hur man ska begränsa marknadsskolan? Jo, för att Liberalerna har andra intressen.</p><p>Jag hoppas att jag kan få ett bättre svar i nästa replik än i den förra.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU32",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:04"
  }
}