{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:495 om beslut gällande idrottsgymnasium",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f4e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "138",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! När vi ser människor jogga är det lätt att tro att alla motionerar. Så är det inte. Det är en ganska liten grupp som motionerar flitigt, flera gånger i veckan, medan en allt större grupp är helt inaktiv. Den utvecklingen måste vi vända.</p><p>Det sägs att det i dag endast är 11 procent av alla 14-åriga flickor och 17 procent alla pojkar som är regelbundet fysiskt aktiva en timme om dagen. Resten är soffpotatisar.</p><p>Varför ser det ut så, och vad görs för att vända den trenden? Jag tänker att just detta med idrottsgymnasier är en oerhört viktig del i att vända en dålig trend.</p><p>Vi vet att en faktor för att klara sig bra i livet är att klara av sin skolgång. Vi vet hur viktigt det är med rörelse för att kunna koncentrera sig och må bra. Vi vet också hur bra det är med idrottssatsningar för elevers ledarskap och struktur - faktiskt för hela välmåendet.</p><p>Efter att vi moderater i debatter lyft problematiken med att skolor tvingats stänga sina NIU:er efter nedslag från Skolinspektionen uppdrog riksdagen via ett utskottsinitiativ åt regeringen att tillsätta en utredning, detta eftersom en fråga som påverkar idrottsgymnasier är det krav som ställs på att utbildningen ska vara avgiftsfri. Det kan till exempel gälla att skolan blir skyldig att tillhandahålla en häst till de elever som går på skolor med mycket fokus på ridsport - ett krav som blir mycket dyrt för skolan att uppfylla. Det kan också handla om skidor, hockeyutrustning eller annat.</p><p>När utredningen sedan kom på remiss var jag jätteglad och tacksam att det fanns med förslag om att lösa finansieringen av visst material av elev eller vårdnadshavare. Men en del ytterligare saker föreslogs, till exempel att det bara ska finnas en typ av gymnasieutbildning i kombination med elitidrott som ska vara riksrekryterande. Man hänvisade till att det fanns synpunkter på att en del NIU:er och LIU:er inte skulle ha tillräckligt hög kvalitet. Det skulle innebära att väldigt många utbildningar som i dag bedrivs inom ramen för NIU och LIU inte kan fortsätta. Ganska många landsbygdskommuner som i dag har sådana utbildningar skulle då behöva lägga ned dessa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi behöver titta på skillnaderna mellan RIG och NIU. RIG har riksrekrytering, och eleverna får inackorderingsstöd. Skolan ansvarar ganska mycket mer för såväl boende som idrottsliga och studiemässiga delar och har ett ganska stort socialt omhändertagande - till skillnad från NIU, som har lokal eller regional antagning och där man förväntas bo på hemorten. Det innebär att RIG är väldigt mycket dyrare.</p><p>Då tänker jag: Ska pengen delas bara mellan platser på RIG, som redan från början är dyrare, blir det urvattnat på RIG om vi ska ha samma antal platser totalt som i dag? Eller så blir det faktiskt hälften av platserna. Man kan inte behålla samma antal platser, 10 000 platser, för den peng som regeringen föreslår. Någonstans måste man då göra en förändring. Ska det vara färre platser, eller ska det vara en urvattnad peng till RIG? Det tycker jag att ministern behöver svara på.</p><p>Herr talman! Om man ska komma till rätta med kvalitetsproblem måste man se till att kontroll och uppföljning blir bättre, inte helt enkelt straffa hälften av eleverna som går på idrottsgymnasier.</p><p>Det sägs att ganska många av våra landslagsidrottare har gått till landslaget via ett idrottsgymnasium. Det är oerhört viktigt att man kan komma vidare, att vi kan vaska fram talanger under en ganska lång tid under gymnasiet. Om regeringen skulle lägga ned de regionala möjligheterna skulle troligen flertalet ungdomar inte fortsätta med sitt idrottsutövande, eller så skulle de hoppa av från sin skola. Det vore katastrofalt för både individen, Idrottssverige och Skolsverige.</p><p>NIU och RIG spelar roll. Vore det inte bättre om fler kunde kombinera sin elitidrott med sin skolgång? Det skulle ju på totalen ge en bättre folkhälsa och en bättre skola. Håller inte ministern med om det?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910495",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:35"
  }
}