{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f6022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "186",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag ge en eloge till Maria Stockhaus som så förnämligt tackade Jens Holm för de spänstiga debatter vi har haft i kammaren. Jag vill naturligtvis göra detsamma. Ett stort tack till Jens Holm, som under mandatperioden också har varit utskottets ordförande.</p><p>Jag kunde inte låta bli, fru talman, att fascineras av diskussionen om A-Train och Arlandabanan. Man blir lite förundrad. Den förlängning av koncessionsavtalet som kom upp under mandatperioden var inte föremål för beslut i riksdagen. Beslutet att bygga Arlandabanan fattades i riksdagen, och förslaget lades fram av regeringen Bildt. I riksdagen reserverade sig dels Vänsterpartiet, dels vi socialdemokrater kring finansieringsmodellen.</p><p>I avtalet med det dåvarande bolaget - det var inte A-Train, utan de har kommit in senare - fanns en utträdesklausul för svenska staten med när det kom upp för prövning i Sveriges riksdag. Man kunde ha gått in och köpt ut Arlandabanan. Prövningen skedde under regeringen Reinfeldt. Då valde Socialdemokraterna och Vänsterpartiet att reservera sig mot det förslag till beslut som den dåvarande moderatledda regeringen lade fram om att fortsätta avtalet och <em>inte</em> använda sig av möjligheten att kliva av avtalet eller återta banan i egen regi.</p><p>Jag känner en viss frustration över hur sanningen förvanskas. Det beslut som har fattats av regeringen under nuvarande mandatperiod har inte alls varit så. Jag vill ändå förtydliga att det har förekommit vissa osanningar i det här inlägget.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H901TU16",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:39"
  }
}