{
  "anforande": {
    "dok_hangar_id": "5130898",
    "dok_id": "H909109",
    "dok_titel": "Protokoll 2021/22:109 Fredagen den 6 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "109",
    "dok_datum": "2022-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om påskhelgens kravaller",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b4829754-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag stod och såg på bilarna som brann och polisen som åkte med blåljus under påskdagen - i mitt Navestad, Norrköping, där min sons simskola ligger och där vi var på öppna förskolan. Samma oacceptabla våld skedde runt om i Sveriges städer. De individer som begick dessa hemska brott ska häktas, utredas, åtals och få sin dom.</p><p>Poliserna, som gjorde en enorm insats, ska ha vårt stora tack.</p><p>Det finns inga ursäkter för att begå brott.</p><p>När en väldigt känd kriminell högerextrem person söker tillstånd för att skapa kaos, tillstånd som söks enbart i utsatta områden, borde Polismyndigheten ha kompetens och erfarenhet att resurssätta rätt antal poliser med rätt kompetens för att säkra allmänhetens trygghet. Polismyndigheten måste använda ordningslagen på ett bättre sätt genom att ta mer hänsyn till vem som söker tillstånd, var tillståndet söks och under vilken tidpunkt.</p><p>Det finns inga ursäkter för att begå brott.</p><p>Över 300 arbetsskadeanmälningar har gjorts av poliser. Polisförbundet, polisens fackförbund, planerar att göra en brottsanmälan om brott mot arbetsmiljölagen mot Polismyndigheten.</p><p>Det fanns för få poliser som kallades in för att trygga befolkningen. Det var brist på ledning och styrning. Det var brist på skyddsutrustning. Av de poliser som var i tjänst saknade också väldigt många rätt utbildning för att hantera våldsamma folkmassor.</p><p>Särskild polistaktik saknas i fyra av sju polisregionområden. Det betyder att poliserna i Norrköping, Linköping och Örebro inte hade rätt kompetens att agera på ett evidensbaserat sätt mot aggressiva folkmassor.</p><p>Polismyndigheten har fått enorma resurser de senaste åren. Ändå saknas det poliser i hela Sverige. Polisen har en enorm utbildningsskuld. Det saknas bra och effektiv teknisk utrustning. Det går inte att få ett pass i dag i Sverige. Polisen har inte förmåga att trygga befolkningen när en högerextrem person vill att förorterna ska brinna.</p><p>Det här är inte en myndighet som fungerar särskilt väl.</p><p>Dessutom måste polisens arbetsmiljö bli betydligt bättre. Vänsterpartiet är hittills ensamma om att lyfta både den inre och den yttre arbetsmiljön.</p><p>Det viktigaste nu är att skapa trygga områden igen. Det är ett enormt arbete som måste göras av polisen, kommunen och frivilliga insatser. Det är inte läge att ropa efter snabba och enkla lösningar, men det är dags att sluta lämna polisen ensam i utsatta områden. Nu måste resten av samhället också rustas.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 14:54:39"
  }
}