{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "43104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "95",
    "talare": "Mattias Jonsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Camilla, för ditt anförande! I delar var det väldigt intressant. I likhet med Rickard Nordin anförde Camilla att det finns likheter i energipolitiken, och jag tror att vi ska ta fasta på både Rickards och Camillas inlägg. Vi behöver titta inte bara på olikheterna utan också på likheterna.</p><p>En fundering som jag har och som jag har en direkt fråga om till Camilla handlar om den elektrifieringsstrategi med 67 åtgärder som nu har presenterats. Hur ser Camilla Brodin och Kristdemokraterna på elektrifieringsstrategin? Min uppfattning är att det också där finns stora likheter. Det är den ena frågan.</p><p>Den andra frågan som jag vill beröra är att det kommer upp mycket om vad vi kan göra på kort sikt och på lång sikt. På lång sikt är det mycket diskussion om kärnkraften och om att bygga små modulära kärnkraftsreaktorer och hur det ska se ut, även om vi inte har tekniken helt klar där.</p><p>Som i anförandet jag höll och i replikskiftet med Lotta Olsson vill jag ställa frågan: Finns det några funderingar hos Kristdemokraterna ur ett säkerhetsperspektiv hur det kan slå vid ett eventuellt försämrat säkerhetsläge för Sverige? Om Sverige skulle bli militärt attackerat, vilket naturligtvis inte får hända, kommer svensk kärnkraft att stängas ned. Det är en problematik i det jämfört med vindkraften som kan fortsätta snurra. Hur resonerar Kristdemokraterna där?</p>",
    "intressent_id": "0499755198526",
    "rel_dok_id": "H901NU15",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:39"
  }
}