{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:214 om Trafikverkets förslag till infrastrukturplan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4058042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Thomas Morell för redovisningen av Sverigedemokraternas syn på infrastruktursatsningarna.</p><p>Jag har respekt för att man kan ha olika viktning av hur man prioriterar. Trafikverket utgår från det riksdagsbeslut som finns när de tar fram sitt förslag till nationell plan. Där finns 197 miljarder till vidmakthållande av infrastrukturen, och det har aldrig varit fråga om så mycket. I den förra planen kunde vi lägga 47 procent mer på järnvägsunderhåll. Nu ökar både järnvägs- och vägunderhållet.</p><p>Ibland blir det så att ju mer pengar vi lägger fram, desto mer satsningar görs. Men jag tycker också att det är viktigt att både riksdagen och regeringen tar tillfället i akt att syna om resurserna används på rätt sätt. När det gäller vägunderhåll har kostnaderna ökat med 60-70 procent, enligt Riksrevisionen, och jag är bekymrad över den kostnadsökning vi ser på vägunderhållssidan och på järnvägsunderhållssidan. Det är därför regeringen har gett ett särskilt uppdrag till Trafikverket att granska vari den kostnadsökningen består. Det får inte vara utmaningar i upphandlingen, bristande konkurrens eller något annat som gör att vi inte får rätt valuta för de resurser vi satsar på vägunderhåll. Och vi har aldrig satsat så mycket som nu.</p><p>Låt mig ändå ställa en fråga till Thomas Morell. Han nämner svepande höghastighetstågen, på samma sätt som tidigare debattörer i interpellationsdebatter har gjort.</p><p>Det vi talar om i nationell plan är 107 miljarder kronor, som i huvudsak handlar om Göteborg-Borås, Lund-Hässleholm och Ostlänken. Det är alltså järnväg mellan Göteborg och Borås, där nuvarande järnväg går med 40 kilometer i timmen. Kust-till-kust-sträckan är riktigt dålig. Vidare är vägen mellan Göteborg och Borås mycket hårt belastad. Sträckan Lund-Hässleholm behövs verkligen för att öka kapaciteten eftersom det är trångt på Södra stambanan. Vidare är det Ostlänken, det vill säga järnväg mellan Norrköping, Linköping och Nyköping.</p><p>Är Sverigedemokraterna mot dessa satsningar? Tycker ni att vi inte ska bygga? Det finns ju en stark regional uppslutning. Näringslivet, företagen i Linköping, Norrköping och Borås, säger att detta är jätteviktigt för personalförsörjningen, för att pendla, och för att transportera mer gods.</p><p>Vi får återkommande rapporter om att det är trångt på spåren. När alla regioner vill ha ännu mer regiontrafik, SJ vill trafikera med Green Cargo och Hector Rail, och godsföretagen säger att de vill utföra fler godstransporter, är Trafikverkets utmaning att det är trångt på spåren eftersom järnvägsåkandet har ökat dramatiskt i Sverige. Men det har inte byggts så mycket ny järnväg. När ny järnväg skulle byggas 2006 på Norrbotniabanan - alla inser i efterhand hur fantastiskt viktig den satsningen hade varit då - var det en moderatledd regering som faktiskt stoppade bygget av Norrbotniabanan. Man ville inte satsa så mycket på infrastruktur.</p><p></p><p>Nu gör vi det. Nu moderniserar vi Sverige. Vi renoverar och reparerar, men vi bygger också nytt. Vi bygger nya järnvägar, men vi bygger också nya vägar. Vi ser till att underhålla på ett sätt som ska vara så effektivt som möjligt och som skjuter till resurser i en utsträckning vi inte har varit med om tidigare.</p><p>Det är en utmaning, och det är helt rätt att både riksdagen och regeringen har uppmärksammat ansvaret att se till att de resurser som avsätts också går till förbättrat vägunderhåll. Jag arbetar hårt med detta, och jag vet att Riksrevisionens rapport också är en viktig del i detta.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910214",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:35"
  }
}