{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd9c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "117",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag under samtliga punkter.</p><p>Jag kunde inte begära replik på Socialdemokraternas Jörgen Hellmans anförande, beroende på de debattregler som råder i kammaren, så hans varierade klokskaper får stå oemotsagda. Men jag vill till dem som lyssnar och till Jörgen Hellman säga att vi i skatteutskottet är glada över att ha en ordförande som har lett och som leder arbetet på ett rätt och rättvist sätt i den svåra tid som har rått och som råder i Sverige. Det är viktigt att poängtera, för det finns anledning att ha tilltro till politiken och politikens förmåga. Morgondagen kan bli bättre än läget i dag, och även om utmaningarna är många är läget i dag bättre än vad läget var i landet för till exempel hundra år sedan. Detta är inte slutet på optimismen och framtidstron.</p><p>Men det är samtidigt lätt att förstå alla dem, mig själv inkluderad, som undrar vad det är som pågår. En del av oss såg säkert <em>Aktuellt</em>-sändningen i går kväll, där den i dag valda statsministern, Vänsterpartiets ledare och Miljöpartiets språkrör skulle reda ut vad de hade kommit överens om. Men inte ens en gång genom att spola tillbaka och titta på sändningen igen gick det nog riktigt att förstå för någon. Miljöpartiet verkade inte riktigt veta vad som gällde. Vår nyvalda statsminister menade att överenskommelsen gällde för nästa mandatperiod. Vänsterpartiets ledare menade att överenskommelsen gällde för den här mandatperioden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Vad politiken egentligen innehöll var dessutom nästan omöjligt att utläsa. Om regeringens budget med stöd av Centerpartiet skulle ha vunnit i dag skulle det ju ha inneburit en kraftig försämring av pensionärernas villkor jämfört med den budget som nu har majoritetens gillande. Men man menade att man skulle förbättra ekonomin för 700 000 pensionärer. Det gick helt enkelt inte att begripa, kanske mot bakgrund av att det inte riktigt finns någonting att begripa.</p><p>Vi hade tidigare i dag en statsministeromröstning. Det bästa med den är att Magdalena Andersson inte längre är finansminister, för det har inte gått särskilt bra. Det sämsta är kanske att Magdalena Andersson nu i stället är statsminister. Men det verkar oklart hur länge Magdalena Andersson är statsminister, för omedelbart efter statsministeromröstningen, som bygger på att Miljöpartiet ingår i regeringen, meddelade Miljöpartiet att de överväger att avgå från regeringen. Det tog alltså inte många sekunder innan den nya regeringskrisen nalkades. Så här kan vi givetvis inte ha det långsiktigt i Sverige.</p><p>Jag erkänner att jag själv emellanåt känner mig som fångad i en väldigt sävlig film som man inte riktigt kan avgöra om den är parodisk eller inte, för just nu levererar inte det demokratiska systemet i Sverige på den nivå som medborgarna kan förvänta sig. Vi här inne kan tillsammans ta ett steg ut i verkligheten, och i stället för att hålla på som vi nu gör kan vi försöka se och lösa de allvarliga problem som har drabbat Sverige, svenska hushåll och svenska företag.</p><p>Fru talman! Apropå verkligheten: Tidigt i morse ringde väckarklockan i många hem. Många trötta ögon slogs upp, och en ny dag av arbete väntade. Det var undersköterskor som skulle upp till äldreomsorgen. Det var byggarbetare som skulle bygga skolor och bostäder. Det var taxichaufförer som skulle se till att vi kom med tåg och flyg och fram till våra arbeten och att barn med särskilda behov kom till skolan. Det var skolmatspersonal som skulle se till att det finns lunch att äta, och det var de som lagar mat på äldreboenden som skulle se till att det finns portioner att servera. Det var läkare som skulle se till att efterlängtade operationer blev utförda, och det var piloter som skulle se till att vi kom fram dit där vi borde vara.</p><p>Det är kort och gott människor som arbetar hårt och som därefter kommer hem till hem som behöver städas, barn som behöver tröstas, relationer som behöver lappas ihop, golv som behöver skuras, ytterväggar som behöver målas, sjuka släktingar som behöver tas om hand, föräldrar som behöver hjälp med att logga in på Facebook igen eller barn som behöver läxhjälp. Det är helt enkelt folk som arbetar och sliter väldigt hårt.</p><p>Jag tror att jag har lyssnat på alla inlägg i denna kammare under dagen, och jag kan inte slås av annat än att det saknas sympati och empati för dessa människor. Alla andra finns det advokater och talare för: de som inte har arbetat, de som aldrig tänker sig att arbeta, de som inte kan arbeta och alla andra. Alla de får en röst här inne som berättar att just de behöver och ska ha mer. Det är inte alla gånger fel. Det är en del i ett tryggt och sammanhållet land. Men vi har glömt bort dem som faktiskt gör vårt land, vårt samhälle, möjligt, de som arbetar och sliter.</p><p>Många av oss, eller kanske alla, här inne upplever nog att vi har jobb som i sig själva är tillfredsställande, intellektuellt utmanande och spännande. Vi kan förverkliga våra ambitioner och ta del av olika saker vi är intresserade av även på arbetstid eftersom vi har den typen av priviligierade jobb på en mycket spännande arbetsplats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Det finns gott om sådana jobb, till exempel på Södermalm. Det är reklambyråer, tv-arbeten och mycket annat. Men väldigt många människor går med ett engagemang och med ett intresse till ett jobb som är bra men som i sig självt är mycket hårt och slitigt. Jobbet ställer tuffa krav mentalt och på höfter, axlar och handleder. Det ställer krav på kroppen och på psyket. Och det påverkar möjligheterna att ha ett liv vid sidan av.</p><p>Sådan är verkligheten. Det är oerhört viktigt att det lönar sig att arbeta, att arbete uppskattas och att ansträngning, nit, flit och redlighet belönas. Det är därför vi i vår budget ser till att ytterligare premiera de personer som arbetar. De har rätt att kunna köpa bra hemelektronik, en ny tv, att komma iväg på semester, att köpa en ny bil och att fylla sin fritid med glädje och belöningar för det hårda slit de gör. Men det hörs aldrig härifrån.</p><p>Härifrån hörs nästan uteslutande att mer ska gå till dem som inte arbetar. Det är emellanåt rätt. Många gånger är det fel. Men det är alltså omöjligt om det inte vore för alla de människor som faktiskt arbetar. Det är därför vi ser till att sänka skatten på arbete i vårt förslag. Det är för att människor ska få mer över men också för att det ska gå att bo, arbeta och verka i hela Sverige som vi sänker bränsleskatterna.</p><p>Här kommer Per Åsling och Centerpartiet verkligen att få möjlighet att visa korten - om man står på landsbygdens sida eller inte. I och med att det kommer en särproposition får varje parti, öppet och ärligt, visa korten i fråga om de står på landsbygdens sida eller om de bara tycker att det är rimligt att man ska kunna resa billigt till jobbet om man har kollektivtrafik och tunnelbana.</p><p>Det är för att vi ska ha ett anständigt samhälle, där människor kan känna sig trygga, som vi ökar resurserna till Tullverket. Jag har varit väldigt förvånad över att vi har startat allt fler nya opinionsbildande myndigheter men gjort väldigt lite när det gäller kärnuppdraget i staten: att se till att knark och vapen inte väller in samtidigt som stöldgods flödar ut. Där gör vi nu mer när vi får chansen, och jag utgår från att Socialdemokraterna, Vänsterpartiet och Miljöpartiet inte kommer att motsätta sig den förändringen.</p><p>Fru talman! Med vår budget tar vi ett litet steg för att bryta den farsartade situation som under lång tid har rått i svensk politik och som har lett till att vi har fått en tillväxttakt som är bland de lägsta i Europa och en arbetslöshet som är bland de högsta i Europa. Vi tillför nu resurser så att vi kan minska arbetslösheten, dämpa kriminaliteten och komma ifrån en situation där inte ens hälften av invandrarna klarar sin egen försörjning. Det är också en önskan från mig och Moderaterna att vi ska komma ifrån en situation där svensk politik känns som en misslyckad högstadieklass, där det är en diskussion om vem som får komma på festen och vem som inte får komma och får han eller hon komma så kommer minsann inte jag.</p><p>Detta är en del i människans utveckling. Vi kan vara så när vi är 13-14 år gamla, men vi här inne ska inte vara så. Vi ska sätta Sverige först och utifrån våra olika värderingar och utgångspunkter se till att Sverige är ett bra land att leva i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>I detta tar vi ett litet steg när vi i dag godkänner Moderaternas, Kristdemokraternas och Sverigedemokraternas budget. Det återstår dock mycket att göra. Jag är gärna självkritisk och utmanar gärna er alla att bli bättre. Vi ska tillsammans se till att Sverige blir Sverige när Sverige är som bäst, och det börjar alltid med full sysselsättning. Alla människor som vill och kan arbeta ska också ha ett jobb att gå till. Därför är det huvudinriktningen på vår politik.</p><p>(Applåder)</p><p>I detta anförande instämde Jan Ericson (M).</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901FiU1",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:48"
  }
}