{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:456 om kulturen bakom kravallerna i svenska städer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "43",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag kunde inte låta bli att överhöra den tidigare debatten där Tobias Andersson sa att det kunde vara den sista debatten mellan honom och statsrådet som var här tidigare. Även om SCB:s siffror var dåliga för Sverigedemokraterna var de kanske inte riktigt så dåliga att Tobias Andersson ska behöva frukta att bli av med sin riksdagsplats.</p><p>Fru ålderspresident! Tobias Andersson har frågat kulturministern om ministern anser att det är andra kulturer än den svenska som råder i vissa områden, om ministern avser att vidta åtgärder kring detta samt om ministern avser att vidta några åtgärder för att stärka den svenska kulturen i parallellsamhällen. Interpellationen har överlämnats till mig.</p><p>Låt mig inleda med att slå fast att det våld mot polisen som utspelade sig under påskhelgen inte har någon plats i vårt demokratiska samhälle. Lika tydlig vill jag vara med att rasism inte har någon plats i vårt samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I Sverige gäller svenska lagar och värderingar, och de gäller alla, oavsett bakgrund och område. Att bryta segregationen och bekämpa brottsligheten är därför några av regeringens viktigaste prioriteringar. Därför vänder nu regeringen på varje sten för att bryta den segregation som har lagt grunden för många av de problem vi nu ser.</p><p>Den som är ny i Sverige behöver så snart som möjligt få kunskap om hur det svenska samhället fungerar och vilka förväntningar som finns på den enskilda individen. Sveriges integrationspolitik bygger på plikt och rätt - lika rättigheter, skyldigheter och möjligheter för alla, oavsett etnisk och kulturell bakgrund.</p><p>Regeringen har förstärkt Migrationsverkets samhällsintroduktion till asylsökande och gjort deltagandet obligatoriskt. Vi har förstärkt resurserna för ytterligare samhällsinformation i väntan på kommunplacering och har både förbättrat och utökat den kurs i samhällsorientering som ges till nyanlända, från 60 till 100 timmar. Samhällsorienteringen innehåller information om exempelvis jämställdhet, demokrati samt individuella rättigheter och skyldigheter.</p><p>Regeringen har även lagt om kriminalpolitiken. Regeringen har gjort historiska satsningar på rättsväsendet, inte minst på polisen. Vi jobbar vidare mot målet att ha 10 000 fler polisanställda 2024 jämfört med 2016. Enligt Polismyndighetens personalstatistik hade man nått mer än halvvägs vid årsskiftet. Regeringen har skärpt straffen för en lång rad brott, och de brottsbekämpande myndigheterna har fått fler effektiva verktyg. Fler kriminella sitter i fängelse, och de sitter under längre tid.</p><p>För att långsiktigt trycka tillbaka våldet är det också avgörande att förebygga och förhindra att barn och unga dras in i kriminalitet. När kriminella drar in våra ungar ska samhället dra ut dem. Regeringen har därför förstärkt det brottsförebyggande arbetet, bland annat genom satsningar på socialtjänst och skolor i utsatta områden. Gängbrottsutredningen har lämnat förslag, bland annat om en ny straffbestämmelse som kriminaliserar involverande av unga i brottslig verksamhet. Den bereds nu i Regeringskansliet.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910456",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:26"
  }
}