{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Ökad likvärdighet för skolhuvudmän",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ibland går man in i en debatt med en förväntan om hur debatten ska vara - om hur den ska se ut och låta. Jag tror att Gunilla Svantorp från Socialdemokraterna satte ribban precis där vi trodde att den skulle sättas. \"Spela roulett med barnen.\" \"Vinstintresse före elevintresse.\" \"Hur länge ska eländet fortsätta?\" Det är den retoriken som Socialdemokraterna har hållit på med hela den här mandatperioden. Är det någon här som tror att den retoriken för skolan framåt? Det gör inte jag, och jag tror inte att väljarna gör det heller. Men det är så det låter.</p><p>Ska man inte vara lite ödmjuk? Har man pratat med oppositionen? Har man försökt att finna lösningar? Det hade funnits möjlighet - på flera håll - att få till en lösning. Man har dock inte gjort det, för Socialdemokraterna lever i sin egen lilla verklighetsbubbla och vill inte prata med andra. Man vill bara racka ned på friskolor. Elever, lärare och rektorer som är verksamma där varenda dag och som kämpar för barnens framtid rackar man ned på, och man ser inte ens felet med det.</p><p>Sverige har ett fantastiskt skolsystem. Ingen annanstans i världen kan elever fritt välja vilken skola de ska gå i, oberoende av hur tjock föräldrarnas plånbok är och vilken social status som föräldrarna har.</p><p>Det här tyckte Socialdemokraterna också. Det var ju faktiskt Socialdemokraterna som 1997 ändrade regelverket; man tog bort elevavgiften och höjde ersättningen från 85 procent till 100 procent. Varför det? Jo, därför att man ville att alla barn skulle ha möjlighet att välja skola. Ingen skulle behöva betala elevavgift, utan alla skulle ha samma möjligheter.</p><p>Nu har man ändrat man sig, och så står man här i talarstolen och beskyller andra partier för att ha ändrat uppfattning genom åren. Det är ju sorgligt. Är det ett regeringsparti, eller vad är det vi har att göra med?</p><p>Det fria skolvalet är öppet för alla. Det är ett system som är väl värt att bevara, väl värt att försvara och väl värt att utveckla.</p><p>För oss sverigedemokrater är driftsformen fullständigt ointressant. Det viktigaste är att Sverige har en skola som levererar resultat och som förbereder eleverna för framtida studier och yrkesliv.</p><p>Men hur ser det då ut i den svenska skolan? Låt oss måla upp en bild av den skola som Socialdemokraterna är så stolta över.</p><p>Svensk skola har under flera år haft omfattande problem. Det handlar om stökiga klassrum, total avsaknad av respekt gentemot lärare och andra vuxna i skolan, bristande disciplin, våld mot lärare och andra elever, sexuella trakasserier, mobbning samt etniska och religiösa motsättningar. Det handlar också om fallande kunskapsresultat över tid och en stor grupp elever som inte når upp till kunskapsmålen.</p><p></p><p>Det här har ingenting med driftsformen att göra. Det har ingenting att göra med om det är en kommunal eller en fristående skola. Det är så här det ser ut i Socialdemokraternas Skolsverige. Fokusera på dessa frågor i stället för att attackera skolor som fungerar väldigt väl!</p><p>Det här beror på att vi har en handlingsförlamad socialdemokratisk regering som inte förmår att stå upp för det allra viktigaste, nämligen kunskap och bildning, i svensk skolpolitik.</p><p>Valet av fristående skola är i många fall lika mycket ett val bort från en skola som ett val till en skola. Det tycks vara svårt för Socialdemokraterna att förstå att det kanske inte alltid är särskilt kul och stimulerande att gå i en skola som brottas med stora problem, där man inte kan koncentrera sig eller fokusera på sin inlärning. Men så länge inget görs åt problemet kommer friskolorna att öka i attraktivitet. I nästa vecka kommer behandlar vi ett annat betänkande, som också grundar sig på Åstrands utredning, och då kommer vi att ha en fördjupad diskussion om detta. Låt oss därför fokusera på det betänkande som nu ligger på riksdagens bord.</p><p>För snart fyra år sedan tillsatte den dåvarande S-MP-regeringen en utredning som skulle fokusera på att stärka likvärdigheten i svensk skola. I den utredningen skulle bland annat finansieringsfrågan - det som vi till vardags kallar skolpengen - ingå.</p><p>Det är sant att dagens finansieringssystem kan ha brister, men det hänger mycket samman med den kommunalisering av skolan som Socialdemokraterna genomdrev en gång i tiden och som har påverkat likvärdigheten negativt.</p><p>Sverigedemokraterna har ända sedan inträdet i riksdagen 2010 pekat på behovet av ett statligt huvudmannaskap för skolan. Då skulle vi också kunna ha ett statligt finansieringssystem med en nationell skolpengsnorm. På så vis skulle vi se till att den offentliga skolan inte är beroende av olika ekonomiska prioriteringar i olika kommuner - det är ett stort problem.</p><p>Vi beklagar att detta inte var en del av Åstrands likvärdighetsutredning. I stället blev utredningen i mångt och mycket redan från början ett politiskt beställningsverk för att klämma åt fristående skolor. Regeringen har nu lagt fram ett förslag baserat på resultaten av denna utredning. Man föreslår att nuvarande skolpeng ska delas upp i en grundersättning och en strukturersättning samt att kommunerna ska göra avdrag för de kostnader som de har för ansvaret att se till att alla elever får utbildning.</p><p>Låt mig först och främst understryka att det nog inte är någon i denna kammare som betvivlar att kommunerna har kostnader för sitt ansvar att anordna utbildning enligt skollagen. Kommunerna måste till skillnad från fristående aktörer ha ett visst mått av överutbud, det som vi kallar för tomma platser, för att kunna garantera undervisning enligt skollagen till exempel för elever som flyttar till kommunen eller för elever som byter skola. Det är rimligt att ha en ersättningsmodell som i viss utsträckning kompenserar för detta. Men kommunerna måste också se till att anpassa sin kostym efter de förhållanden som råder, i förhållande till elevernas skolval.</p><p>Den modell som regeringen har föreslagit är ingen rättvis modell. Den är djupt orättvis. Regeringen vill att kommunerna ska kunna göra avdrag på ersättningen till de fristående skolorna för det övergripande ansvaret. Hur stort avdraget ska vara preciseras inte i utredningen. Det går rykte om drygt 8 procent. Det talas ibland om 15-20 procent. Vad är det för något? Ska det skilja från kommun till kommun? Vad är det för rättssäkerhet? Ingen vet hur stort avdraget ska vara.</p><p></p><p>För många fristående skolor i många kommuner kommer detta att vara ett dråpslag. Det kommer att öka skillnaderna i villkor mellan kommunala skolor och fristående skolor, och det kommer att få negativa konsekvenser för många mindre aktörer.</p><p>Många fristående aktörer kämpar dagligen med att hålla igång verksamheten. Det är svårt för fristående mindre skolor att få ekonomin att gå ihop. Att i det läget säga att de dessutom ska ha en lägre ersättning för sina elever är rent ut sagt huvudlöst. Det kommer att tvinga många fristående mindre skolor att lägga ned sin verksamhet. Det kanske mest bisarra av allt är att de förmodligen kommer att köpas upp av större, kapitalstarka och vinstdrivande koncerner - en grupp av friskolor som Socialdemokraterna i alla andra sammanhang driver hetskampanjer mot.</p><p>Regeringens förslag saknar också en gedigen konsekvensanalys. Vilka skolor kommer att tvingas stänga? Hur kommer ekonomiskt ansträngda kommuner att kunna klara av att möta ett ökande elevunderlag framöver när externa finansiärer kommer att saknas? I vilken utsträckning kommer variationen av fristående aktörer att påverkas om större koncerner övertar verksamheten från de mindre friskolorna? Dessa frågor har av en ren slump lämnats därhän.</p><p>För oss sverigedemokrater är det viktigt att skolpengens grundbelopp är lika för samtliga elever, oavsett om de väljer en kommunal skola eller om de väljer en fristående skola. Det är orimligt att göra avdrag på skolnivå för att finansiera ett ansvar på systemnivå. Det är ett fullständigt feltänk från Socialdemokraterna. Vad de i själva verket nu säger är att en elev på en fristående skola inte är lika mycket värd som en elev på en kommunal skola. Det ligger också i linje med den retorik som Socialdemokraterna har anammat, som vi hela tiden hör, och som vi tidigare bara har hört från de gamla kommunisterna.</p><p>Den politiska debatten har nämligen under de senaste två, tre åren varit allt annat än kunskapsfokuserad. Socialdemokratiska skolministrar och riksdagsledamöter på vänsterkanten har med ett sällan skådat förakt ägnat dag och natt åt att svartmåla, peka ut och rikta missaktning mot fristående skolor. Då är det också de som är verksamma i detta som pekas ut.</p><p>Det är ett hårt slag i ansiktet på alla elever som går i fristående skolor, deras föräldrar och de lärare och rektorer som är djupt engagerade i att bidra till kunskapsutveckling. Vi borde i och för sig inte vara förvånade. Socialdemokraterna har ända sedan friskolereformen kom varit djupt negativa till just fristående skolor och rätten att välja skola. Jag är säker på att de kommer att blåneka till detta i den här debatten. Friskolor är bra, säger de. Men varför i så fall använda en så hård och generaliserande retorik som man gör?</p><p>Fru talman! Det är glädjande - jätteglädjande - att en majoritet i utskottet och kammaren nu slänger denna del av Åstrands utredning i papperskorgen. Det är efterlängtat. Vi fem partier har haft olika ingångsvärden, men slutsatsen har varit densamma: Regeringens förslag om avdrag på skolpengen är dåligt och skulle försvåra situationen framför allt för fristående mindre aktörer samtidigt som det skulle skapa ett mycket otydligt och orättvist skolpengssystem. Det är därför också glädjande att fem partier nu efterlyser ett nytt genomarbetat, transparent och förutsägbart resursfördelningssystem som bygger på lika villkor oavsett driftsform och som inte innebär förslag som diskriminerar utifrån elevernas val av skola.</p><p></p><p>Med detta sagt, fru talman, ställer vi oss bakom utskottets förslag om att avslå regeringens proposition. Vi yrkar därutöver bifall till reservation 6.</p><p>(Applåder)</p><p>I detta anförande instämde Jörgen Grubb (SD).</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H901UbU32",
    "replik": "N",
    "systemdatum": "2022-09-21 17:21:04"
  }
}