{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Momodou Malcolm Jallow för en viktig fråga.</p><p>Den stora utmaningen när det gäller inkomstkraven är att om vi lagstiftar om att allmännyttan inte får ställa inkomstkrav men det privata får fortsätta göra det segregeras bostadsmarknaden. Om vi går in och lagstiftar om vad det privata får ställa för krav närmar vi oss näringsfrihets- och äganderättsfrågorna, och då börjar det bli problem med en del av Sveriges konventionsåtaganden med mera. Därför är det viktigt att hitta en balans.</p><p>Jag delar beskrivningen av att detta är ett problem, men jag tror att man får angripa det från andra håll. Det gjordes en utredning om bostadsbidraget, och vi måste förbättra det så att människor kommer in på bostadsmarknaden. Vi har stärkt bostadstillägget för pensionärer, och det är möjligt att det behöver göras ytterligare. Vi vill ju också gärna stärka pensionerna tillsammans med er.</p><p>Man måste också fundera på vilka inkomster som accepteras. I dag är det tillåtet att utesluta vissa inkomster, och det måste man kanske titta på. Om fastighetsägare utesluter ett stöd eller ett bidrag, måste de väl i alla fall motivera varför till exempel barnbidraget anses som en osäker inkomst.</p><p>Till sist det viktigaste av allt. Människor ska ha bra jobb och anställningar och fast inkomst så att de når dessa krav. Men de människor som av någon anledning har haft oturen att bli arbetslösa eller sjuka ska ha en stark välfärd i ryggen så att de också kan vara trygga i sin bostad.</p><p>Vi kan inte bara angripa detta från det bostadspolitiska hållet, men här finns givetvis saker att göra. Vi måste också hitta en bra balans så att vi inte dumpar över allt på allmännyttan.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H901CU10",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:38"
  }
}