{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:317 om nästa steg för att utveckla besöksnäringen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Om inte statsrådet vill åka Vasaloppet kanske statsrådet kan hänga med mig när jag ska cykla till Paris i sommar i ett barncancerprojekt. Vi går i mål dagen innan Tour de France går i mål i Paris.</p><p>Självklart ser vi en framtid med mycket eltransporter och många elbilar. Man ska dock komma ihåg att vi byter 100 000 gäster per vecka under en vintervecka i norra Dalarna. De ska ta sig fram och tillbaka på de tre vägar som jag nämnde. Det blir många laddstolpar på vägen. Förhoppningsvis blir batterierna så bra att man kan ta sig hela vägen och ladda på destinationen.</p><p>Pandemin har förstås påverkat den inhemska turismen, men det finns också drag av att många svenskar köper hus och vill semestra i Sverige. Det kanske är en ny trend även för den inhemska turismen.</p><p>Jag vill även ta upp något mer lokalt; statsrådet kanske inte är bekant med alla delar.</p><p>I Idre i norra Dalarna har vi byggt ett helt nytt skidområde. Det kanske är det sista skidområde som byggs i Sverige, med tanke på klimatförändringarna. Det heter Idre Himmelfjäll och har fått en enorm utveckling. Man ska lägga till Idre Fjäll, Grövelsjön och Fjätervålen, som är tre andra destinationer i samma område, som inte ligger i Sälen utan på ett annat ställe. Jag vet att det runt Idreområdet planeras investeringar för 10 miljarder.</p><p>Ett problem med denna enorma utveckling i en ganska extrem glesbygd, som egentligen bara kan leva på turismen, är en sträcka mellan Särnaheden och Idre. Ett par mil upp mot Idre har en enormt smal väg. Det är en väg som är åtta meter bred och där lastbilar och bussar förlorar sina sidospeglar när de möts på vägen. Vägen är byggd för mindre fordon; det fungerar inte i dag.</p><p>Det här har blivit en ganska stor grej hemma i Dalarna. Politiker från alla partier ställer sig bakom att man måste göra någonting med den här vägen, som också ska svälja många fler turister. Vi har faktiskt haft protestkonvojer med bilar, lastbilar och husbilar längs den här vägen. Det vi har sett i Kanada och i andra länder har vi haft även i Dalarna.</p><p></p><p>Det är klart att detta är viktigt. Människor är mycket upprörda över att det inte händer någonting. De känner sig inte sedda i den här delen av Dalarna.</p><p>Min fråga handlar om någonting som statsrådet var inne på. Hur värderar regeringen och Trafikverket besöksnäringsflöden i sina kalkyler och i sitt budgetanslag? Statsrådet kanske kan dementera eller verifiera detta, men jag har för mig att man fäster stor vikt vid arbetspendling och studerandependling och ganska liten vikt vid besöksnäringen när man ska göra en samhällsnyttokalkyl. Hur värderar regeringen och Trafikverket besöksnäringen i dessa investeringskalkyler?</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H910317",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:34"
  }
}