{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b8bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Markus Selin (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nu tänkte jag lyfta blicken och titta på detta med EU. Moderaterna talar om vikten av att stärka EU-samarbetet och EU:s miljö och klimatarbete. Moderaterna uttrycker ofta i ord att Sverige kan och ska visa vägen. Men när Moderaterna väl konkret har chansen, i handling, här i riksdagsarbetet har de inte så bråttom. Moderaterna har blivit synonymt med fluffiga begrepp som överimplementering. Vi kan inte precis anklaga Moderaterna för att vilja gå före eller vilja dela EU:s olika processer i miljöarbetet.</p><p>När det där och då krävs skarpa ansträngningar av länder runt Östersjön och i EU ska Sverige alltså plötsligt avvakta och inte alls visa vägen, enligt Moderaterna. Moderaterna ställde sig exempelvis så sent som i höstas kritiska även till EU:s ramvattendirektiv och spelar därmed tärning med både vår vattenmiljö och vandringsfiskar som lax och ål.</p><p>Vad är egentligen Moderaternas syn på Sverige i EU-samarbetet? Ska vi gå före, ska vi gå efter eller ska vi inte gå alls?</p><p>Och, herr talman, kopplat till detta: Dagens tillkännagivande är, anser vi socialdemokrater, helt onödigt. Moderaterna vill skicka det till regeringen. EU-kommissionen har alltså aviserat sin avsikt att lägga fram ett förslag till revidering. Vår svenska regering har ställt sig bakom detta initiativ, och processen har alltså inte börjat. Så vad är syftet med att förklara något för regeringen som regeringen redan vet och redan vill verka för?</p>",
    "intressent_id": "0497217816024",
    "rel_dok_id": "H901MJU23",
    "replik": "Y",
    "systemdatum": "2022-08-26 15:17:30"
  }
}