{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:149 om Försvarsmaktens jämställdhetsarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "155df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "120",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och ministern! Jag tycker ändå att det är bra att vi tydligt får höra att försvarsministern tycker att det är bra med både kvinnor och män inom Försvarsmakten.</p><p>Frågan är varför de inte får samma förutsättningar. Mer av samma löser inte problemet. Fler trosor med skavande sömmar löser inte problemet; då spelar det ingen roll hur många man beställer.</p><p>Om den så kallade feministiska regeringen saknar kunskap om förekommande materielrelaterade hälso- och säkerhetsrisker för kvinnor kan jag gärna lämna över Pliktrådets rapport. Jag kan också berätta att det finns massor av kloka kvinnor och män på plats i våra verksamheter som gärna delar med sig av sina erfarenheter.</p><p>I Pliktrådets rapport delar man med sig av nio punkter till förbättring, till och med. Det handlar inte om hjärnkirurgi, utan det handlar om att alla värnpliktiga, oavsett om de är kvinnor eller män, ska få ut sju par underkläder och att trosornas sömmar ska ses över så att de inte skaver. Numera finns ju så kallade seamlessmodeller att köpa. Man skulle kunna ha två olika modeller av trosor - en med längre ben för att undvika skavsår vid marsch och en med korta ben som även ska kunna passa om man har lite större låromfång. Det ska finnas en bh utan blixtlås så att man inte får skav. Detta är inga jättehöga krav, kan jag tycka, och detta har man slagits för i över 30 år.</p><p>Fru talman! Jag upplever inte att jag får ordentligt svar på någon av mina frågor. Eller så är det kanske ett tydligt svar jag får: att ministern faktiskt inte tycker att det här är någonting att göra något åt. Jag tycker att det här är tragiskt. Det är att inte ta ansvar.</p><p>Jag vill också passa på att säga att en könsneutral värnplikt inte per automatik betyder jämställdhet. Det räcker alltså inte; det är inte samma sak. En regering - oavsett om den är feministisk eller inte - borde ta mer ansvar än regeringen gör i dag. Orden i munnen speglar inte verkligheten.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910149",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:22"
  }
}