{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:899 om den skenande gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "84a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "52",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Jag håller verkligen med om att det är en komplex och inte alls lätt fråga att lösa, men man får inte rädas den. Jag håller också med om många av de punkter som de här mammorna lyfter upp. Det är något som de flesta tonårsföräldrar tycker är viktigt och som tonåringarna själva tar upp hemma, det vill säga hur man ska få sin första bostad, hur man ska ha råd med den och hur man ska få sitt första sommarjobb.</p><p>Många av dessa ungdomar är sådana som ska rösta för första gången om mindre än ett år. Väldigt många av dem undrar varför ingenting händer, varför man ska behöva känna sig otrygg och varför ens mamma ringer klockan 19.14 och frågar om man är hemma eller inte när det har varit en skottlossning i Jordbro. Ska det behöva vara så här?</p><p>Oskyldiga människor faller offer för hänsynslösa attacker som också syftar till att skrämma och kontrollera befolkningen. Avrättningar sker mitt på dagen och mitt bland dagpendlare och barnfamiljer. Det sprids skräck i bostadsområden och stadsdelar. I Jordbro är många oroliga efter de två senaste skjutningarna.</p><p>Den grova gängkriminaliteten har blivit Sveriges inhemska terror. Rädslan och oron växer. Terror måste därför mötas med terrorlagstiftning. Jag tycker att regeringen mest gör justeringar i marginalen, medan vi moderater vill införa terrorlagar mot gängen. Dessa terrorlagar skulle leda till att fler kriminella utvisas men också till att fler döms till långa fängelsestraff. Det kostar naturligtvis pengar, betydligt mer än den låga ambitionsnivå som regeringen har för rättsväsendet i höstbudgeten. Vi har dock med detta i vår budget.</p><p>Problemet med gängskjutningarna har vuxit, och precis som ministern var inne på har det pågått under lång tid. Sverige har nu en av de högsta nivåerna i Europa. Moderaterna vill satsa på polisen, men självklart behövs även satsningar på rättsväsendet. Vi har i vår budget förstärkningar av rättsväsendet med fler poliser genom högre löner och betald polisutbildning. Vi föreslår också 300 fler åklagare så att fler brott kan klaras upp samt resurser till nya fängelseplatser så att de som döms kan låsas in.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan har vi det här med straffrabatt. Rabatt, fru talman, kan man få när man köper nya skor men inte när man har gjort något brottsligt. Moderaterna kommer att gå fram med skarp lagstiftning i justitieutskottet för att fullt avskaffa straffrabatten för myndiga.</p><p>I regeringens höstbudget, som en av kollegorna här i riksdagen precis nämnde, har inte en endaste krona öronmärkts för löner till poliserna, trots krav på att myndigheten snabbt måste locka till sig flera tusen nya anställda. Runt om på stan kan vi se affischer med rekrytering till polisen. Det utlovade lönelyftet till svenska poliser riskerar att utebli. Det vore en fatal miss som skulle hota att skapa en ny poliskris. Det hävdade facket i en DN-artikel i går. Vad säger ministern om detta? Enligt polisledningen är höjda löner avgörande om myndigheten ska lyckas nå målet om att anställa 5 000 nya poliser senast årsskiftet 2024/25.</p><p>Min lillebror Kristofer har varit polis. Även om jag är jävig var han en rackarns bra polis. Han fick 7 000 kronor mer i månaden när han bytte jobb. Han slutade som polis och gick vidare till att bli kommunal alkohol och tobakshandläggare - 7 000 kronor!</p><p>Även fackets ordförande Lena Nitz menar att det finns en risk att fler slutar. I DN-artikeln sa hon att risken är överhängande att vi återigen hamnar i ett läge där duktiga kollegor lämnar yrket och det blir polisbrist.</p><p>Hur avser ministern att lösa problematiken när alla säger sig vilja ha fler poliser men pengar inte finns avsatta?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:16"
  }
}