{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:400 om åtgärder mot ungdomsrånare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d9bf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, Morgan Johansson, jag sa fel. Jag sa Riksrevisionen, men det är Brottsförebyggande rådet - det stämmer.</p><p>Morgan Johansson brukar ju väldigt ofta påstå att Moderaterna inte har några brottsförebyggande förslag. Det sa han i dag igen. Han har förstås fel. Vi har ganska många bra förslag, och jag kan nämna två.</p><p>Vi vill tillsätta en utredning gällande brottsförebyggande åtgärder och straffens innehåll för unga kriminella. Vi vill ge en utredare i uppdrag att bland annat utifrån erfarenheter från andra länder ta ett samlat grepp kring unga kriminella i syfte att lämna förslag på lämpliga brottsförebyggande åtgärder och straffens innehåll anpassat till unga kriminella.</p><p>Detta kommer upp för beslut nästa vecka, och då kommer Socialdemokraterna att rösta nej. Det tycker jag är jättekonstigt, för brottsförebyggande åtgärder är väldigt bra. Det skulle vara väldigt bra om man siktade in sig på den här gruppen.</p><p>Det andra förslaget som jag vill nämna är att inrätta ett nationellt kunskapscentrum med ett särskilt uppdrag när det gäller brottsprevention, helt enkelt för bättre förebyggande åtgärder. Detta kunskapscentrum ska tjäna som stöd till i första hand kommunerna.</p><p>I april 2021 riktade riksdagen ett tillkännagivande till regeringen om att inrätta ett sådant kunskapscentrum. Det har gått ett år sedan tillkännagivandet. Jag undrar om Morgan Johansson har vidtagit några åtgärder för att få igång inrättandet av ett nationellt kunskapscentrum för brottsprevention. Om inte, varför inte? Och tänker han sätta igång snart?</p><p>Jag vill samtidigt tacka för debatten.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H910400",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:17"
  }
}