{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "619653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack så mycket för frågorna, Hans Eklind! Nästan samtliga nordiska länder har en betydligt högre grundnivå i sina pensionssystem jämfört med Sverige.</p><p>Den delen ser vi som viktig för att lyfta hela pensionssystemet. Annars finns risken att man med en låg grundnivå alltid kan hävda att respektavståndet upprätthålls genom att ha en låg lägstanivå. Vi tror i stället att det behövs större inbetalningar och höjningar av pensionerna brett i systemet.</p><p>Det kommer inte att bli så att den som har jobbat mer får mindre. Det kommer givetvis att finnas en trappa som ser till att det inte kan bli på det sättet.</p><p>Tillägget ligger utanför garantipensionen. Regeringen har inte gjort som ni i den borgerliga oppositionen, som har gått fram själva med ändringar i garantipensionssystemet när ni har undantagit vissa grupper från garantipension. Det här är i stället lagt som ett tillägg utanför budgeten.</p><p>I Hans Eklinds majoritets motion, som har gått igenom, är det tydligt att det finns ett flyktingundantag. Detta fanns i alla fall inte med i den proposition som jag har läst. Det finns alltså ändringar i systemet som Kristdemokraterna har bistått med.</p><p>Det här ligger utanför, men det är inte behovsprövat. Det är helt enkelt ett tillägg.</p><p>De allra flesta har, precis som mina föräldrar, jobbat och slitit, men i låglöneyrken. Ibland har man jobbat deltid. 700 000 pensionärer omfattas, och det är inte de som inte har jobbat.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU2",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:59"
  }
}