{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:441 om bristen på anstaltsplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a6521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Överfulla anstalter gör att dömda går fria på gatorna i väntan på att avtjäna sina straff, rapporterade SVT tidigare i år. Det är alarmerande information, men tyvärr har fallet varit så i flera år.</p><p>\"Överfulla anstalter gör att dömda går fria på gatorna i väntan på att avtjäna sina straff, rapporterade SVT tidigare i år. Alarmerande information, men tyvärr har så varit fallet i flera år. Det råder en akut brist på anstaltsplatser, vilket i praktiken innebär att fängelsedömda inte omgående avtjänar sitt straff efter att domen vunnit laga kraft.\" Så inledde jag min interpellation när jag skickade in den för drygt två månader sedan, fru talman.</p><p>Svaret från Morgan Johansson har dröjt ett tag. Svar ska egentligen komma inom två veckor, men så blev inte fallet denna gång heller. Det är synd, givet att detta är en akut fråga. Tyvärr, får man väl ändå säga, har den aktualiserats ytterligare sedan interpellationen ställdes. Nu i veckan har nämligen Sveriges Radio släppt rapporter om hur illa ställt det faktiskt är. Jag återkommer till dessa granskningar i mitt nästa anförande.</p><p>För det tål dock att upprepas hur det har låtit från Morgan Johansson när han beskrivit detta problem, dels i svaret nu, dels i andra sammanhang. Han har nämligen fått fulla anstalter att i sig låta som en framgång å hans och regeringens vägnar. I stället för att problematisera att tusentals fängelsedömda tillåts röra sig fritt i samhället har han betonat att många döms och att de döms till längre straff än tidigare.</p><p>Fru talman! Missförstå mig inte - jag är glad över varje brottsling som döms till det straff som den förtjänar. Men att fängelserna är fulla kan inte i sig ses som ett mått på justitieministerns framgång. Det tyder snarare på att vi har en tilltagande brottslighet i samhället och att vi inte i tillräcklig utsträckning har byggt ut svensk kriminalvård eller funnit andra lösningar för inkapaciteringen. Detta är två saker som snarare talar för att justitieministern har misslyckats än för att han har lyckats.</p><p>Tar vi därutöver i beaktande att uppklarningsprocenten i många fall är skrämmande låg och att tusentals fängelseår döms ut tack vare att andra länders rättsväsen har verktyg och resurser som det svenska inte givits av Morgan Johansson förstår nog de flesta att Morgan Johansson har misslyckats samt att fulla anstalter inte utgör något bevis på en påstådd motsats.</p><p>Fru talman! I sitt svar på min interpellation sa Morgan Johansson att det är en högt prioriterad fråga för regeringen att hålla personer som begår grova brott borta från gatorna. Ändå ser det inte så ut. Tvärtom är närmare 3 000 fängelsedömde på fri fot i väntan på straff. Hur hänger det ihop med att regeringen påstår sig prioritera frågan?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910441",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:21"
  }
}