{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "839c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är helt riktigt att den klimatomställning som vi nu ser kommer att kräva en ökad elproduktion i Sverige. Det är därför som vi med kraft har sett till att den förnybara elproduktionen i Sverige byggs ut och fortsätter att byggas ut. Det är också därför som vi investerar och fortsätter att investera i mer och bättre elöverföring i Sverige. </p><p>Jag har läst ert budgetförslag. Jag hittar ingenting i detta som säger att vi ska tillåta att kärnkraftverk drivs vidare utan att uppfylla de säkerhetskrav som gjorde att ägarna inte tyckte att det var värt att investera för att fortsätta att driva de reaktorer som nu har lagts ned. Jag hittar inte heller någon finansiering för byggande av nya kärnkraftverk. Det är helt lagligt att bygga kärnkraftverk i Sverige i dag. Men det är ingen som vill göra denna investering eftersom det är dyrt att göra det och inte räddar klimatet och eftersom det går för långsamt. </p><p>Men om Mats Persson nu står fast vid att det är kärnkraften som ska rädda klimatet och oss hade det varit ärligare om man hade avsatt pengar för det. För vem ska betala? Är det elkonsumenterna som ska betala för den nya kärnkraften - det dyrare vägvalet - i stället för förnybar el? Då kommer det att bli ännu högre elpriser, Mats Persson. </p><p>Jag har en fråga. När ni lämnade januarisamarbetet motiverade ni det bland annat med att ni lättare skulle kunna driva en klimatpolitik som var bra för Sverige. Nu ser vi hur M, SD och KD lämnade er utanför och hellre prioriterade en sänkt skatt på bensin och diesel. Men ni står fast vid ert val av vilken statsminister som ni vill ha, nämligen Ulf Kristersson. Var inte klimatet viktigare än så, Mats Persson? </p><p>(Applåder)</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:46"
  }
}