{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "86",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi debatterar som sagt i dag det betänkande från socialförsäkringsutskottet som behandlar inkomna motioner om pensionerna. Jag vill börja med att yrka bifall till vår reservation nummer 2, så att jag inte glömmer det sedan.</p><p>Herr talman! Sverigedemokraterna har en rad förslag för att stärka och höja våra pensioner. För oss med vår socialkonservativa politiska grund är det grundläggande att Sverige ska vara ett land med en stark välfärd, där vi behandlar dem som arbetat och slitit och byggt upp detta land med vördnad och respekt och ger dem ekonomisk trygghet. Det är ovärdigt och oacceptabelt att det i dag finns äldre som lever på existensminimum och att man får ut en så liten andel av sin lön i pension.</p><p>Herr talman! Vi har därför tidigare, i vår budget i höstas, föreslagit att höja garantipensionen med ytterligare 800 kronor. I vår höstbudget lade vi också fram en stor reform för att stärka pensionsavsättningarna in i pensionssystemet för att de som arbetat och slitit ett helt liv sedan ska få ut en större andel av sin lön i pension. Detta skulle också göra att det respektavstånd som ska finnas mellan dem som har arbetat och dem som inte har arbetat kan bevaras, även om man stärker de lägsta pensionerna.</p><p>Herr talman! Jag är också väldigt glad över att det i det gemensamma budgetförslaget från oss sverigedemokrater, Moderaterna och Kristdemokraterna också fanns viktiga förslag för att stärka pensionerna, där vi både sänkte skatten för Sveriges pensionärer och stärkte bostadstillägget. Detta var viktiga steg för att stärka pensionerna, men inte tillräckligt.</p><p></p><p>Herr talman! Under lång tid har debatten enligt mig varit alldeles för tyst vad gäller bristerna i våra pensioner. Tanken med en pensionsgrupp som skulle hantera långsiktiga lösningar för pensionerna var säkerligen god från början. Men om det innebär stiltje i fråga om pensionsreformer samtidigt som det kokar av missnöje bland landets pensionärer, och att Sveriges tredje största parti och Vänsterpartiet fortsatt ska hållas utanför Pensionsgruppen, anser jag det vara ohållbart i längden att hantera pensionerna på detta sätt.</p><p>Herr talman! En av de reformer som Pensionsgruppen enats om var att pensionsåldern skulle höjas genom en ny generell riktålder för pension som införs och sedan successivt trappas upp. Självklart finns det en logik i att vi kan arbeta längre upp i åldrarna i takt med att vi lever längre. Vi anser dock att denna generella höjning inte tar hänsyn till att det inte finns en enda gemensam pensionsålder som lämpar sig för alla individer i alla yrkesgrupper. De som är utslitna som ett resultat av ett långt och krävande yrkesliv ska inte tvingas stanna på arbetsmarknaden mot sin vilja och hälsa.</p><p>Dessutom har det kommit rapporter som visar att det inte ger så stor effekt på pensionen som man kanske hade väntat sig och önskat. Mantrat \"vill du ha mer pension, jobba längre\" visar sig inte stämma lika bra för alla yrkesgrupper, exempelvis inte för busschaufförer, barnskötare, undersköterskor och städare. Två extra arbetsår efter 65 kan för vissa yrkesgrupper ge bara några få hundralappar per månad i pension, visar beräkningar som SPF Seniorerna har gjort.</p><p>Herr talman! Vi menar också att arbete längre upp i åldrarna i stället bör åstadkommas genom en betydligt högre grad av flexibilitet och med riktade incitament snarare än med tvång. Det kan exempelvis handla om rätt att gå ned till deltid genom införande av ett särskilt jobbskatteavdrag för äldre som frivilligt stannar kvar på arbetsmarknaden.</p><p>Med detta sagt vill jag ändå också säga att det är bra att regeringen i alla fall har försökt hitta en lösning för dem som är utslitna genom att sänka tröskeln för att kunna få sjukersättning något för personer som är nära pension, genom förslaget om det som kallas trygghetspension. Det var bra att budgeteringen för det förslaget i alla fall gick igenom i budgeten här.</p><p>Herr talman! En annan reform som regeringen tillsammans med Pensionsgruppen vill genomföra är att kraftigt begränsa valfriheten gällande premiepensionen. Den 1 november 2018 kom hårdare krav från regeringen på de fonder som finns i dagens system. Detta var bra och nödvändigt för att komma åt oseriösa fonder. I ett andra steg lämnades i november 2019 ett utredningsförslag om ett regelverk för ett nytt, kontrollerat och upphandlat fondtorg. En proposition om detta väntas i mars.</p><p>Jag känner dock en viss oro och är kritisk till att reformen riskerar att leda till att framtidens pensionärer får försämrad pension och drastiskt begränsad valfrihet i fråga om pensionssparande. Det framtida fondtorget kommer dessutom kraftigt att decimera utbudet av fonder genom sin omstrukturering och styrning, som kan påverka valbarheten. Det kan också leda till att större globala indexfonder premieras framför mindre småbolagsfonder. Givetvis ska oseriösa fonder motverkas och kraven skärpas, men vi anser att regeringen i stället först måste pröva att följa upp och utvärdera resultaten av de krav som ställdes på fonder 2018.</p><p></p><p>Men, herr talman, det är i alla fall positivt att vi har ett enigt utskott här i dag när det gäller en fråga, nämligen att samma krav ska gälla för alla i fråga om rätten att tillgodogöra sig full garantipension. Grundregeln för att tillgodogöra sig rätt till full garantipension är att man ska ha varit bosatt i Sverige i minst 40 år mellan 16 och 64 års ålder. Det finns dock en undantagsregel som innebär att den som beviljats uppehållstillstånd som till exempel flykting eller alternativt skyddsbehövande som försäkringstid för garantipensionen även ska kunna tillgodoräkna sig tid som han eller hon har befunnit sig i sitt tidigare hemland. Ett enigt utskott föreslår i dag ett tillkännagivande till regeringen om att ta bort detta undantag så att samma regelverk ska gälla för alla, vilket borde vara självklart.</p><p>Samtidigt har Socialdemokraterna, Miljöpartiet och Vänsterpartiet kommit med förslag om en ny form av tillägg, det som kallas garantitillägget. Vilket regelverk som ska gälla för detta tillägg är dock fortfarande oklart, och det vore bra om det kunde klargöras. Ska det vara samma regelverk som gäller för att få garantipension, eller ska det vara det regelverk som gäller för att få bostadstillägg eftersom det sägs att garantitillägget ska ligga inom bostadstillägget? Eller ska det vara ett helt nytt regelverk? Det är bra att det äntligen kommer förslag om att stärka pensionerna, för det har vi efterfrågat länge. Men jag tycker att det är många frågor som fortfarande är oklara i detta nya förslag.</p><p>Vidare, herr talman, skulle jag vilja beröra vikten av jämställda pensioner. Flera rapporter från Pensionsmyndigheten tar upp skillnad i pension mellan män och kvinnor. Bland annat visar rapporten <em>Kan pensio</em><em></em><em>nerna bli mer jämställda</em><em>?</em> att en stor del av könsskillnaden i förvärvsinkomst hos par uppstår när de får sitt första barn, inte enbart på grund av att kvinnor tar ut en större del av föräldraledigheten - där stärker pensionsrätten för barnår upp en del - utan också för att många kvinnor går ned i arbetstid under småbarnsåren.</p><p>Flera studier visar också att kvinnors löneutveckling kan bli sämre för att kvinnor är sjukskrivna mer. Här ser vi en oroande utveckling där många kvinnor är sjukskrivna på grund av psykisk ohälsa och där det är vanligt med stress och utbrändhet, bland annat på grund av dåliga arbetsförhållanden inom offentlig sektor. </p><p>Herr talman! Det finns två sätt att bemöta den här problematiken. Ett sätt är det som regeringen och Socialdemokraterna har anammat: att förutsätta att kvinnor själva inte är kapabla att fatta beslut om hur mycket tid de vill spendera med barnen under småbarnsåren. Man menar att detta är påtvingat och något som regeringen måste tvinga bort genom lagstiftande kvotering av föräldraförsäkringen. Vi förnekar inte att sådana situationer kan uppstå och att vi självklart ska uppmuntra ett gemensamt föräldraansvar, men vi anser ändå att utgångspunkten måste vara att familjerna själva får valfrihet att fördela föräldrapenningen och arbetstiden. </p><p>Däremot är det helt orimligt att ett ökat ansvar för familj och barn, oavsett om det är en kvinna eller man som tar det ansvaret, ska drabba pensionerna negativt till den grad det gör i dag. Det är också orimligt att ett ökat föräldraansvar ska påverka löneutvecklingen negativt till den grad som det gör i dag. Vi ser det därför som självklart att föräldraledighet och deltidsarbete för att ge barnen och familjerna en drägligare tillvaro och för att kunna få ihop livspusslet under småbarnsåren är något som i stället borde värderas högre och ha minsta möjliga negativa inverkan på pensionen. </p><p></p><p>Här tycker vi att man borde titta på lösningar genom att ytterligare förstärka pensionsrätten för barnår, och det borde också göras mer för att förebygga sjukskrivning inom offentlig sektor. Det handlar om förebyggande arbete både när det gäller arbetsmiljön och inom sjukförsäkringen. </p><p>Jag ser att tiden rusar iväg och vill bara snabbt avsluta med att säga att vi också anser att det finns skäl att se över det regelverk som gör att man i dag får minskad garantipension om man är gift. Samma regelverk gäller dock inte om man är sambo. Vi tycker att det kan finnas skäl att se över detta.</p><p>Vi har också reservationer, bland annat en gemensam reservation som tar upp detta med efterlevandestöd och att det betalas ut till barn och ungdomar fast de har sin försörjning tillgodosedd av kommunen. Regelverket om efterlevandestöd är olika för barn som har förlorat sina föräldrar när de befunnit sig i ett annat land. Här finns det förslag från Socialdepartementet om att det ska bli ett mer likvärdigt regelverk, och vi anser att regeringen skyndsamt bör gå vidare med att ta fram ett sådant förslag. </p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU12",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:41"
  }
}