{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tänkte ställa en ganska enkel fråga till ledamoten Axel Hallberg med tanke på att ledamoten talade om att stärka konkurrenskraften för svensk åkerinäring. På vilket sätt avser ledamoten och Miljöpartiet att stärka konkurrenskraften?</p><p>Vi har lagt fram ett förslag i trafikutskottet om att jämföra konkurrenskraftssituationen för åkerier i Sverige med åkerier i andra länder. Den delen har Miljöpartiet och Socialdemokraterna struntat i att genomföra i Regeringskansliet. Därför har vi inte den konkurrenskraftsjämförelse som Sveriges riksdag har efterfrågat. Det är ett av problemen. Men nu har vi ett läge där vi faktiskt kan få reda på från Axel Hallberg vad man har tänkt göra för att satsa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Den andra frågan gäller hur konkurrenskraften stärks genom att vi får sämre vägar. Socialdemokraterna och Miljöpartiet tänker alltså ta drygt 30 miljarder kronor av de pengar som Trafikverket har räknat med för att kunna underhålla vägarna och behålla dem i det dåliga skick som de är i i dag. 33 miljarder skulle gå till vägar och järnvägar. De pengarna har Socialdemokraterna och Miljöpartiet, som tidigare var i regeringsställning, tänkt ta så att vägarna och järnvägarna ska bli ännu sämre i Sverige. De har tänkt lägga dem på att bygga ut ett olönsamt höghastighetståg.</p><p>Jag vill fråga ledamoten Axel Hallberg: Hur blir konkurrenskraften bättre av att vi försämrar vägarna ännu mer i Sverige? Man tar pengarna från den del som måste finnas, om vi ska kunna köra och även klara av att ha den trafiksäkerhet som Axel Hallberg talade om i sitt anförande.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H901TU15",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:39"
  }
}