{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Offentlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "53",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! För nästan fyra år sedan på dagen stod jag här i talarstolen och talade om precis det som vi debatterar i dag, nämligen offentlig förvaltning och införande av ett modernt och tydligt tjänstemannaansvar. Om en enig riksdag fattar ett beslut med en uppmaning till regeringen hade man kunnat tro att dessa fyra år hade använts på sådant sätt att regeringen hade genomfört det som riksdagens uppmaning gällde. Så har tyvärr inte skett.</p><p>Den utredning som tillsattes efter två år fick i uppdrag att utreda om tjänstemannaansvar behövs, inte hur ett sådant kan införas. Därför står vi här i dag utan något förslag på hur ett vidgat tjänstemannaansvar skulle kunna se ut.</p><p>Låt mig påminna om vad jag sa för fyra år sedan. Det är Moderaternas uppfattning att det stämmer än i dag. Tjänstemannaansvar \"handlar om att utkräva ansvar när ansvariga gör fel och om att låta ansvarslöshet få konsekvenser. Utan konsekvenser är krav och ansvar inget annat än tomma ord, och om det är någonting vi har för mycket av i Sverige i dag är det tomma ord.</p><p>Alltför ofta belönar vi människor som gör misstag genom att ge dem fallskärmar när de begår fel. Det kan inte vara okej. Att avsluta en anställning med att exempelvis få tre årslöner kan inte ses som ett straff.</p><p>Jag, som moderat, tror inte på detaljstyrning. Vi som vill att experter ska få ta mer ansvar måste också våga utkräva ansvar när det går fel. Det är egentligen inte konstigare än så. Det är dags att vi slutar dalta, och det är dags att vi återinför ett riktigt tjänstemannaansvar\".</p><p>Så här lät det för fyra år sedan, och detta står vi i Moderaterna fast vid även i dag. Vi anser att fler handlingar än i dag ska kunna bestraffas. Dagens lagstiftning är obsolet, och den används sällan trots att runt 7 000 anmälningar görs per år. Så få som drygt en handfull går till åtal. Det är en indikator på hur obsolet lagstiftningen är i dag.</p><p></p><p>Thomas Bull har gått igenom fall, åtal och anmälningar och har i strid med utredningen kunnat konstatera att allt fler fall i dag anses vara ringa tjänstefel. Detta är ett skäl till att de inte tas upp i domstol. Som föregående talare delvis var inne på tas ringa fall i stället upp i disciplinansvarsnämnder och personalansvarsnämnder. Fallen avgörs då av parter, såsom fack och arbetsgivare. Många gånger avgörs de av personer som arbetsleder personen i fråga, alltså sådana som på inget sätt kan anses vara opartiska. </p><p>Förmågan hos en disciplinansvarsnämnd att fälla ett avgörande på ett sätt som inger tillit och trygghet hos allmänheten - oavsett om den friar eller fäller personen i fråga - är väldigt svag. Processen är inte transparent. Den är inte öppen, och det är i dessa fall inte objektiva, opartiska personer som fäller den avgörande domen.</p><p>Det är mycket sannolikt att en del fall framöver bör fortsätta anses som ringa och bör avgöras i personalansvarsnämnder, men inte alla och inte så många som i dag.</p><p>I betänkandet ser det ut som om vi har en majoritet för att regeringen på nytt ska utreda frågan om skärpt tjänstemannaansvar och skyndsamt återkomma med förslag. Vi har den majoriteten i utskottet, men tyvärr inte här i kammaren under omröstningen senare i dag. Det är vi moderater, liberaler, kristdemokrater och sverigedemokrater som fortsatt står fast vid vad vi sa för fyra år sedan.</p><p>Domstolstrots, brott mot offentlighets- och sekretesslagstiftningen, uppenbara fel när man upphandlar, väldigt oaktsamma fel när man hanterar skattebetalarnas pengar och undanhållande av offentliga handlingar är några exempel på situationer där tjänstefel i dag inte är tillämpbart. Vi ifrågasätter om det verkligen är rimligt att det fortsatt ska vara så.</p><p>Vi har här från talarstolen hört att det är viktigt med tillit. Jag är den första att instämma i det. Det är jätteviktigt att vi har tillit till tjänstemännen i offentlig förvaltning. De allra flesta tjänstemän gör ett utomordentligt gott arbete. Just därför, och eftersom tjänstemännen är särskilt viktiga i vårt demokratiska system, behöver såväl hot mot tjänstemän som tjänstemäns misstag särskilt straffas. Det handlar om att upprätthålla den relativt höga tillit som vi har kvar i Sverige i dag.</p><p>Jag vill också yrka bifall till vår reservation 9, som handlar om opinionsbildade verksamhet. På samma tema är det otroligt viktigt att våra myndigheter är objektiva och opartiska. När myndigheter politiseras och sysslar med opinionsbildning snarare än med information riskerar det att skada vår tilltro till att det offentliga systemet och våra myndigheter är opartiska.</p><p>Politiken är ju partisk och ska vara det. Den handlar ju om åsikter. Men våra myndigheter ska inte vara det.</p><p>Jag vill också yrka bifall till vår reservation 10, som handlar om språktolkar. Vi anser, till skillnad mot hur det är i dag, att människor som har permanent uppehållstillstånd i Sverige och trots detta är i behov av tolk ska få betala kostnaden själva.</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "H901KU27",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:26"
  }
}