{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "829653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar som sagt i dag utgiftsområde 12 Ekonomisk trygghet för familjer och barn, och jag yrkar på bifall till utskottets förslag till beslut som helhet.</p><p>Fru talman! Trygga familjer med barnens bästa i fokus är en grundbult i Sverigedemokraternas politik. Vi har en vision om en barndomsgaranti som bland annat innebär att samhället, så långt det är möjligt, ska garantera en trygg uppväxt för barn och att barnets bästa sätts i fokus.</p><p>I trygga och fungerande familjer lägger vi grunden för välmående individer som i sin tur avspeglar hela samhället. Genom att uppvärdera föräldraskapet och familjetiden gagnar vi såväl barn som samhälle. Vi anser att politiken behöver ta ett steg tillbaka och låta föräldrarna fatta egna beslut över sin vardag. Politiken ska i stället presentera en palett av alternativ som kan anpassas till familjers behov.</p><p>Vi vill därför verka för en familjepolitik som skapar förutsättningar för föräldrar att utifrån sin familjs livssituation kunna dela på föräldraansvaret utan att politiker för den skull ska vara inne och detaljstyra familjers egna livspussel.</p><p>Fru talman! Faktum kvarstår dock att familjebildning allt som oftast påverkar vuxnas ekonomi i varierande grad, vilket är mest påtagligt för den förälder som spenderar mest tid i hemmet. Det är en balansgång som kräver väl avvägda och hållbara reformer för att lyckas uppnå förutsättningar för jämställda inkomster och pensioner samtidigt som vi ger familjerna flexibilitet och makt över sin egen livssituation.</p><p>Fru talman! I Sverigedemokraternas långsiktiga ekonomiska familjepolitik anser vi att det finns en rad områden som skulle behöva förstärkas. Däribland finns en utökad möjlighet för alla gravida att få graviditetspeng sista tiden innan förlossningen eftersom det skulle minska stressen innan förlossningen och därmed minska risken för förlossningsskador.</p><p></p><p>Fru talman! För att värna familjernas första tid med sin nyfödda bebis vill vi också verka för att utöka det som kallas pappadagar. Vi vill ge föräldrar som genomgår det svåraste man kan uppleva, att förlora ett barn, en utökad möjlighet att få bearbeta sorgen i fred. För att rikta insatser till de mest utsatta familjerna skulle vi långsiktigt vilja stärka bostadsbidraget. En del av dessa mer långsiktiga familjepolitiska förslag kommer att hanteras i motionsbetänkandet till våren.</p><p>I den här gemensamma budgeten, som vi har tillsammans med Moderaterna och Kristdemokraterna, tycker jag att det är bra att vi har kunnat enas om viktiga reformer för Sverige som helhet och som dessutom fått stöd av en majoritet i Sveriges riksdag. Det är en oerhörd framgång för att vi ska kunna ta några första steg i att leda Sverige i rätt riktning.</p><p>I den här budgeten har vi fått göra vissa prioriteringar. Jag är övertygad om att de här reformerna är av stor vikt även för landets barnfamiljer. Vi fick höra tidigare i debatten av Socialdemokraternas Emilia Töyrä att budgeten från Moderaterna, Kristdemokraterna och Sverigedemokraterna inte skulle gynna vanligt folk. Men, kära ledamöter och fru talman, det är ju vanligt folk, vanliga barnfamiljer, som också drabbas av den skenande kriminaliteten vi ser i Sverige. Det är vanliga mammor och pappor som oroar sig över att deras barn inte är säkra när de ska gå till eller från skolan eller till sina fritidsaktiviteter.</p><p>Det är vanliga mammor och pappor som varje dag när de går till jobbet lämnar sina barn på förskolan och vill att de ska vara i en trygg miljö, och i den här budgeten satsar vi på mindre barngrupper.</p><p>Fru talman! Det är vanliga mammor och pappor som bor på landsbygden, inte i Stockholms innerstad, som måste ta bilen till jobbet, till förskolan och till aktiviteterna. De behöver skattesänkningen på bränslet. Det är inga ovanliga barnfamiljer. Det gäller den helt vanliga vardagen för många barnfamiljer. Jag är stolt över den budget som vi har lagt fram där vi prioriterar de satsningarna.</p><p>Det är faktiskt, tro det eller ej, vanligt folk som jobbar i Sverige och som behöver en skattesänkning. Väldigt många vanliga pensionärer uppskattar också en skattesänkning på pensionen. Många med sjuk- och aktivitetsersättning uppskattar också den skattesänkning som går igenom med den här budgeten.</p><p>Utskottet tillstyrker däremot inte förslaget om familjeveckan. Syftet med familjeveckan, att underlätta för barnfamiljer, är gott. Vi vill också underlätta att få ihop livspusslet. Men det ter sig lite märkligt att Socialdemokraterna först sätter upp krångliga regelverk för föräldrapenningen, gör det så krångligt som möjligt att få ut så mycket som möjligt av föräldraförsäkringen, och sedan kompenserar det med en helt annan reform, för att det ska låta bra i en valrörelse.</p><p>Regeringen har infört en spärr vid fyra års ålder som gör att man måste förbruka ett visst antal föräldradagar innan barnet fyller fyra år. Statistik från Försäkringskassan visar att det för drygt 70 procent av barnen födda 2010 finns dagar som inte använts. Totalt handlar det om 3,7 miljoner dagar och i genomsnitt 33 dagar per barn som brinner inne. En enklare och mer ekonomisk lösning skulle vara att ta bort denna spärr och öppna upp för möjligheten att ta ut föräldradagar när det behövs, exempelvis vid studiedagar.</p><p>Utöver detta har regeringen infört tvingande kvotering. Den innebär också att dagar brinner inne; den ena föräldern kanske inte kan vara hemma. Den ena föräldern är kanske egenföretagare och kan inte nyttja sina dagar. Då brinner dagar inne och kan inte användas.</p><p></p><p>Dessutom går det att ifrågasätta varför det ska vara möjligt att få ersättning för att vara hemma med friska tonåringar upp till 16 år. I dag får man inte ens ta ut vab för sjuka barn över 12 år utom vid särskilda undantag. Jag har all förståelse för reformer som gäller våra små barn. Men varför ska vi betala för att någon ska vara hemma med en frisk femtonåring? Jag skulle inte ha samvete att göra det själv när mina barn är tonåringar. Jag tror nog att de klarar sig själva.</p><p>Regeringen sätter käppar i hjulet när det gäller att kunna vara hemma med barnen när de är små utifrån familjens förutsättningar men vill lägga pengar på att föräldrar ska vara hemma med friska sextonåringar. I dagsläget prioriterar vi, som det ser ut i Sverige i dag, hellre att skapa ett tryggare Sverige, trygga förskolor och att slopa delade turer. Det är vanligt folk som jobbar inom vården som drabbas av delade turer. Socialdemokraterna har inte under alla sina år vid makten lyckats ta bort de delade turerna. Men det gör vi nu. Och det kommer att gynna många mammor.</p><p>För att man ändå ska kunna få livspusslet att gå ihop de dagar det ändå krisar och när föräldradagarna inte räcker till har vi förslag om utökad obetald föräldraledighet, när det inte går att lösa på något annat sätt.</p><p>Att få familjeliv och yrkesliv att gå ihop är verkligen en stor utmaning för många barnfamiljer. Jag vill ge en guldstjärna till alla familjer, föräldrar och barn som varje dag gör sitt bästa för att få ihop det med skola, jobb, aktiviteter, läxor och mer därtill.</p><p>I dag står jag själv i ett svårt dilemma; samtidigt som den här debatten pågår har min lilla dotter på fem år sitt luciatåg. Men jag hoppas att om hon någon gång när hon hör det här får veta att jag tänker på henne. Jag blir lite rörd. Jag vet att det är så här många föräldrar har det. Man måste ibland jobba när man gärna hade varit med sina barn. Jag har samtidigt väldigt mycket att vara tacksam för. Jag sänder en tanke till de familjer som har det extra tufft.</p><p>Vår ambition är att det ska finnas förutsättningar för alla barn att växa upp tryggt. Jag hoppas att många får en minnesvärd och fin luciadag. Jag önskar alla barn som ännu inte har lussat lycka till i dag. Jag kommer att delta i ytterligare en debatt före jul, men jag vill ändå önska dem som lyssnar i dag god jul.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU3",
    "replik": "N",
    "systemdatum": "2022-02-04 16:40:00"
  }
}