{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:808 om Svenska Jägareförbundets uppdrag att sköta jakt- och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2445d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Först och främst vill jag rikta ett tack till Alexandra, som har ställt den här interpellationen, för att vi får en diskussion med den nye landsbygdsministern. Vi har ju tidigare debatterat dessa frågor med de gamla landsbygdsministrarna.</p><p>En bred majoritet i Sveriges riksdag har stått bakom det allmänna uppdraget. Om jag inte minns helt fel fick samtliga partiledare uttala sig inför valet om hur viktigt det var att behålla det allmänna uppdraget. Om jag minns rätt var det ingen av partiledarna som sa att man skulle ändra detta.</p><p>Ändå fick denna regering så fruktansvärt bråttom, trots att EU inte har krävt detta. Trots att man försöker att skylla på EU, fru talman, genomförde man detta i all hast för att plocka bort det allmänna uppdraget och överföra detta till Naturvårdsverket.</p><p>Det hade varit lite mer anständigt av regeringen att återkomma till riksdagen. Det var ingen panik. Man kunde ha diskuterat igenom detta. Det kunde ha funnits andra lösningar, och den lösning vi hade fungerade. Sverige kunde ha stått upp för den här lösningen mot EU om det hade funnits någon diskussion, vilket det inte har gjort enligt de handlingar jag har läst.</p><p>Man körde igenom detta i januari och tog snabba beslut om att förändra det allmänna uppdraget, trots en politisk majoritet mot det och trots att samtliga partiledare uttryckte att de tyckte att det var bra som det var.</p><p>Sedan kommer nästa fråga, och den kanske ministern kan svara på.</p><p>Man höjer jaktkortsavgiften från 300 till 400 kronor. Man tycker alltså att det ska tas in ytterligare lite pengar från landets jägare. De sköter viltvården i landet, ser till att sköta eftersök och ser till att vi har en viltstam som fungerar. Ändå tycker man att man i detta läge ska gå ut och ta ännu mer pengar från jägarna.</p><p>Jag skulle gärna vilja ha ett svar på vad man har tänkt att använda pengarna till när man nu höjer avgiften från 300 till 400 kronor per år. Vad var anledningen till denna höjning, och varför var det så bråttom?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:22"
  }
}