{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Preventiva tvångsmedel för att förhindra allvarlig brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "70",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till utskottets förslag till beslut. </p><p>Sedan jag klev in i justitieutskottet är det egentligen två önskemål som har lyfts från i princip samtliga jag talat med inom de brottsbekämpande myndigheterna. Dessa båda önskemål skulle lite slarvigt kunna sammanfattas som mer resurser och bättre verktyg. Det som kanske oftast har vädrats på området är fler poliser och förbättrade förutsättningar för användandet av hemliga tvångsmedel. </p><p>När jag satt ned i Göteborg med såväl åklagare som polis för någon vecka sedan beskrev de det arbete som pågått med material från bland annat Encrochat och Anom, hur detta lyft hela den brottsbekämpande verksamheten eftersom det funnits faktiskt underlag att utgå från för att lagföra aktörer inom grov organiserad brottslighet och vad det gjort med allt från humöret till ambitionen hos kollegor som haft konkret underlag att verka utifrån och som sett resultat.</p><p>Poliser och åklagare runt om i landet har arbetat hårt, och i dag har en bra bit över 1 000 fängelseår utdömts som ett resultat av bara Encrochatuppgifterna. Jag har nog inte en helt uppdaterad siffra, fru talman, men åtminstone runt 200 grovt kriminella har straffats efter chattar om grova brott över Encrochat.</p><p></p><p>Fru talman! Detta måste ses som en otrolig framgång för det svenska rättsväsendet. Mer är också att vänta, inte minst från Anom.</p><p>Det tål dock att påpekas att inte endast svenskt rättsväsen är att tacka för dessa framgångar mot den organiserade brottsligheten i Sverige. Hade det inte varit för polis och underrättelsetjänst i andra länder hade det underlag som varit så avgörande i dessa fällande domar aldrig kommit svensk polis eller svenska åklagare till handa.</p><p>Jag fick en uppskattning från en åklagare som jag pratade med. Åklagaren menade att det utifrån dessa genombrott finns underlag att arbeta vidare med i ett, två eller kanske tre år till. Vädjan till politiken var dock att motsvarande material i framtiden ska kunna säkras i Sverige av svenskt rättsväsen. Då krävs både mer resurser och bättre verktyg.</p><p>Materialet från Encrochat och Anom kommer naturligtvis att börja bli utdaterat, färdigarbetat och framför allt bristfälligt sett till att nya brott begås och till att verktygen för att fullt ut och effektivt motarbeta detta saknas. Mot den bakgrunden måste vi politiker agera, bland annat när det gäller preventiva hemliga tvångsmedel, vilket är vad denna debatt handlar om.</p><p>Fru talman! Lite kontext kan vara på sin plats. Länge och gång efter annan har riksdagen legat på regeringen i olika frågor rörande hemliga tvångsmedel. Ett flertal tillkännagivanden har riktats under några års tid. Det är egentligen ingenting konstigt med det; mycket av regeringens rättspolitik kommer från tidigare tillkännagivanden från riksdagen. Regeringens förslag och - det ska tillstås - förbättringar på området är med andra ord inte sprungna ur någon genuin vilja att agera på området utan bör snarare förklaras med påtryckningar från såväl opinion som opposition.</p><p>Med det sagt ser jag som sverigedemokrat positivt på att regeringen, förvisso efter en del om och men och utan att nå hela vägen fram, har agerat och tillsatt en utredning om hemliga tvångsmedel i preventivt syfte. Att man tänkte låta den redovisas först efter valet 2022 - så långt fram som februari 2023, var det tänkt från början - var jag inte lika positiv till. Tack vare oppositionen har datumet nu tidigarelagts något, men utskottets mening är att slutredovisningen ska ske redan före valdagen.</p><p>Det finns dock fortsatt förbättringspotential kring utredningen, varför jag är glad över att vi lyckats få gehör i utskottet för detta utskottsinitiativ, som syftar till att åtgärda dessa brister.</p><p>Regeringen har försökt att lämna en säkerhetsventil genom vilken de kan slippa undan att göra slag i saken genom att låta utredningen vara förutsättningslös i stället för att tydligt begära förslag på hur en sådan ordning kan utformas. Det är en klassisk socialdemokratisk taktik att skryta om att man utreder något för att vinna stöd hos väljarna, för att sedan inte gå vidare med frågan och skylla det på slutredovisningen av den utredning som man styrt med sina direktiv för att få det resultat man önskat.</p><p>Regeringen har också försökt att begränsa området för att bruka hemliga tvångsmedel preventivt genom kravet att användandet måste syfta till att förhindra brott. Utskottet menar i stället att behov av verktyget finns även för att upptäcka allvarlig brottslighet som förekommer inom ramen för kriminella nätverk, även om man inte på förhand vet om brott kommer att förhindras eller inte.</p><p></p><p>Fru talman! Oppositionen i justitieutskottet visar än en gång att det går att göra mer än vad regeringen är redo att göra när det gäller att bekämpa grov organiserad brottslighet. Det avser vi att fortsätta med.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H901JuU20",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:31"
  }
}