{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5ed350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Statsrådet Hans Dahlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Om mindre än ett år blir Sverige ordförande i EU:s ministerråd. Det är ett betydelsefullt åtagande. Det gäller att så effektivt som möjligt föra rådets dagordning framåt men också att lyssna till alla medlemsstater på ett sätt som gör att alla kan komma till tals. </p><p>Våren 2023 pågår den mest intensiva delen av unionens lagstiftningsperiod, med en lång rad slutförhandlingar mellan rådet och Europaparlamentet. Där kan finnas flera stora, komplicerade frågor, som klimatpaketet eller asyl- och migrationspakten. Detta kommer att kräva stora ansträngningar, men samtidigt ger det oss i Sverige en fantastisk möjlighet att leverera det ledarskap som krävs. </p><p>Därför gläds jag verkligen åt det breda stöd som hittills finns här i riksdagen för den övergripande inriktningen i förberedelsearbetet. Min ambition är verkligen att här söka största möjliga uppslutning även kring hur regeringen ska arbeta vidare med ordförandeskapet. </p><p>Som ordförandeland ska man inte i första hand kämpa för sina egna positioner även om det självklart också finns möjlighet att främja svenska intressen, utan arbetet handlar mycket om att försöka jämka ihop ståndpunkter på ett sätt som leder till resultat. Men på en punkt går det inte att vara neutral ens som ordförande, herr ålderspresident, och det gäller unionens grundidéer och våra värderingar - demokrati och frihet, jämlikhet och rättvisa, alla människors lika värde och oberoende domstolar. Detta är unionens själ. Den ska vi värna och vårda, särskilt nu när de gemensamma idéerna ifrågasätts på olika håll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU-politisk debatt</p><p>Som socialdemokrat kan jag inte föreställa mig något annat än att också vi från Sverige under vårt ordförandeskap kommer att benhårt stå upp för de värderingarna.</p><p>(Applåder)</p><p>I detta anförande instämde Markus Selin (S).</p>",
    "intressent_id": "0339624201100",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:34"
  }
}