{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Genomförande av arbetsvillkorsdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Beslutanderätten i arbetsmarknadspolitiska frågor ska inte ligga på EU-nivå. Arbetsvillkorsdirektivet är bara ett av flera EU-förslag som i olika grad undergräver svenska arbetstagare och arbetsgivare.</p><p>Arbetsvillkorsdirektivet och flera andra förslag som ligger i pipelinen för att antas och implementeras har alla sin grund i den sociala pelaren, som vi kristdemokrater varnade för under hela EU-valrörelsen 2019. Vi försökte säga att det kommer att leda till lagstiftningsförslag som skulle inskränka den svenska modellen. Svaret vi fick var att den sociala pelaren inte alls skulle leda till ny lagstiftning. Men nu står vi här och det som avfärdades som skrönor har faktiskt blivit verklighet.</p><p>Det är ett faktum att EU-kommissionen helt enkelt har tagit den sociala pelaren som förevändning för mer arbetsmarknads- och välfärdslagstiftning på EU-nivå. Vi menar att när nu detta direktiv ligger på bordet för att implementeras i svensk rätt finns det ingen anledning att det ska överimplementeras. </p><p>Fru talman! I direktivet finns en möjlighet för medlemsstaterna att besluta att inte tillämpa direktivet för vissa deltidsarbetande arbetstagare. Det undantaget tycker vi att vi ska utnyttja, så att den svenska modellen i stället kan få utrymme att verka där.</p><p>Vi behöver implementera direktivet. Men det hade varit önskvärt om regeringen hade tillvaratagit en del av de synpunkter som lyfts av olika remissinstanser när det gäller implementeringen av direktivet. Vi kan också beklaga att utskottet inte håller med oss om detta. Det gäller bland annat dem som arbetar högst tre timmar per vecka under en referensperiod på fyra veckor, alltså deltidsarbetande arbetstagare. Det skulle ge möjlighet för småföretag att anställa lättare.</p><p>Vi kan bara hoppas att kommande förslag på området kommer att möta ett starkare motstånd, både här i kammaren och i Bryssel. Vi måste helt enkelt bli fler som kämpar emot överstatliga beslut på välfärdsområdet.</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "H901AU11",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:30"
  }
}