{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om urvalet av elever till Pisaundersökningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "93ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack vare hårt arbete av lärare och elever i Sveriges skolor har skolresultaten vänt uppåt. Det visar flera internationella kunskapsmätningar, som Timss, Pirls och nu senast Pisaundersökningen 2018. </p><p></p><p>Samtidigt visar undersökningarna att resultaten inte är tillräckligt bra. Svensk skola behöver rusta alla elever med de kunskaper i till exempel läsning, naturvetenskap och matematik som Pisa mäter. Men det mest alarmerande resultatet i Pisaundersökningen 2018 är att svensk skola är ojämlik - mer ojämlik än något annat nordiskt lands skola. Och en ojämlik skola är en skola där färre elever lyckas. </p><p>Ojämlikheten består i att elever får olika chanser att lyckas beroende på vilken skola de går i och att den viktigaste faktorn för att förutse hur det ska gå för en elev i svensk skola är vilka föräldrar eleven har. De här två sakerna hänger ihop genom skolsegregationen. Vi har ett system som har sorterat barn baserat på deras klassbakgrund. Barn som har behov av mer för att klara av skolan har koncentrerats i vissa skolor - och då talar vi inte bara om förorter, utan vi kan även titta ut i glesbygden. Dessa skolor ges dessutom lärare som i mindre utsträckning är behöriga. </p><p>Det är viktigt att de internationella kunskapsmätningarna visar hur läget är i svensk skola. Det är viktigt att vi skolpolitiker tar resultaten på allvar och agerar utifrån dem. Därför är det väldigt allvarligt att tillförlitligheten i och förtroendet för den senaste Pisamätningen nu ifrågasätts, fru talman. </p><p>Den mycket gedigna granskning som Riksrevisionen har gjort visar att för många elever uteslöts på provdagen. Skolorna har helt enkelt felaktigt plockat bort elever. Det finns kriterier för vilka som inte ska skriva provet. Det handlar till exempel om elever som har en synnedsättning som gör att de inte kan läsa provet eller om elever som har gått så pass kort tid i svensk skola att de inte lärt sig svenska och därför inte kan göra provet. </p><p>Trots att detta har hänt gör regeringen bedömningen att resultaten står sig. Men vi i Miljöpartiet ser ändå ett stort behov av att åtgärda den brist på förtroende som de här felaktigheterna har lett till. Det är anledningen till att vi tillsammans med ett nästan enigt utbildningsutskott ställer oss bakom ett tillkännagivande till regeringen att säkra tillförlitligheten och analysera hur förtroendet kan återupprättas. </p><p>I utbildningsutskottet har vi också en så kallad falsk majoritet, vilket alltså är en annan majoritet än den som finns i den stora kammaren. Därför vill jag från Miljöpartiets sida yrka bifall till två reservationer, nämligen reservation 1 och reservation 2. </p><p>Tillsammans med Socialdemokraterna, Centerpartiet och Vänsterpartiet har vi helt enkelt uppfattningen att det är bra att man från regeringens och myndigheternas sida har vidtagit åtgärder i enlighet med Riksrevisionens rapport och deras förslag. Vi har också uppfattningen att det för att få ett bra Pisagenomförande framåt inte vore det bästa att flytta ansvaret till en annan myndighet än dem som nu har granskats och där man vidtagit åtgärder. </p><p>Avslutningsvis vill jag säga några ord om oppositionens uttalanden, fru talman, och inte minst om Lars Hjälmereds ordval här i kammaren tidigare. Jag tycker att det är anmärkningsvärt att oppositionen skriver om det som står i Riksrevisionens rapport och kallar det fusk och mörkläggning. Det är nämligen en väldigt stor skillnad mellan misstag och fusk och mellan att göra otillräckligt och att mörklägga. </p><p>Lars Hjälmered var ju inte i utbildningsutskottet när Riksrevisionen kom till oss för att presentera sin granskning. De underströk då att det inte finns någon anledning att tro att det gjorts fel med flit. Påståendet att detta mörklagts är därmed inte sant. Jag säger därför till Lars Hjälmered som jag ibland brukar säga till mina barn: Nej, man ska inte ljuga. </p><p></p><p>(Applåder) </p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU5",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:58"
  }
}