{
  "anforande": {
    "dok_hangar_id": "5114387",
    "dok_id": "H90943",
    "dok_titel": "Protokoll 2021/22:43 Fredagen den 10 december",
    "dok_rm": "2021/22",
    "dok_nummer": "43",
    "dok_datum": "2021-12-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:128 om kulturens frihet och principen om armlängds avstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d372ad45-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Viktor Wärnick har frågat mig vilka åtgärder jag tänker vidta för att säkra konstens och kulturens frihet. Viktor Wärnick har vidare frågat hur jag tänker agera för att stärka oberoendet, i förhållande till det offentliga, för konstnärer och kulturskapare.</p><p>Kulturens frihet är en<strong> </strong>grundläggande princip<strong> </strong>inom kulturpolitiken. En fri och oberoende kultursektor är grundläggande för varje framgångsrikt demokratiskt samhälle. De av riksdagen antagna nationella kulturpolitiska målen slår fast att kulturen ska vara en dynamisk, utmanande och obunden kraft med yttrandefriheten som grund. Detta verkställs genom att styrningen på kulturområdet är organiserad enligt principen om armlängds avstånd. Det innebär att myndighetsinstruktioner och stödordningar är reglerade så att politiker inte tar beslut om konstnärligt innehåll i fördelning av kulturstöd eller beslutar vilka vetenskapliga perspektiv som används i arbetet på kulturarvsinstitutionerna. </p><p>Principen om armlängds avstånd är viktig att slå fast och värna, och även att stärka och utveckla. Det är en högt prioriterad kulturpolitisk fråga för mig som kulturminister. Just denna ambition är skälet till att regeringen gav Myndigheten för kulturanalys i uppdrag att se över hur principen om armlängds avstånd efterlevs i praktiken, vilket resulterade i rapporten <em>Så fri är konsten</em>. </p><p>Herr ålderspresident! Det är mycket värdefullt att vi nu har fått denna angelägna rapport som visar hur komplex kulturpolitiken är att förverkliga. Såväl statliga myndigheter som regioner och kommuner omfattas av rapporten, och Myndigheten för kulturanalys har kommit med rekommendationer om åtgärder för samtliga nivåer. Regeringen har med utgångspunkt i rapporten inlett arbetet med en analys av vad som kan göras för att ytterligare stärka konstens och kulturens frihet. Den konstnärliga friheten ska självklart gälla oavsett vilka politiker som styr kulturpolitiken.</p><p>Museilagen, som 2017 antogs av riksdagen i enlighet med regeringens förslag, är ett tydligt ställningstagande för kulturens frihet och ett viktigt strukturellt skydd för museerna och deras status som oberoende kunskapsinstitutioner. Lagen tillkom mot bakgrund av att regeringen identifierat en risk för att museer och kulturinstitutioner skulle kunna komma att utsättas för försök till otillbörlig politisk styrning. Sådana exempel finns såväl i Sverige som i omvärlden.</p><p>Att kulturskapare och konstnärer kan arbeta under rimliga villkor är också en förutsättning för att den konstnärliga friheten ska fungera i praktiken. Att skapa bättre villkor för konstnärer att kunna leva på och utveckla sitt konstnärskap är därför en av regeringens viktigaste kulturpolitiska prioriteringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I mars överlämnade regeringen skrivelsen <em>Politik för konstnärers villkor</em> till riksdagen. Skrivelsen ger en bild av konstnärspolitiken utifrån det som nu har gjorts och görs för att förbättra villkoren för konstnärerna. Det gäller insatser för att stärka den konstnärliga friheten men också reformer för att stärka konstnärernas ekonomiska och sociala villkor. Regeringen har också i flera omgångar stärkt de statliga stöden till konstnärer och kulturskapare.</p><p>Under pandemin har regeringen utöver de allmänna krisstöden beslutat om fördelning av stöd till konstnärer och kulturaktörer. Under 2020 uppgick dessa till 2,5 miljarder kronor och under 2021 till mer än 3,5 miljarder kronor. Inför 2022 satsar regeringen 940 miljoner kronor på den fria kulturens återstart. Alla dessa delar är viktiga för att säkra konstnärers försörjning och därmed oberoende.</p><p>Den konstnärliga friheten är grundläggande inom kulturpolitiken och även som demokratisk princip. Och mer behöver göras. Regeringen avser att återkomma med fler åtgärder.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910128",
    "replik": "N",
    "systemdatum": "2022-02-04 16:37:21"
  }
}