{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:305 om en ny könstillhörighetslag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0c53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vart tog den nya könstillhörighetslagen vägen? Så sent som i regeringsförklaringen den 14 september förra året lovade den dåvarande socialdemokratiske statsministern Stefan Löfven att en ny könstillhörighetslag skulle komma på plats före nästa val. I år är det valår. Detta löfte blev en stor lättnad för många transpersoner och en stor glädje för mig som allierad. Men när regeringen nu presenterade sin propositionslista fanns inte den nya könstillhörighetslagen med.</p><p>Vad har då hänt sedan september förra året? Mitt parti, Miljöpartiet, har lämnat regeringssamarbetet med Socialdemokraterna. Uppenbarligen försvann då också viljan att göra livet bättre för transpersoner - i alla fall skyndsamt. Detta är personer som redan i dag lider av oerhört långa processer för att få vara den som hen är och leva det liv som hen vill.</p><p>År 2014 tillsattes en utredning för att se över åldersgränsen i lagstiftningen om könstillhörighet. Utredningen presenterades och gick mycket längre än vad uppdraget krävde. Utredningen fick också skarp kritik i vissa delar, och fram till ungefär 2017 begravdes frågan. Då meddelade regeringen äntligen att man ville förändra den könstillhörighetslag som vi har i dag genom att, precis som statsrådet har redogjort för, ersätta den med två olika lagar - en som reglerar ändringen av juridiskt kön och en som reglerar ingrepp i könsorganen. Två ytterligare utredningar tillsattes.</p><p></p><p>Jag kan också notera att det är lite anmärkningsvärt att Norge redan 2014, när vår utredning presenterades, tyckte att utredningen var tillräckligt bra för att ligga till grund för den nya könstillhörighetslag som de lade fram redan 2015.</p><p>En modern könstillhörighetslag har livsavgörande betydelse för de personer som berörs och för deras familjer. Den skulle komma på plats under den här mandatperioden, men nu är jag faktiskt riktigt orolig för att Socialdemokraterna bryter detta löfte. Det är mycket allvarligt och kan få livsfarliga konsekvenser.</p><p>En studie som gjorts av Folkhälsomyndigheten visar på att över hälften av dem som tillfrågats i sin vardag har nedsatt funktion på grund av antingen fysisk eller psykisk sjukdom. Detta gäller framför allt yngre transpersoner. En modern könstillhörighetslag är ett viktigt steg för att stärka transpersoners rättigheter och något som Miljöpartiet länge har drivit på för. Den måste komma på plats så snart som möjligt.</p><p>Lagförslagen har nyligen varit ute på remiss, och vi har nu sett remissutfallet. Vi kan konstatera att mer än hälften är positiva eller inte har något att invända mot förslagen.</p><p>För Miljöpartiet har det varit viktigt länge, men det här måste komma på plats före mandatperiodens slut. Varför? Jo, om lagen nu blir försenad kommer det att leda till oerhört mycket lidande för transpersoner i Sverige. I värsta fall får vi också ett regeringsskifte i höst då högerkonservativa tar över makten över vilka lagstiftningsförslag som läggs på riksdagens bord. Då tror jag att detta lagstiftningsförslag kommer att kastas i papperskorgen.</p><p>Jag hoppas att Socialdemokraterna står fast vid sitt ord även om Miljöpartiet inte längre sitter i regeringen. Jag är djupt oroad över att det här lagstiftningsförslaget kommer att skjutas framåt och förbi det datum då riksdagen stänger för sommaren.</p><p>I grund och botten är en ny könstillhörighetslag en mycket efterlängtad frihetsreform för transpersoner. Det är dessutom något som de flesta tycker är rimligt - i en opinionsundersökning som gjordes ganska nyligen svarade 61 procent att de tycker att vuxna själva borde få bestämma över sitt juridiska kön. Det finns alltså ett starkt folkligt stöd.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H910305",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:22"
  }
}