{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:212 om ökad rätt till ledsagning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c2c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag vill understryka svaret på den andra frågan som Bengt Eliasson ställde, om regeringen har för avsikt att ha dialog med andra partier än de partier som ingår i regeringsunderlaget. Jag är faktiskt lite osäker på hur Bengt Eliasson definierar regeringsunderlag, för det är i dag inte ett januariavtal i någon form som styr. Det är alldeles självklart att vi behöver samarbeta med olika partier om den politik som regeringen vill se förverkligad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan bara säga att om det finns en fortsatt god vilja hos Bengt Eliasson och Liberalerna, som det har funnits tidigare, är det alldeles självklart att vi ska fortsätta att ha dialog och samtal och att samarbeta om detta. Det bygger på att man i grund och botten är konstruktiv och vill nå fram. Jag upplever att Bengt Eliasson vill det.</p><p>Jag sa att jag skulle återkomma i nästa replik till LSS-utredningens förslag när det gäller ledsagningen. LSS-utredningen föreslog att man skulle ha en ny insats som skulle innebära ett regelbundet vardagsstöd för dem som bor i ordinärt boende. Det är ju en del i det som är ledsagarservice, men det skulle inte vara avgränsat till förflyttning. Man har i alla fall definierat detta. Man skulle kunna plocka den delen, för det är ett förslag som en utredning har tagit fram och som är remitterat. Men vår dialog med Sveriges synskadade visade att man inte ville ha det förslaget, så det förslaget är inte aktuellt. Det skulle annars kunna vara ett sätt att handla, så att säga. </p><p>Jag tror att det är viktigt att vi går vidare med kartläggning för att få veta mer. Det är klart att en kartläggning alltid syftar till att få bättre kunskap för att man ska kunna handla. Men, återigen, Synskadades Riksförbund är inte nöjda med detta förslag. Det skulle ändå ha kunnat vara ett förslag, men vi är förstås angelägna om att ha en god dialog där.</p><p>Jag lyssnar gärna på Bengt Eliasson. Jag vill bara understryka svårigheten också när det gäller att förändra formuleringar i personkretsarna. Skulle vi börja definiera diagnoser är det något helt annat; det är definitivt ingen liten sak. Men jag tror att det kan skapa väldigt stora problem när vi har en uppfattning om att någonting borde ändras. I så fall blir det inte heller en definition som knyter an till att man har omfattande och varaktiga behov.</p><p>Däremot vill jag förstå - jag menar det på riktigt - varför man gör en annan definition när ingenting i lagstiftningen har ändrats. Det har varit obegripligt hur område efter område på assistanssidan har kommit att definieras mycket snävare; det har samordnats, och det har fått ödesdigra konsekvenser.</p><p>Vi har under många år jobbat väldigt hårt för att hitta sätt att inte bara lösa ett problem och samtidigt skapa fem andra. Det är nämligen hela tiden oron när man går in i den här komplicerade lagstiftningen. Man tycker att man löser någonting, men man skapar nya problem.</p><p>Det är viktigt att titta vidare på kartläggningen, så att vi verkligen vet vad vi talar om och förstår vad problemet skulle vara. Jag har ingenting emot att vilja agera. Och jag lyssnar gärna på Bengt Eliasson om det finns ett mycket konkret förslag. Men att gå in och ändra i personkretsarna tror jag inte är en bra väg. Jag ser väldigt många nya avgränsningsproblem framför mig. Det hjälper oss inte.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910212",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:43"
  }
}