{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "(forts. från § 20) Sveriges energiförsörjning och import av rysk energi (forts. NU27)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ca87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "119",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Tack, Magnus Jacobsson, för repliken!</p><p>Det är ganska mycket som jag skulle vilja rätta Magnus Jacobsson om - på åtminstone tre punkter är Kristdemokraterna helt fel ute här.</p><p>Det går inte att relativisera Sveriges energiberoende av Ryssland. Förra året köpte vi rysk olja för 13 miljarder. Detta är mestadels borta, men - och det för mig in på den andra rättningen av Magnus Jacobssons anförande - det som jag nämner som hyckleri är att man upprätthåller en global efterfrågan genom att sänka skatter på det fossila. Detta är inte ett miljöpartistiskt påhitt, utan det presenterades väldigt tydligt för en och en halv vecka sedan på DN Debatt av tre forskare.</p><p>De är väldigt tydliga: Det som europeiska länder nu gör genom att sänka skatten på det fossila är att lägga pengar i fickorna hos Putin. Det är precis det som blir konsekvensen av den politik som sju av åtta partier i den här kammaren ägnar sig åt. Det är väldigt tydligt.</p><p>Vad gäller reduktionsplikten är det naturligtvis korrekt att man måste ha någonting att blanda i bränslena för att få en miljöeffekt. Det är just därför vi behöver få igång den svenska produktionen av hållbara biodrivmedel. Att över en natt ändra spelreglerna vad gäller reduktionsplikten, som vi var så rörande överens om i den här kammaren, innebär att företag efter företag tvekar kring sina investeringsplaner.</p><p>Det är precis det som Putin vill - att vi ska fortsätta att sitta fast i ett fossilberoende och inte producera vår egen energi i Sverige. Det innebär att vi kommer att fortsätta vara beroende av hans olja. Om vi inte vill köpa hans olja kommer vi att få köpa den från Norge eller något annat land, vilket innebär att vi tar konsumtionsutrymme från något annat land, som därmed i stället köper av Putin. Det är så den globala marknaden fungerar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges energiför-sörjning och import av rysk energi</p><p>Det är otroligt viktigt att vi verkligen har blicken på bollen vad gäller alla de här delarna av energiomställningen.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:59"
  }
}