{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:333 om bristande kvalitet i vuxenutbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b83dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det står i svaret på min interpellation från Liberalerna om sfi-undervisningen att man har avsatt ett antal miljarder i budget under pandemin för att hantera dess konsekvenser. Vi har självklart själva varit med och bidragit till de resurserna.</p><p>Sedan vet jag att lejonparten av de pengarna inte har gått till sfi. De har huvudsakligen gått till gymnasieskolan. Förhoppningsvis har även högstadiet i grundskolan fått del av de satsningarna eftersom vi där såg stora risker för ett kunskapstapp.</p><p>Vi har också sett kunskapstapp inom sfi. Det var Liberalerna, fru talman, som krävde den nationella granskningen för att bedöma kunskapstappet. Det var ett uppdrag som Skolinspektionen och Skolverket sedan fick och som presenterades under vintern.</p><p>En av de slutsatser som vi fick till oss i insynsrådet på Skolinspektionen, där jag sitter som ledamot, var att vuxenutbildningen och särskilt sfi-eleverna var de som drabbades mest av pandemin, inte minst på grund av distansundervisningen. Det kan vara tekniska möjligheter, hemförhållanden och inte minst deras språkliga förutsättningar.</p><p>Därför är vi angelägna om att veta hur mycket av de medel som ministern lyfter fram som har gått just sfi-undervisningen. Det är 40 procent som dem som går i vuxenutbildningen som deltar i sfi-verksamhet. Det är en betydande verksamhet i hela vuxenutbildningen i landet.</p><p>Som jag sa tidigare är den helt avgörande för integrationen och inte minst för att få ut fler utrikesfödda kvinnor på arbetsmarknaden. Vi vill veta hur stor omfattning av medlen som har kunnat gå till vuxenutbildning för att kunna göra bedömningar och dra politiska slutsatser.</p><p>Vi vill fortfarande veta hur man ska kompensera de individer som inte har fått moment. Det gäller oavsett om det är teoretiska moment eller, vilket är absolut vanligast, om det är praktiska moment. Det gäller om det är en kombinerad yrkesutbildning och sfi-undervisning, som vi är starka anhängare av, men självklart även språkträningen.</p><p>Har man inte tillgång till lärarna kan man inte diskutera, och man har inte närheten till stöd och dialog. Det visar alla studier från både Skolinspektionen och andra som har utrett sfi tidigare. Distansundervisning är inte bra för den här målgruppen.</p><p></p><p>Problemet, herr talman, är att en hel del av kritiken mot kvaliteten och bristerna i sfi-undervisningen och vuxenutbildningen visar att läget möjligen har förvärrats under pandemin. Men det har varit så under många år.</p><p>Jag konstaterar att det under nästan varje mandatperiod tillsätts en ny sfi-utredning. Det om något indikerar på att det är någonting i systemet som inte är tillräckligt bra.</p><p>Vi är inte nöjda med vare sig kunskapstappet, hanteringen av kunskapstappet, genomströmningen, närvaron eller behörigheten bland lärarna. Det är egentligen otroligt att det politiska systemet, från statlig nivå till kommunalt huvudmannaskap, har tillåtit att denna viktiga verksamhet har skötts på det här sättet.</p><p>Därför menar jag att styrningen från statens sida måste bli mycket skarpare, utöver det som aviseras i svaret.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H910333",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:25"
  }
}