{
  "anforande": {
    "dok_hangar_id": "5112998",
    "dok_id": "H90936",
    "dok_titel": "Protokoll 2021/22:36 Måndagen den 29 november",
    "dok_rm": "2021/22",
    "dok_nummer": "36",
    "dok_datum": "2021-11-29 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c1db34bf-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Då är vi här igen. Magdalena Anderssons försök att bli statsminister för en koalitionsregering kollapsade efter några timmar. Nu ska vi i stället pröva förslaget att Magdalena Andersson ska få uppdraget att bilda en socialdemokratisk enpartiregering.</p><p>Att vi står här beror inte på talmannen och inte heller på Liberalerna. Talmannen har försökt få besked av riksdagens samtliga partier om såväl förutsättningarna för regeringsbildning som den tänkta regeringens förhållande till budgetunderlaget. Det visade sig tyvärr vara väldigt svårt. Men Liberalernas besked är tydligt: Sverige skulle må bäst av en ny, liberal och borgerlig regering.</p><p>Sedan vi röstade om statsminister i förra veckan har elpriset gått rakt upp i himlen. Skjutandet och mördandet på våra gator fortsätter - senast i går, faktiskt. Skolans utmaningar består. Samhällsproblem läggs på hög, och utsatta människors livschanser begränsas.</p><p>Herr talman! Liksom i onsdags röstar Liberalerna i dag rött, det vill säga nej. Vi menar att det finns förutsättningar för en annan regering om bara alla partier tar till sig det faktum att vi måste kunna prata sakpolitik med alla partier i Sveriges riksdag.</p><p>Då det mesta talar för att Magdalena Andersson har tillräckligt stöd från Centerpartiet, Miljöpartiet och Vänsterpartiet för att tillträda vill jag och Liberalerna gratulera henne som Sveriges första kvinna att bli statsminister. Det är i sig stort, och åt just detta kan vi liberaler glädjas.</p><p>Liberalerna går nu i politisk opposition mot den regering som med stor sannolikhet tillträder i morgon med en helt ny regeringsförklaring. Men vi kommer att fortsätta verka för en liberal och borgerlig regering som kan skapa en ny start för Sverige senast till valet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Liberalerna kommer nu och i framtiden att agera konstruktivt för en begriplig energipolitik för klimatet och elförsörjningen, för att skolan ska bli det avstamp för alla barn den borde vara, för en integration som öppnar dörrar och stänger parallellsamhällen och för ett företagsklimat där företagare känner framtidstro och investerar i jobb och välfärd.</p><p>Som sagt: Sverige behöver en annan regering än den som nu tillträder. Men vi kommer att göra allt vi kan i utskott och i denna kammare för att vrida politiken framåt för Sveriges bästa och möta de svåra samhällsutmaningar vi står inför.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-22 15:38:15"
  }
}