{
  "anforande": {
    "dok_hangar_id": "5104720",
    "dok_id": "H9095",
    "dok_titel": "Protokoll 2021/22:5 Fredagen den 17 september",
    "dok_rm": "2021/22",
    "dok_nummer": "5",
    "dok_datum": "2021-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:875 om kostnader för ERTMS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "767fbaf8-372c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tänker att man ändå ska påminna om att punktligheten numera i järnvägssystemet är väsentligt högre än vad den var under tiden som det underinvesterades väsentligt. Det är vad som är skillnaden.</p><p>När beslutet om ERTMS och implementeringen fattades, vilket till stor del var under en moderatledd regering, var det samtidigt som man lät bli att göra insatser i form av järnvägsunderhåll eller för den delen nyinvesteringar i järnväg. Nu gör vi det. Det gör att punktligheten generellt sett ökar. Om vi räknar på den samhällsbesparingen kan vi se effekterna.</p><p>Men det är alldeles rätt. Skulle vi implementera med stora störningar i systemet i hela Sverige eller i hela Europa skulle konsekvenserna bli stora. Det är det som gör att jag som statsråd och regeringen reagerar och säger att vi inte kan ha en sådan ordning.</p><p>Det är därför som vi ger uppdraget till Trafikverket att utreda alla olika konsekvenser av detta och titta på handlingsalternativ. Det är också därför som vi på europeisk nivå har haft en sådan diskussion under väldigt lång tid. Det är klart att det blir ett bekymmer om ny teknik inte är tillförlitlig.</p><p>När det sedan gäller kostnadsfördelningen tror jag att jag nämnde siffran. Vi fick ihop det till 268 miljoner till regioner som staten skjutit till. Skulle det vara så att regionerna i norr inte vill vara delaktiga i implementeringen av ny teknik och säger nej måste naturligtvis Trafikverket respektera detta.</p><p>Jag har förstått det som att det har varit ett bra samarbete. Användarna har sett väldigt många fördelar med implementeringen av ny teknik. Sedan kommer det alltid att vara så att man funderar på kostnadsfördelningen.</p><p>För mig har det då varit viktigt att signalera att vi vill ha tydlig redovisning både av kostnadskontrollen och fördelningen av resurserna. Vi har också från regeringens sida skjutit till resurser inte minst till Norrtåg vid ett antal tillfällen för den utmärkta verksamhet som de bedriver.</p><p></p><p>Jag har också signalerat tydligt, och kan göra det eftersom jag har den största infrastrukturbudgeten någonsin, att vi ska göra fortsatta viktiga investeringar för att utveckla järnvägen i norra Sverige.</p><p>Här får Jörgen Berglund bekymmer. I Moderaternas förslag till infrastrukturproposition felar det 30 miljarder kronor i just utvecklingar och satsningar på järnvägen. Var ska de pengarna tas?</p><p>Jag har ibland i politiska debatter frågat om det är sträckan mellan Göteborg och Borås. En del moderata företrädare säger att det är höghastighetssystemet och nya standarder som de är emot. Nej, det är inte Göteborg-Borås, säger man.</p><p>Är det då Lund-Hässleholm? Det är också en del i stambanesystemet. Nej, säger moderata företrädare regionalt. Okej. Är det Ostlänken? Absolut inte. Är det då Norrbotniabanan, Botniabanan eller satsningar på Ådalsbanan? Var ska ni ta de 30 miljarder kronor som vi vill lägga mer än er på att utveckla det svenska järnvägssystemet?</p><p>Vi har gett tydliga uppdrag om utveckling av Norrbotniabanan och tittar nu på fortsatt satsning på och utveckling av Botniabanan, Ostkustbanan och för den delen också Malmbanan.</p><p>Det är viktiga satsningar för att det sker stora investeringar och är befolkningsökning i norra Sverige. Det är en viktig del för hela Sverige att ha fortsatt stora investeringar. Där är Moderaterna svaret skyldiga.</p><p>När det avslutningsvis gäller ERTMS ser jag fram emot att få Trafikverkets redovisning av kostnaderna. Det är viktigt att en sådan implementering sker på ett sätt som gör att man känner tillförsikt och trygghet i att kostnader under implementeringsperioden leder till förbättringar.</p><p>När man följer ERTMS under de senare åren ser man att det ibland inte minst för Norrtåg har inneburit en kraftigt förbättrad punktlighet. Det är fem gånger högre punktlighet än med ATC. Men det har också i några fall lett till ordentliga försämringar när man har haft tekniska bekymmer.</p><p>Låt nu Trafikverket reda ut och redovisa detta ordentligt, så är jag beredd att ta en fortsatt diskussion om implementeringen av ERTMS. Det är viktigt med den regionala uppslutning som finns. Det är viktigt för järnvägen och framtidstron, men det är också viktigt för att resenärerna ska känna att det finns en ordentlig punktlighet.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H9C120210917ip",
    "replik": "N",
    "systemdatum": "2021-10-13 17:12:53"
  }
}