{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i gränsområdena mellan Belarus och vissa medlemsländer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "787538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Belarus har gång på gång genom sitt agerande visat sig vara en pariaregim. EU:s östliga partnerskap haltar dessvärre således. Belarus går precis i helt fel riktning med det inre förtrycket men också med den typ av hybridattacker som vi nu iakttar.</p><p>Georgien strävar framåt men halkar ibland tillbaka. Ukraina och Moldavien är de goda exemplen. Handlar det således inte om att också tydligare markera att en bra politisk utveckling mot ökad öppenhet, fri ekonomi, pluralism och trovärdighet i arbetet mot korruption ska belönas av EU?</p><p>Där vi betecknar regimen i Belarus på ett korrekt sätt som paria ska vi samtidigt säga att de styrande i Ukraina och Moldavien tar ut en bättre kurs mot våra värderingars Europa. Det måste märkas i våra relationer.</p><p>Omvärlden och EU agerar på olika sätt mot Belarus för landets omfattande övergrepp mot den egna befolkningen men också mot hybridattacker samt i praktiken en statssanktionerad flygplanskapning för att fånga in journalisten Raman Pratasevitj.</p><p></p><p>Man har kontakter med den regim som fördöms. Samtidigt borde man öppna upp för andra delar av Belarus som Svetlana Tichanovskaja. Man borde ha parallella samtalsspår.</p><p>Svetlana Tichanovskaja och den andra delen av frihetskrafterna företräder demokrati. Det kan inspirera den sidan att ha den kontakten och utbytet och bedöva den andra sidan, Lukasjenkos sida.</p><p>Det är precis som har nämnts här. Utrikesministern skakade nyligen hand med utrikesminister Vladimir Makei vid OSSE:s utrikesministermöte i Stockholm. Det kan finnas argument för det. Men det är inte bredvid honom svenska regeringens representanter bör stå, utan vi ska med öppna armar ta emot Svetlana Tichanovskaja.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-24 18:17:54"
  }
}