{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:479 om integrationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b8bc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan notera att Ann-Christine From Utterstedt fortfarande inte uppskattar de svar hon får, inte ens när hon blir upplyst om att den politik hon vevar om i kammaren har funnits i 20 år. Det är kanske bra att ta reda på innan man ställer sig i riksdagens talarstol.</p><p>Självklart är det så att de tidigare ledamöter av Sverigedemokraterna som har utvandrat till Ungern för att slippa invandringen inte längre är ledamöter. Det är lite av poängen. Det har fyllts på med andra i stället, som Ann-Christine From Utterstedt själv.</p><p>\"Fängsla och utvisa\" är Sverigedemokraternas politik, säger Ann-Christine From Utterstedt. Jag kan bara notera att vi fängslar fler än vi någonsin tidigare gjort i Sverige och att jag nyligen lade en proposition på riksdagens bord som kraftigt kommer att öka antalet personer som utvisas på grund av brott. Det är osäkert om Ann-Christine From Utterstedt inte känner till detta eller bara låtsas som att det inte har hänt.</p><p>Vi har en integrationsutmaning i Sverige. Vi har till och med en integrationsskuld, skulle jag vilja säga. Men vi lägger fram förslag efter förslag för att råda bot på den. På många områden är vi också framgångsrika i internationella jämförelser. Vi har börjat en resa. Vi tar steg för steg mot att bli framgångsrika.</p><p>Sverigedemokraterna står vid sidan om. De gapar och skriker, men har inte speciellt konstruktiva eller framgångsrika förslag. Det är väl också bakgrunden till att Sverigedemokraterna backar i opinionen och har backat hela det senaste året. Därför höjs volymen på det sätt som Ann-Christine From Utterstedt gav uttryck för i debatten i dag.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910479",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:57"
  }
}