{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:7 och 25 om bevarandet av veteranbilar vid ett bensin- och dieselförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7aa850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "42",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Egentligen fick jag inte något svar på frågorna som jag ställde. Det gällde bland annat detta med vinteregenskaper, som är oerhört viktiga. Fungerar bränslet även om det är 10, 20 eller 30 grader kallt? Vi har områden i Sverige som är så kalla vintertid. Eller ska man helt enkelt gå i ide strax för jul och vakna någonstans vid påsk?</p><p>Sedan är det detta med inblandning. Poängen måste vara att man ska få ett nettoresultat, att vi ska minska utsläppen av koldioxid. Då hjälper det inte om man importerar ett ämne och tillsätter i bränslet som i slutändan släpper ut mer än om man hade kört på ren diesel. Då blir ju effekten precis motsatt. Här har jag heller inte sett någon riktig lösning från regeringen.</p><p>Sedan har vi frågan hur vi ska säkerställa tillgången. Bor man i ett stadsområde är det kanske inte så konstigt att kunna få tag i bränsle. Men det räcker att åka till Värmland, Dalarna eller Västerbotten, där jag har mina rötter, så är det inte alldeles givet att det finns bränsle att tillgå. Är det då dessutom ett bränsle med låg efterfrågan och höga priser kanske handlaren inte ens tillhandahåller bränslet. Ska jag då koppla en släpkärra till bilen och åka iväg och hämta hem dunkar för att kunna köra ett fordon?</p><p>Det finns många frågetecken i det här. Man tycker en massa, men man har inte tänkt färdigt och har ingen strategi. Miljöministern får gärna presentera en sådan om den finns någonstans.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:15"
  }
}