{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:57 om skötsel av formellt skyddade områden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5eeaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag tror nog att det blir ganska klart för alla som följer den här debatten att det finns tydliga ideologiska skillnader mellan mig och Per Bolund. Vi har väldigt olika syn på skogsägande, skogsbruk och hur man når högt ställda ambitioner.</p><p>Herr talman! Jag vill ändå säga att jag tror att jag och Per Bolund enas om en ambition om att vi som land ska skydda värdefull natur, nå våra miljömål och värna den biologiska mångfalden. Men jag har inte som ingångsvärde, herr talman, att det stora problemet för naturvården och det stora hotet mot den biologiska mångfalden är Sveriges skogsägare - tvärtom. Jag menar att Sveriges 330 000 skogsägare gör ett väldigt viktigt arbete och är besjälade av och engagerade i att skapa höga naturvärden och att ta ansvar för att bruka sin skog på ett hållbart sätt, så att man kan leverera virke och andra material som driver den gröna omställning som gör att vi kan nå våra klimatmål och minska vårt beroende av fossil energi och energiintensiva material.</p><p>Ska vi nå miljömålet Levande skogar kan vi inte stirra oss blinda på hektarsmål, utan vi behöver skapa delaktighet och få med oss Sveriges skogsägare. Staten måste i första hand börja ta ansvar för redan avsatta områden. Ja, det är sant att Moderaterna anslår mindre pengar till att skydda ytterligare områden. Vi prioriterar i stället att ta ansvar för redan avsatta områden. Redan i dag är omkring 25 procent av Sveriges skogar undantagna skogsbruk. Vi tycker att det är rimligt att prioritera att sköta avsatta områden innan vi bildar nya naturreservat eller annat. Jag förundras över att miljöministern inte är beredd att skapa det underlag som jag efterlyser genom en nationell inventering och en kostnadsberäkning av hur stor den svenska skötselskulden är.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H91057",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:45"
  }
}