{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:253 om öppna geodata - en digital racerbana",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "95a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "53",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag är medveten om att mycket arbete görs bakom scenen för att hitta strukturer och standarder för detta. Men själva problematiken som jag vill lyfta fram är att vi har ett system som är avgiftsbelagt. Det är också slutet för en del av marknaden som skulle kunna utnyttja detta på ett helt annat sätt. Det är också där vi rent samhällsekonomiskt får effekterna.</p><p>Det är avgörande att vi kanske gör dessa två delar samtidigt. Det gäller att se till att strukturerna finns, att vi har standardiseringar och att man inte dubbelarbetar på det sättet. Men det gäller också att vi har ett system som är avgiftsfritt för den som vill använda det och att det är öppet för alla och inte stängt.</p><p>Ministern återkommer till att det är bekymmersamt att kommissionen inte har beslutat om genomförandeakten. Är det bara tidsmässigt som det är problematiskt eller ett bekymmer, eller är det andra delar som ministern är bekymrad över? Det kan till exempel gälla inriktningen. Eller är det någonting annat som kan störa vårt sätt att tänka när det gäller öppna geodata som gör att det också kan ta tid?</p><p>Det kan egentligen inte vara den ekonomiska kostnaden för oss som nation som det handlar om för att göra öppna geodata. De utredningar som har gjorts tidigare har visat att det ungefär kostar 300-400 miljoner i avgifter som skulle behövas finansieras på annat sätt. Det kan inte vara den största posten i regeringens budget om vi ska vara riktigt ärliga. Det kan inte vara det som hindrar det, utan det måste vara andra saker som gör att vi inte går vidare. De nyttor som dessa 300-400 miljoner skapar i andra ändan är långt mycket större än så.</p><p>Sedan kan man fråga sig varför Sverige som är en datanation och digital nation inte går före i dessa frågor. Det är en så pass viktig fråga. Vår kunskap när det gäller digitalisering borde egentligen vara till nytta för hela EU. Det är lite skämmigt att Danmark är före oss i denna fråga. Jag kan inte förstå varför vi inte valde samma väg som dem. Nu gjorde de det ganska tidigt 2013. Det kanske inte riktigt var en stor fråga på riksdagens bord 2013, men vi var inte långt efter. Vi har också väntat väldigt länge.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När man tittar på näringslivets regelråd, som tar fram de viktigaste punkterna för vad som kan vara viktigt för näringslivet framåt, är detta en del som det tar fram. Att öppna geodata ska vara tillgängliga för alla är en av de enskilt viktigaste frågorna för att kunna utveckla näringslivet framåt.</p><p>Med det vill jag egentligen påstå att detta inte bara är något för Myndighetssverige utan för hela samhället. Det är där vi gör de största vinsterna. Myndighetssverige kan säkert koppla ihop sig om vi ändå bestämmer oss för det. Men det är viktigt att nyttigheten är öppen för alla och inte bara för myndigheter, kommuner och regioner.</p><p>Min fråga till ministern var: Vilka åtgärder avser man att vidta för att åstadkomma det som riksdagen ville utifrån riksdagens tillkännagivande om öppna geodata? Det har jag egentligen inte fått svar på. Hur har man från mars 2021 hanterat tillkännagivandet? Har man noterat att riksdagen tycker att det är en viktig fråga? Vilka åtgärder har man gjort efter det? Det vore bra att nu få en samlad bild i ministerns sista anförande.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H910253",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:09"
  }
}