{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5da850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är relevanta frågor som mina kollegor ställer. Var ska man få tag i bensin och diesel när förbudet kommer?</p><p>Fru talman! Minister Bolunds kollega tyckte att det var bra att det blivit ett rättsfall av de beslagtagna bilarna. Jag tycker inte att det är bra, för jag tycker inte att det skulle ha gått så långt. Det finns ingen rim och reson i att det ligger som det gör.</p><p>Jag vill också väcka en annan fråga i den här debatten: Hur ska det gå för alla andra motorentusiaster som finns runt om i landet? Då pratar jag inte bara om veteranbilar, utan det finns en rad andra fordon som människor har. Det handlar om ett genuint motorintresse - man skruvar, man mekar, man liksom tycker om fart och att visa upp sina bilar. Hur ska det gå för alla de bilarna?</p><p>Det finns många frågor i den här debatten som behöver besvaras, och det räcker inte att minister Bolund talar om för mig att det är betryggande och att det inte kommer att bli några problem att ha veteranbilar om några år. Det är upp till bevis. Minister Bolund måste visa på vilka åtgärder och vilka undantag som regeringen kommer att göra på det här området. Jag vill ha det svart på vitt, helst i går.</p><p>Det här är viktiga frågor som berör väldigt många människor. Som jag sa är det över en halv miljon människor som berörs av det här intresset, inte minst på landsbygden där man har de här bilarna och åker flera mil för att träffas och umgås med varandra för att man har en veteranbil eller kanske bara vill titta på veteranbilar. Det är många frågor som behöver besvaras.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}