{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:411 om Lantmäteriets handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffd31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret! För åhörarna på läktaren vill jag förklara att det vi nu diskuterar är Lantmäteriet. Det är de som ritar kartor och beslutar och registrerar vem som äger mark och vad den får lov att användas till. Det är väldigt viktigt för äganderätten, alltså att man vet vem som äger mark, för mark är kanske det viktigaste vi har.</p><p>Det behövs effektiviseringar och liberaliseringar inom detta område. Det behövs också en översyn i syfte att förenkla och effektivisera och modernisera de lagar och regler som styr lantmäteriverksamheten. Det måste till exempel bli möjligt för andra aktörer än myndigheten att ta över delar av det som i dag är Lantmäteriets ansvarsområde.</p><p>Vi har 39 kommunala lantmäterier. Den siffran har inte ökat på väldigt lång tid. Det finns en efterfrågan inom en del kommuner om att utveckla en sådan verksamhet. Det behöver också bli lättare för kommunala lantmäterier att bedriva sin verksamhet. Kommunal samverkan om lantmäteriverksamhet ska också tillåtas, så att vi inte har ett kommunalt monopol i den verksamheten. På så sätt kan kostnaderna minska, handläggningstiderna kortas och närheten till medborgarna bli större.</p><p>Efter flera tillkännagivanden har regeringen till slut föreslagit ett sätt för samfällighetsföreningar, vägsamfälligheter, att själva besluta om andelstal för dem som driver och äger en väg tillsammans. Det välkomnar vi. Och vi hoppas att regeringen lyssnar till oss som också vill låta samfällighetsföreningarna kunna besluta om att omdisponera de ersättningar som följer av att man ändrar andelstal mellan de olika andelsägarna. Det är något som vi kommer att återkomma till när denna fråga diskuteras i riksdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men frågan om andelstal är också ett gott exempel på hur man borde betrakta myndighetsutövningen i Lantmäteriet. Det handlar om att, när det är motiverat och inte inskränker eller riskerar äganderätten eller rättssäkerheten, kunna överlåta fler beslut till de närmast berörda och om att det blir myndighetens uppgift att notera förändringarna och registerhålla dem men inte alltid att utföra grundarbetet.</p><p>Måhända är detta ett område där Lantmäteriet behöver hjälp, stöd och tryck i frågorna. Det är inte enbart riksdagen med sin opposition, som vi i Centerpartiet anses tillhöra, som ska ta ansvar för det. Regeringen måste också göra mer.</p><p>Kanske är det så att Lantmäteriet, som jag sa tidigare, behöver ett tillskott i sin budget för att beta av det som finns i ryggsäcken efter corona och de ärenden som man samlat på sig. Men Centerpartiet har inte avsatt några medel för det i denna budget. Vi menar att vi först måste ha ett effektivare lantmäteri på plats, som på ett bättre sätt kan hantera de medel som man får i sin budget.</p><p>För oss har det varit viktigare att i våra budgetsatsningar stärka landsbygden och se till de förrättningar som kommer sig av ett ökat bostadsbyggande i hela landet. Det handlar om att avstyckningar sker från gårdar och att de 45 000 mil enskild väg som vägsamfälligheter sköter får ett bra och fullgott stöd från staten.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H910411",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:35"
  }
}