{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:131 om miljökrav vid fordonsbesiktning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "495df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "172",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi vet att transportsektorn i Sverige är en av våra största utsläppskällor. Transportsektorn står för en tredjedel av Sveriges samlade utsläpp. Nu har vi ett ambitiöst klimatmål. Utsläppen ska ned med 70 procent till senast 2030. Men det finns även andra aspekter av våra transporter som påverkar miljön och även hälsan, till exempel luften vi andas. Så många som 7 500 människor i Sverige dör i förtid på grund av luftföroreningar. En viktig orsak till det är just utsläppen från bilar, lastbilar och andra fordon i våra transporter.</p><p>Att se till att de fordon som kör på våra vägar inte släpper ut mer än absolut nödvändigt är en väldigt viktig funktion för den kontrollbesiktning som görs av våra fordon. Kontrollbesiktningen regleras ju av ett regelverk som bestämmer vad det är som ska kontrolleras och på vilket sätt.</p><p>Jag tror därför att det var många som blev förvånade när vi i maj 2018 fick nya föreskrifter för kontrollbesiktning. När man tittar på de föreskrifterna ser man att miljöambitionerna har sänkts på flera områden i stället för att höjas. Till exempel mäts utsläpp av partiklar från fordon numera endast utifrån generella gränsvärden, inte som förut mot skyltvärdet, det vill säga det värde som fordonstillverkaren satt upp. Har man legat under det värdet har man inte godkänts i besiktningen.</p><p>Inte heller görs det en lika rigorös kontroll av fordonets omborddiagnossystem, OBD-systemet. Tidigare gjordes det en kontroll mot de felkoder som kunde finnas i OBD-systemet. Det kunde leda till underkännande. Detta sker inte längre, herr talman. Och dieselfordon som är äldre än 20 år gör man inte längre någon detaljerad avgasmätning på, utan detta ska besiktningsmannen eller -kvinnan bedöma endast med blotta ögat.</p><p>Herr talman! Besiktningsbranschen har uppvaktat oss i trafikutskottet flera gånger och påpekat att det här är kraftiga försämringar av miljöambitionen vid fordonsbesiktningen. De vill inte ha de här försämringarna, men de har fått dem, eftersom regeringen har släppt igenom dessa försämrade föreskrifter. Besiktningsbranschen menar nu att vi är ett av EU:s sämsta länder vad gäller miljöambitioner vid kontrollbesiktning av fordon. Man kan också se på antalet fordon som underkänns. De är mycket färre i dag än före 2018, då de nya föreskrifterna trädde i kraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför skulle jag vilja fråga infrastrukturministern: Anser infrastrukturministern att det med de nya föreskrifterna har blivit bättre eller sämre miljöambitioner vid den viktiga fordonsbesiktningen?</p><p>Jag skulle också vilja fråga infrastrukturministern angående den rapport som man hänvisar till. Det sägs faktiskt klart och tydligt i den rapporten att det har blivit lägre miljöambitioner med de nya föreskrifterna. Där tycker jag att jag får svaret på min egen fråga, men jag vill höra det från Tomas Eneroth. Och vad är han beredd att göra för att höja miljöambitionerna vid fordonsbesiktningen?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910131",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:32"
  }
}