{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:259 om Trafikverkets kommunikation till allmänhet och företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "247e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Tomas Eneroth, för svaret!</p><p>Under våren 2022 ska den nationella transportinfrastrukturplanen för 2022-2033 beslutas av regeringen. Mängder av nya investeringar i vägar och järnvägar samt underhåll av det redan befintliga vägnätet och järnvägsnätet kommer att genomföras. Det är en tolvårsplan som omfattar nästan 900 miljarder kronor. Bakgrunden till transportinfrastrukturplanen, alltså propositionen, har Centerpartiet tillsammans med regeringen varit med och tagit fram. Vi från Centern är extra glada att vi var med och tog ansvar för det som påbörjades inom ramen för januariavtalet.</p><p>Infrastruktur är något som påverkar människor alla dagar i veckan och året om. Alla vill ha bra vägar och järnvägar. Man vill kunna använda flyget och sjöfarten, och man vill ha fungerande mobiltäckning oavsett var i landet man befinner sig, på landsbygden eller i städerna.</p><p>I Västra Götaland, där jag befinner mig till vardags, sker just nu stora satsningar på infrastrukturen. E20 genom Sjuhärad och Skaraborg byggs om, en ny sträckning av riksväg 41 mellan Björketorp och Sundholmen planeras och Viskadalsbanan för järnvägen mellan Borås och Varberg är stängd för totalrenovering. Allt detta är mycket välkommet och en viktig del i att Sverige ska kunna utvecklas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När infrastruktur som dessa projekt ska byggas eller byggas om krävs bra dialog mellan Trafikverket, berörda markägare, kommuner, företagare och boende längs med projektens sträckning. Hemma i Marks kommun, där jag bor, stängdes nyligen en väg av mellan Bollebygd och Hyssna utan att vare sig boende, företagare eller kommun fick veta något alls. Kommunens hemtjänst tvingades köra omvägar och in i en annan kommun för att ta sig till människor som behövde vård och omsorg längs med vägen. Skolskjutsarna fick köra helt andra vägar. Företagare längs med vägsträckan förlorade kunder och viktiga intäkter.</p><p>Också E20 byggs om, som jag nämnde tidigare. Jag har varit i kontakt med ett bageri som har förlorat stora intäkter och många kunder på grund av att vägen till bageriet stängts av utan att Trafikverket har informerat om detta över huvud taget.</p><p>I måndags träffade jag Niclas Magnusson som är lantbrukare hemma i Björketorp. Han hade mejlat till mig. Han har en plankorsning över järnvägen som ska tas bort. Han är glad över att den ska tas bort så att järnvägen blir säkrare. Det blir också säkrare för honom som lantbrukare. Men dialogen om hur den ska ersättas har inte varit tillfredsställande.</p><p>Det blir problematiskt och skadligt för det offentliga Sverige och för myndigheter när man inte kan föra dialog på ett bra sätt. Detta som jag har tagit upp och som statsrådet hänvisar till är bara några exempel. Jag är fullt medveten om att det inte går att kommentera enskilda fall, fru talman. Men alla dessa exempel som rör Sveriges invånare, kommuner, regioner och företagare visar att något behöver göras och åtgärdas. Min fråga till statsrådet gäller just det.</p><p>Vad anser ministern om Trafikverkets dialog och kommunikation med människor som berörs av olika projekt? Fungerar det på ett tillfredsställande sätt? Det kanske absolut viktigaste och kärnan i detta är vad statsrådet och regeringen avser att göra för att det ska bli tillfredsställande, om det inte fungerar.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H910259",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:55"
  }
}