{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:290 om åtgärder för en bättre diabetesvård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "51a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är övertygad om att jag och ministern delar vilja att utveckla svensk diabetesvård. Men jag känner en viss frustration över att ministern intar en så tillbakalutad roll. Jag tycker givetvis precis som ministern att ansvaret för att erbjuda och bedriva en god hälso- och sjukvård först och främst är regionernas. Det är de som är vårdgivarna. Men vi nationella politiker måste ändå kunna se de problem som finns.</p><p>De nationella riktlinjerna är ett viktigt verktyg för att utveckla svensk hälso- och sjukvård i stort liksom specifikt inom diabetessjukvården, som vi nu diskuterar. Som ministern nämnde i sitt första inlägg uppdaterades de nationella riktlinjerna för diabetesvården 2018, och det var ett viktigt och bra arbete.</p><p>Min poäng är att det inte räcker att utveckla nationella riktlinjer. De behöver också implementeras och efterlevas. Papperstigrar förbättrar inte vården.</p><p>Därför hade det varit intressant att titta på exemplet från cancersjukvården där just en nationell cancersamordnare införts för att utveckla cancersjukvården och minska de regionala skillnaderna. Jag tror att man skulle kunna applicera ett motsvarande angreppssätt inom diabetesvården.</p><p>Men om socialministern har andra och bättre förslag är jag idel öra. Mitt fokus för denna debatt är att vi ska diskutera lösningar på de problem och utmaningar vi förhoppningsvis båda ser.</p><p>När det gäller ojämlikheten är det tydligt att efterlevnaden brister. Ministern nämnde till exempel riktlinjen om gruppbaserat utbildningsprogram. Enligt de nationella riktlinjerna ska alla som har diabetes oavsett typ erbjudas en gruppbaserad patientutbildning. Men en undersökning som gjordes av Diabetesorganisationen i Sverige, Dios, tillsammans med Storstockholms Diabetesförening visade att hela åtta av tio patienter inte har erbjudits en patientutbildning.</p><p>Min slutsats är att vi måste titta på vad vi kan göra för att förbättra efterlevnaden av de nationella riktlinjerna, inte bara hänvisa till dem. Då vore det bra med en nationell samordnare. Inte minst hade ett bra första steg varit att genomföra den nationella kartläggningen av orsakerna till den bristande efterlevnaden och till de stora regionala skillnaderna i vården.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är ett stort problem med detta postkodslotteri, inte minst när det gäller vilken tillgång man får till medicintekniska hjälpmedel. Det gäller också stöd i skolan och mycket annat där skillnaderna är stora och där det finns en stor frustration hos alla dem som lever med diabetes eller har barn med diabetes.</p><p>Ministern lyfte fram betydelsen av Nationella diabetesregistret. Det är samma sak här: Det i sig leder inte till att vården blir bättre. Det är ett verktyg, ett underlag för att utveckla vården. När det tydligt visar stora regionala skillnader måste vi ta nästa steg och ställa oss frågan vad vi kan göra för att adressera dem.</p><p>Så återigen: Vilka åtgärder är regeringen beredd att vidta? Är man till exempel beredd att ge Socialstyrelsen i uppdrag att titta på hur man kan förstärka det psykosociala stödet eftersom det är något få diabetiker får trots att många efterfrågar det?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H910290",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:24"
  }
}