{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "En ny konsumentköplag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa0f4c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Lars Püss (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi moderater uppskattar regeringens initiativ till en ny konsumentköplag och ställer oss bakom stora delar av innehållet. På tre punkter krävs dock dels uppföljning, dels viss förändring för att lagen ska uppnå sitt syfte utan att drabba Sveriges konsumenter eller Sveriges konkurrenskraft negativt.</p><p>När det gäller näringsidkarens bevisbörda föreslår regeringen att ett fel som visat sig inom två år ska vara ett fel som näringsidkaren svarar för, om inte näringsidkaren visar annat eller detta är oförenligt med varan eller felets art. Det innebär att regeringen föreslår att näringsidkarens bevisbörda ska förlängas, från dagens sex månader till två år. EU-direktivet kräver att näringsidkarens bevisbörda stäcker sig över ett år, och att lagstifta om ytterligare ett år är således en överimplementering, vilket vi i Sverige har blivit närmast EU-mästare på.</p><p>Det är också en utökning jämfört med vad utredningen ville införa när propositionen lades fram, då den föreslog ett års bevisbörda för näringsidkaren i enlighet med EU-direktivets miniminivå.</p><p>Vi moderater är visserligen positiva till att konsumentskyddet stärks, men tvingande lagstiftning måste alltid vara en avvägning mellan de båda intressen som är aktuella. Att förlänga näringsidkarens bevisbörda till två år kan vara motiverat för att stärka konsumenträtten, men vi anser att konsekvenserna av lagstiftningen behöver utvärderas efter tre år för att genomlysa den eventuella negativa påverkan på Sveriges konkurrenskraft som en överimplementering kan få.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny konsument-köplag</p><p>Vidare föreslår regeringen i den nya konsumentlagen att konsumenten ska ha rätt att kräva att näringsidkaren avhjälper ett fel på varan eller gör en omleverans och att konsumenten ska ha rätt att välja mellan åtgärderna. Vi tycker att det finns skäl att stärka konsumentens rätt i detta avseende men menar att regeringens förslag är för långtgående. Vi anser att näringsidkaren ska kunna vidta den åtgärd som är möjlig att genomföra till lägst kostnad så länge det inte utgör en olägenhet för konsumenten.</p><p>Svensk hästuppfödning är väl ansedd i världen. Svenskfödda hästar exporteras utomlands där de skördar fina framgångar, och uppfödning av hästar utgör även en av grundbultarna i den svenska hästnäringen. Uppfödning av hästar betyder också mycket för samhället i stort i form av arbetstillfällen, glesbygdsföretagande, öppna landskap med mera. För tillfället befinner sig dock uppfödare i en mycket svår situation när det gäller en av deras mest centrala verksamheter, nämligen försäljning av hästar.</p><p>Svensk hästnäring, speciellt den stora ridhästsektorn, utgörs i huvudsak av människor som använder hästen för hobbyverksamhet eller andra rekreationsändamål. Det innebär att den främsta marknaden för svenska hästuppfödare finns bland privatpersoner, samtidigt som majoriteten av uppfödarna bedriver näringsverksamhet. Vid försäljning av en häst mellan en näringsidkare och en privatperson är det i dag konsumentköplagen som styr köpet vid en eventuell reklamation. Lagen är utformad för att skydda privatpersoner som i handel med näringsidkare kan vara mycket utsatta.</p><p>Den nuvarande utformningen kan dock innebära oproportionerliga konsekvenser för näringsidkare vid handel med levande djur. Problematiken medför att många hästuppfödare för närvarande är högst tveksamma inför att sälja hästar till privatpersoner. Utan en förändring innebär detta att svenska uppfödare står inför en högst reell risk att förlora sin största marknad: försäljning till privatpersoner. Om den nuvarande trenden fortsätter avstannar svensk hästuppfödning, och det riskerar att medföra ett flertal negativa långtidseffekter som exempelvis minskat landsbygdsföretagande, uteblivna intäkter för näringen och förlorade arbetstillfällen.</p><p>Därför välkomnar vi nu att det finns en majoritet i riksdagen för ett tillkännagivande om en ändring i konsumentköplagen vad gäller köp av dyrare djur.</p><p>Som avslutning yrkar jag bifall till reservation 5.</p>",
    "intressent_id": "0227531635413",
    "rel_dok_id": "H901CU3",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:35"
  }
}