{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:166 om utlänningars identitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c57538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "112",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ett identitetskrav är en väg att gå för att säkerställa att potentiellt samhällsfarliga individer inte tillåts att vistas i Sverige, framför allt inte permanent.</p><p>För mig som kristdemokrat är detta ett av de viktigaste områdena inom migrationspolitiken utöver att jag ser att vi måste få en minskning av det svenska mottagandet.</p><p>Som politiker måste vi känna ett ansvar för att kunna garantera medborgarnas säkerhet, och det kan vi inte göra om vi inte vet identiteten på dem som befinner sig i Sverige.</p><p></p><p>En orsak till att det ser ut så här är vår oförmåga på detta område. Låt mig nämna några siffror. I år har enbart 14 procent av dem som sökt asyl i Sverige identifierat sig med en passhandling; 86 procent har gjort på annat sätt, framför allt genom muntlig berättelse. På landsnivå konstaterar vi att 58 av 1 153 personer från Afghanistan har identifierat sig med pass. Det är alltså 95 procent som inte har gjort det. Såvitt jag känner till är detta den bästa statistik vi har.</p><p>När det gäller Eritrea är det 97 procent som inte har identifierat sig. För Etiopien respektive Somalia är siffrorna 98 respektive 99 procent.</p><p>Kanske tänker någon att det är så det ser ut. Men det måste inte vara så; det är inte hugget i sten. En jämförelse med Tyskland visar att svenska siffror är under all kritik. </p><p>För att spä på detta ytterligare och kanske som en förklaring till varför är det ser ut så här just i Sverige: vi har ett rättsligt ställningstagande från tidigare i år, alltså 2021, där Migrationsverket menar att man i vissa fall kan utfärda ett uppehållstillstånd, och lyssna nu, trots att identiteten inte gjorts sannolik.</p><p>Jag menar att det är uppenbart att dagens arbete med att klargöra identitet har nått vägs ände och att det är dags för ett omtag. En del i detta omtag vore att tillmötesgå Kristdemokraternas förslag att säkerställa identiteten hos den som beviljas permanent uppehållstillstånd. För mig känns det som ett minimikrav att vi ska veta vem den som får rätt att vara i Sverige permanent är.</p><p>Ni röstade nej till detta i juni i år, och jag hör än så länge ingen antydan till förändring. Statsrådet får gärna rätta mig om jag har fel. Jag skulle vilja locka ur detta ur statsrådet genom att fråga: Tror inte statsrådet att ett sådant här identitetskrav som en del av kraven för att få PUT skulle vara ett steg i rätt riktning?</p><p>Annars hoppas jag att vi vid valet får nycklarna till Rosenbad så att vi inte bara vänder på stenar utan faktiskt välter flyttblock. </p><p>Jag menar att detta är ett steg i rätt riktning för den som ser att det här med identitet är viktigt och att vi har en hel del kvar att göra. Detta är inte lösningen på allt, men det är absolut ett steg i rätt riktning.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H910166",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:07"
  }
}