{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:468 om trafiksituationen till följd av Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9bf8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Olägenheter i samband med vägbyggen, järnvägsbyggen eller vad det nu kan vara är det nog ingen som ifrågasätter. Det blir liksom en naturlig konsekvens av att man bygger om och bygger till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Problemet uppstår när det blir stopp - när man inte tar sig fram. Just den markburna trafiken har problem med att få fram räddningsfordon i händelse av att något allvarligt inträffar. Det exempel som statsrådet tog upp med att tågen stannade på Stockholms södra och att man sedan fick ta pendel in till Stockholms central var ändå en lösning som fungerade för alla trafikanter. Jag åkte själv där flera gånger. Visst fick jag gå över till en annan plattform och ta ett annat tåg, men jag kom fram.</p><p>Men när det är stopp i trafiken på grund av att man inte har planerat tillräckligt väl blir situationen helt annorlunda. Statsrådet kan då inte säga att det här inte är hans roll utan att en riksdagsledamot får åka ut och titta på det.</p><p>Jag läser ur en uppsats från juridiska institutionen vid Uppsala universitet. Där har man granskat regeringen i samband med Transportstyrelsens kris - det som hände när man släppte ut uppgifter. Vilket ansvar har statsråd för myndigheters verksamhet? Vem har ansvaret för brister i den statliga förvaltningsorganisationen? Hur långt sträcker sig ansvaret, och när kan statsrådet ha ansett sig ha gjort tillräckligt?</p><p>Uppsatsen är ganska intressant, och statsrådet kan få den av mig efter debatten. Det står så här: Riksdagen förvaltar folkets vilja genom att vara dess främsta företrädare. Den stiftar lagar, beslutar om bestämmelser och skatter och har makten över statens finanser. I allmänna val kan ansvar utkrävas. De förtroendevaldas mandat kan då förnyas eller upphöra.</p><p>Man kan naturligtvis ställa sig frågan: Vad i jösse namn har det med Förbifart Stockholm att göra? Jo, i slutändan är det folket som bor i det här området som drabbas. Och man kan drabbas på ett mycket dramatiskt sätt om ett räddningsfordon inte kommer fram. Här har en myndighet inte gjort tillräckligt för att säkerställa den funktionen - att få fram räddningsfordon eller andra viktiga transporter. Då har riksdagen att granska regering och statsråd, och det är en av anledningarna till att vi står här i dag.</p><p>Man är tydlig i rapporten från Uppsala universitet med att statsrådet har en skyldighet att informera sig. Statsrådet har också en skyldighet att vidta åtgärder om det visar sig att myndigheten inte har gjort tillräckligt eller kanske rent av missköter sitt uppdrag. Man är kristallklar med detta i de slutsatser som finns i slutet på uppsatsen: När en myndighet uppvisar brister uppstår en skyldighet för regeringen, och särskilt statsrådet, att leda den statliga förvaltningens utveckling. Det går inte att misstolka slutsatsen i rapporten.</p><p>Om Trafikverket nu har planerat så dåligt att man försätter människors liv och hälsa i fara är det statsrådets skyldighet att vidta åtgärder. Jag överlämnar gärna rapporten så att statsrådet kan få läsa. Men det svar jag har fått här duger inte. Statsrådet har ett ansvar.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910468",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:36"
  }
}