{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:204 om socialfond för klimatåtgärder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Anledningen till att jag ställer frågan på det sätt jag gör är att jag har hört denna retorik från socialdemokrater förut. Före processen för innevarande MFF var hörnstenen i Socialdemokraternas politik att vi inte ska ha någon budgetökning - budgetrestriktivitet är det viktigaste för oss. Sedan, några år senare, röstade de ja till den största budgetökningen i unionens historia i och med coronapaketet, till exempel. Vad de å ena sidan säger och å andra sidan gör kan alltså vara två helt olika saker. Det är därför jag ställer frågan som jag gör.</p><p>En annan fråga som jag tycker är intressant i detta är varför den här fonden är en sådan enorm förlust för just svenskar. Det beror på att de svenska skattebetalarna i vanlig ordning inte har någon som försvarar deras intressen i Bryssel. Den normala ordningen är att varje medlemsstats regering försöker försvara sina egna medborgare och deras ekonomiska sak. Men det finns ett undantag: Sveriges regering.</p><p>Enligt utkastet till förordning ska man ta hänsyn till ett par olika faktorer när man räknar ut hur mycket varje medlemsstat ska kunna ta ut ur fonden. Det är bland annat koldioxidutsläpp från bränsleförbränning hos hushåll, andel hushåll som riskerar fattigdom och ligger efter med betalning av elräkningar - det finns ett par sådana i Sverige - samt köpkraftsjusterad bruttonationalinkomst per capita och utsläpp av växthusgaser för sektorerna luftfart och stationära anläggningar. Stationära anläggningar är EU-språk för industri, helt enkelt.</p><p></p><p>Men det finns en ganska viktig faktor som jag tycker saknas, och det är frågan om huruvida uppvärmning över huvud taget är nödvändigt för att man ska kunna överleva på en viss plats. Det är för mig fullständigt ofattbart att man till exempel jämställer behovet av nedkylning respektive uppvärmning av byggnader. Man kan nämligen bo i varma klimat utan AC. Jag har gjort det själv; jag har bott i Bangkok i ett par år. Det är lite svettigt vissa månader, men det går alldeles utmärkt. Men man kan inte bo på platser där det är minus 18-20 grader vissa månader utan att värma upp huset, speciellt inte när man har barn hemma. Detta är fullständigt självklart, tycker jag.</p><p>Man kan göra en enkel jämförelse. I Italiens nordligaste stad, Venedig, var det 6 grader och sol när jag skrev det här anförandet. I vår egen nordligaste storstad, kan vi kalla det, Umeå, var det minus 13. Ändå ska vi betala deras elräkning för den sociala rättvisans skull.</p><p>Varför har regeringen inte lyft ett finger för att detta perspektiv ska komma in i förordningen, speciellt när man, som jag sa i mitt tidigare anförande, har vetorätt och kan säga blankt nej om detta får för allvarliga konsekvenser för svenska hushåll eller är för snedvridet så att det kostar så pass mycket för svenska hushåll att det inte längre är rimligt?</p><p>Det är nämligen så att det i Sverige helt enkelt behövs mer energi för att överleva, jämfört med i Frankrike och Italien. Detta är inget man tar hänsyn till när man listar ut vilka länder som ska få medel från fonden och hur mycket.</p><p>Statsrådet sa i sitt inledande anförande att det viktiga är att hålla fonden nere. Det håller jag med om, i och för sig. Men det beror på om vi pratar om ramarna och utgiftsnyckeln som två helt separata beslut. Men när ramarna för fonden är satta, det vill säga budgeten, gäller det att förändra utgiftsnyckeln så mycket som möjligt för att det ska ge svenskar en fördel. Då skulle till exempel hänsyn till att man måste värma upp huset för att inte frysa till döds kunna vara en ganska lämplig parameter att lyfta in. Det tycker i alla fall jag, men jag är sugen på att höra vad Mikael Damberg säger om detta.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H910204",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:26"
  }
}