{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:223 om finansiering av nya isbrytare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4658042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Så många som 130 dagar om året kan det finnas behov av isbrytning från Gävle och norrut. Redan i dag går mycket gods både ut och in med fartyg i norra Sverige, och behoven av transporter kommer att öka med alla de spännande industriinvesteringar vi ser i norra Sverige. Luleå hamn hanterar till exempel redan i dag 8-9 miljoner ton per år, och man räknar med att bara H2 Green Steels etablering kommer att göra att volymen ökar till 16 miljoner ton per år. I fartyg räknat innebär det en ökning från mellan 600-700 fartyg upp till 1 000 fartyg per år.</p><p>De isbrytare som i dag är i tjänst har många år på nacken och borde enligt ursprungskalkylen från när de inköptes vara uttjänta i dag, men tack vare renoveringar har man förlängt deras livstid. Nu börjar dock tiden rinna ut för de isbrytare vi har i drift i dag. Går isbrytarna sönder och behöver reparation finns det inte längre reservdelar på grund av att fartygen är så gamla. Skulle det behövas reservdelar måste dessa specialtillverkas, vilket tar tid. Då ligger isbrytarna stilla.</p><p>Frågan om nya isbrytare är ju inte ny, precis som infrastrukturministern tog upp i sitt anförande. Den 30 oktober 2017 presenterade Sjöfartsverket en förstudie för omsättning av isbrytarna; man hade tidigt insett att detta är helt nödvändigt. Där satte man upp en tydlig målsättning om att den första nya isbrytaren skulle levereras vid årsskiftet 2020/21. Det var ett år sedan. I dagsläget finns det inte några beslut om finansiering, vilket skapar osäkerhet och oro hos transportköpare, hos sjöfarten och hos företag.</p><p>Fru talman! De investeringar vi ser i norra Sverige är fantastiska och spännande ur många aspekter, men de är naturligtvis också utmanande, inte minst för infrastrukturen, i och med att mängden transporter av både människor och gods kommer att öka där uppe. Alla transportslag kommer att behövas, och om företag ska våga lita på sjöfarten för viktiga transporter måste de vara säkra på att isbrytningen fungerar.</p><p>När företag står inför stora investeringar är en viktig faktor att logistiken fungerar. I dagsläget har transportköpare och näringsliv vid ett flertal tillfällen signalerat att de är oroliga för hur isbrytningen ska lösas i framtiden.</p><p></p><p>Med de högt ställda klimatmål som vi är överens om i Sverige är investeringar i nya och betydligt mer klimatvänliga isbrytare viktiga när det gäller de bränslen som isbrytarna drivs med. De nya isbrytarna kommer också att bryta bredare rännor, vilket möjliggör för större fartyg.</p><p>Det svar jag fick från statsrådet gav fortfarande inget tydligt besked om hur finansieringen av nya isbrytare ska lösas. Vad är regeringens svar? Näringslivet behöver verkligen ett svar - eller rättare sagt hade man behövt ett svar för länge sedan för att kunna känna tillförsikt när det gäller sjöfarten i norra Sverige.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H910223",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:37"
  }
}