{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:532 om insatser för återvandring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ccbc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, Annika Hirvonen, vi har ju den ordning som Miljöpartiet har varit med och beslutat om, nämligen att det är myndigheter och domstolsväsendet som bestämmer vem som har rätt eller inte att vistas i Sverige och vilka som har asylskäl och vilka som inte har asylskäl. Det är nog en god ordning att det är de som får avgöra det. Och de har självklart tillgång till all den information som Annika Hirvonen här ger uttryck för.</p><p>Sedan över till Ludvig Asplings frågor. Det grundläggande här är att alla de som har kommit till Sverige som flyktingar har i över 20 år haft tillgång till återvandringsbidrag, men det omfattar inte ukrainarna. Då säger Ludvig Aspling lite retoriskt: Då kan ni väl bara säga att samma regler gäller? Men det kan vi inte, för det är annan grund - TPD stökar till det lite, och det finns viseringsfrihet som stökar till det lite. Vi kommer alltså att behöva utforma stödet till ukrainarna annorlunda för att det ska bli ändamålsenligt. Det framgår delvis i det underlag som Migrationsverket har gett till regeringen med anledning av uppdraget, och det kommer att framgå av slutredovisningen. Det tror jag att även Sverigedemokraterna kommer att komma fram till när de har läst igenom det och tänkt igenom frågan.</p><p>Vi ska alltså helt enkelt ge alla människor som har kommit till Sverige för att söka skydd möjligheten att återvända och återvandra utifrån sina utgångspunkter. Där skilde ukrainarna ut sig eftersom de hade en rättslig grund som vi inte har haft i Sverige på 20 år, och därför var vi tvungna att titta på dem separat.</p><p>Sedan är det bra, apropå cirkus, att Ludvig Aspling berömmer regeringsbeslutet om Somalia - samma beslut som Tobias Andersson hävdade inte existerar i den tidigare debatten - snacka om cirkus!</p><p>Ludvig Aspling är, sin ungdom till trots, betydligt äldre än Tobias Andersson, och eftersom Tobias Andersson använde sin ungdom som huvudskäl till att inte kunna svara på mina frågor kanske Ludvig Aspling, med all sin ålder och vishet, kan göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar lite hur det kom sig, när kriget började och stridsvagnarna rullade in i Ukraina, att det stod på Sverigedemokraternas hemsida att Sverige var fullt och varför man under Jugoslavienkriget, som var på ungefär samma avstånd till Sverige som Ukraina är, inte ville ta emot flyktingar därifrån, trots att de flydde från ett krig i vårt närområde. Sverigedemokraterna slog också fast i sitt partiprogram att Ukraina inte är en del av vår kulturkrets, inte är våra grannar, är främmande och tillhör den bysantinska kulturkretsen och utgör ett hot mot den svenska kulturen. Nu verkar det ändå som att - Ludvig Aspling får rätta mig om jag har fel - Sverigedemokraterna har lämnat den uppfattningen. Det välkomnar jag i så fall.</p><p>Min enkla fråga är därför: När lämnade Sverigedemokraterna uppfattningen att Ukraina är främmande och tillhör den bysantinska kulturkretsen?</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910532",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:59"
  }
}