{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "136",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att varken John Widegren eller någon annan företrädare som står bakom tillkännagivandet om jaktlagen har kunnat påvisa att det på något sätt skulle vara jaktlagen som är problemet när det gäller att förvalta viltstammarna. Det finns många andra delar som man behöver ta tag i.</p><p>Därmed tänkte jag faktiskt gå över till att prata lite varg. Socialdemokraterna har kongressbeslut på 200 vargar. Det har man glömt bort ibland.</p><p>Vi har tyckt att den här frågan är väldigt viktig och att det ska ha en stor bred majoritet. Vi har förhållit oss till rovdjurspropositionen från 2013. Men det som blir galet och som John Widegren faktiskt misstolkar är att detta inte är något mål. Lagen säger att vi ska ha gynnsam bevarandestatus, sedan sätter den ett mål mellan 170 och 270 vargar. </p><p>Jag tycker att det kan vara problematiskt om vi får 170 vargar och har ett antal individer som är väldigt skadebenägna. Då behöver vi ta bort dem. Då tror jag att man behöver ha en marginal för det, oavsett vilket antal man har. Det förslag som Moderaterna lade fram här i kammaren är en bevarandeproposition, och det kan finnas skäl att ta steg mot en förvaltningsproposition. Vi kommer att vara behjälpliga när det gäller att hitta en bred majoritet för att säkerställa både gynnsam bevarandestatus och minskade skador på jordbruket, fårnäringen, rennäringen och så vidare. </p><p>Men John Widegren med flera kan inte komma här och säga att det är ett mål. John Widegrens partikamrater har faktiskt här röstat igenom en bevarandeproposition som vi nu har att förhålla oss till, plus att vi har art- och habitatdirektivet och så vidare, och vi klarar ändå att navigera det hela ganska väl. John Widegren kanske får ändra sin argumentation lite så att den förhåller sig till verkligheten. </p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H901MJU16",
    "replik": "Y",
    "systemdatum": "2022-05-03 17:01:03"
  }
}