{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:127 och 158 om estetiska injektionsbehandlingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f5df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "114",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns också de som tycker att det borde vara fråga om specialiserade sjuksköterskor, det vill säga ytterligare försvåra vilka som får utföra ingreppen. Det är inte givet att översynen går i en riktning, vill jag upplysa båda interpellanterna om. Hela uppgiften var att se till att undvika komplikationer och få en patientsäker verksamhet, precis som Sofia Nilsson sa.</p><p>Det här är inte gjort så att någon ska få näringsförbud. Det är inte heller så att vi ser att det är givet att någon har rätt kompetens. Men vi väljer att inte ta med dem.</p><p>Det har gjorts ett övervägande att det är viktigt med allmänmedicinsk kompetens. Dilemmat är ju att det säkert går att hitta enskilda tandhygienister. Rätten att få bedriva verksamheten knyts till legitimationen och legitimationsyrkena, inte de individuella kompetenserna. Vad har man för kompetens i och med sin legitimation? Bedömningen är att det inte har räckt till för att fylla alla de funktioner som det innebär att både utföra en behandling och ta hand om komplikationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan kommer att bevakas och följas upp av Inspektionen för vård och omsorg. Jag har mycket tydligt noterat Sofia Nilssons intresse sedan tidigare. Jag tror inte att någon är intresserad av att begränsa möjligheterna att bedriva verksamhet, men alla vill att det sker patientsäkert. Just nu är det de besluten som gäller.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910127, H910158",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:21"
  }
}