{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till skadestånd för brottsoffer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "57786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "70",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru ålderspresident! Det här är första gången jag deltar i en debatt med civilutskottet, och jag tackar så mycket för det. Jag inser att det är bra att dra lärdomar från olika utskott så att man inte står och säger saker om till exempel antagningen till polisutbildningen som uppenbart inte stämmer. Man behöver fortfarande kunna svenska språket för att komma in på polisutbildningen.</p><p>Men den absolut viktigaste lärdom jag har fått med mig från justitieutskottet är att placera ansvaret för ett brott där det hör hemma. Det är då brottsoffret kan få sin upprättelse. Ansvaret för en brottslig handling ska placeras på gärningsmannen så att den personen får ta ansvar för brottet - inte den som har drabbats av brottet och är brottsoffer.</p><p>En annan sak är att brottsoffret ska få ekonomisk kompensation av staten för det som personen har blivit utsatt för. Det har länge varit en något bökig process för brottsoffer, som kan innebära både obehag, jobbig och komplicerad administration och ganska många oklarheter.</p><p>Jag har själv varit brottsoffer två gånger och ansökt om just detta skadestånd. Det var tingsrättens målnummer som skulle fyllas i. Det skulle vara rätt datum och rätt tingsrätt - formulär som man kan tycka ska vara mycket lättare att fylla i än i dag. Man ska också kolla upp sin försäkring - om den kan gå in och uppfylla kraven - innan man kan ansöka om detta.</p><p>Det är inte en superenkel process. Ofta är brottsoffret också i en ganska skör situation. Alla partier är i dag överens om att detta ska bli lättare - alla utom regeringspartiet Socialdemokraterna.</p><p>I Norge tillämpas en modell där ansökan om brottsskadeersättning sänds direkt till motsvarigheten till Brottsoffermyndigheten. Myndigheten gör sedan en bedömning av huruvida brottet har skett och om det i så fall ska göras en utbetalning direkt till brottsoffret. Sedan är det myndigheten, staten, som driver in skadeståndet från gärningspersonen. Detta är ett system som är extremt mycket bättre för brottsoffret och som fungerar precis så som Vänsterpartiet anser att det ska fungera i dag.</p><p></p><p>Regeringen föreslår nu en lagändring för att utvidga brottsoffrets rätt till skadestånd och möjligheten att få ut ersättning. Det övergripande syftet med lagändringen är att stärka brottsoffrets ställning och minska skadeverkan av brott. Detta är bra, och Vänsterpartiet stöder propositionen.</p><p>Ett annat förslag som inte behandlas i detta betänkande men som jag ändå tycker är rimligt att lyfta och som borde bli verklighet - man kan väl skicka in det också till regeringspartiet Socialdemokraterna, som ändå ska behandla så otroligt många tillkännagivanden - är att brottsoffret borde få behålla sitt målsägandebiträde, för att målsägandebiträdet ska kunna vara med i arbetet för att få rätt till skadestånd från förövaren och/eller försäkringsbolaget eller brottskadeersättningen. Det handlar om att vi förlänger målsägandebiträdets förordnande till dess att brottsoffret har fått sin ersättning.</p><p>En liknande ändring gjordes nyligen för barn som har bevittnat brott. Barnets särskilda företrädare vid brottet får ett förlängt förordnande så att företrädaren också kan få ansvar för att skadestånd eller brottsskadeersättning kommer barnet till del. Den ändringen borde kunna göras här och nu och skulle vara välkommen för alla de brottsoffer som är drabbade av brott i dag och har rätt till brottsofferskadeståndet.</p><p>Vi ser fram emot att regeringen fortsätter att arbeta med tillkännagivandet, som nästan alla riksdagspartier står bakom.</p><p>Jag yrkar bifall till förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 31 maj.)</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H901CU20",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:41"
  }
}