{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:363 om sänkta hastighetsbegränsningar och en levande landsbygd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1be4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "30",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Svaret på den frågan är, från en som kommer från Kosta som är ett litet samhälle mitt i Småland med 800 invånare, otvetydigt nej. Tiden är lika viktig för alla. Den är lika viktig för den som pendlar till jobbet som för den som ska stressa genom Stockholm och som pendlar till jobbet där. Det måste vi ha respekt för. Det innebär olika varianter av investeringar som kan öka tillgängligheten men också att man behöver göra bra val.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det vi ska komma ihåg när det gäller järnvägsinvesteringar är att järnvägen, inte minst när den har fått dubbelspår, är otroligt kapacitetsstark. De satsningar som har gjorts, oavsett om det är Hallandsåsen eller andra delar, avlastar vägtrafiken dramatiskt. Det är ett av skälen till att jag är så angelägen om att få till stånd nya stambanor.</p><p>Jag tror att en del av er kommer ihåg när det var strejk i Göteborgs hamn. Då blev det väldigt många lastbilar längs E6:an och även längs E22:an. Det var fullt med lastbilar nere i Skåne och ut mot Öresundsbron. Nu löste det sig med kapaciteten i hamnarna, och verksamheten kom igång i Göteborg, men om vi inte bygger mer järnväg framöver är det ungefär en sådan utveckling vi riskerar att få på vägarna i södra Sverige. Flyttar vi inte över mer gods från väg till järnväg och säkrar vi inte att vi kan utnyttja sjöfarten mer blir det en trafikinfarkt i Skåne när Fehmarn Bält-förbindelsen byggs.</p><p>Det är ett av skälen till att vi från regeringens sida har arbetat med både nya stambanor, med att säkra kapaciteten vid färjorna vid Trelleborg och med att se om vi kan få en Helsingborg-Helsingör-förbindelse - för att avlasta, skapa redundans och skapa en rimlig situation.</p><p>En del transporter kan vi effektivisera bort, och det görs viktigt arbete där, men en del transporter kommer alltid att behövas. Låt oss se till att nyttja infrastrukturen så smart som möjligt.</p><p>Tack för en bra debatt!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910363",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:23"
  }
}