{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Justerad indragningsbestämmelse inom underhållsstödet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "190db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! I första hand är det barnets bästa vi ska ta hänsyn till när vi stiftar lagar som rör barn. Barn har rätt att uttrycka sina åsikter, och vi ska lyssna på barnet. Vi måste lyssna på barnet. Det är några av delarna i barnkonventionen, FN:s deklaration om barnets rätt, och svensk lag.</p><p>Det ärende som vi debatterar nu handlar ytterst om just barnets rätt. Sakfrågan handlar om att förlänga tiden för Försäkringskassans utbetalning av underhållsstöd innan en prövning ska göras av om barnets föräldrar klarar av att sköta utbetalningarna av underhållsbidraget på egen hand. Det handlar också om att förtydliga reglerna kring om särskilda skäl finns för att ändå fortsätta med Försäkringskassans utbetalningar.</p><p>Underhållsbidrag sköts normalt mellan föräldrar som inte bor eller lever tillsammans när barnet bor hos den ena föräldern - kostnaderna ska självklart delas på båda. Om inte betalningarna fungerar som de ska träder myndigheten in och betalar ut underhållsstöd, som sedan helt eller delvis ska återbetalas av den bidragsskyldiga föräldern. Om återbetalningarna fungerar bra ska Försäkringskassan efter sex månader avbryta underhållsstödet. Hanteringen ska då återgå till att skötas helt och hållet mellan föräldrarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Justerad indragnings-bestämmelse inom underhållsstödet</p><p>Enligt en granskning av Inspektionen för socialförsäkringen, ISF, är sex månader en för kort tid. Det finns ganska stor risk för att problemen återuppstår under denna tid. Det kan naturligtvis finnas en mängd olika orsaker till det. Missbruk, hot, våld och sådana saker är givetvis de mest allvarliga. Men även förekommande perioder av sämre ekonomi och arbetslöshet finns bland anledningarna till att vi nu behöver förlänga tiden.</p><p>Regeringen har utrett frågan och lägger nu fram den här propositionen, där vi förlänger tiden från sex till tolv månader. Det finns en enighet i riksdagen för det. Däremot finns det en oro hos åtminstone två partier för att de särskilda skälen, som vi nu förtydligar regelverket kring, fortfarande ändå inte skulle vara tillräckliga. Jag har förståelse och sympati för argumentationen i följdmotionerna men ser väl ändå inte riktigt att det skulle finnas stöd för den oron vare sig i utredningen eller i ISF:s rapport. Jag yrkar därför avslag på de motionerna.</p><p>Vi vill sträva efter att föräldrarna klarar av ekonomin på egen hand och kommer överens. I de fall det inte går att komma överens finns de särskilda skälen där, med möjlighet att skjuta upp detta upp till fyra år. Men det är också viktigt att föräldrarna inte missbrukar systemet och använder myndigheten som ett slags bank eller förmedlingstjänst för underhållsbidraget i stället för att komma överens, om det nu finns förutsättningar att göra det. Det är inte bra för relationen mellan föräldrarna och inte heller bra för barnet. Det är helt enkelt inte barnets bästa, vilket var ledstjärnan för hela hanteringen av det här ärendet.</p><p>Vi ska inte ha en politik som i onödan separerar föräldrarna ännu mer. Barn har rätt till båda sina föräldrar - eller alla sina föräldrar, även om de är fler än två. Och där har vi ju faktiskt nästa steg: att juridiskt erkänna flera föräldrar, men också att ändra föräldraförsäkringen, så att fler vuxna i barnets närhet får och kan ta ansvar. Ett första steg är nu att plocka upp Föräldraförsäkringsutredningen och genomföra en tredelad föräldraförsäkring med fler pappamånader och möjligheter att föra över föräldradagar till andra vuxna i barnets närhet. Men det förslaget får vi nog återkomma till.</p><p>Underhållsstödet är viktigt, inte minst för ensamstående föräldrar med dålig ekonomi - eller ensamstående mammor med dålig ekonomi, ska vi nog säga, för det här är en jämställdhetsfråga lika mycket som en fråga om barnets rätt. Det är också en fråga som handlar om att minska barnfattigdomen.</p><p>När man gjorde om systemet med underhållsstöd 2016 och införde sexmånadersregeln, som vi nu förlänger, låg underhållsstödet för barn upp till elva år på drygt 1 500 kronor i månaden. Det hade legat på samma nivå i ganska många år. Före den höjning som gjordes 2015 hade det legat still i över 20 år på ungefär 1 200 kronor. Nu i somras höjde regeringen äntligen nivån med 100 kronor för barn upp till elva år och med 150 kronor för äldre barn. Det är en fördelningspolitisk åtgärd, en väldigt träffsäker åtgärd för att stärka ekonomin för framför allt ensamstående mammor och ett sätt att minska barnfattigdomen. Det är bra och jätteviktigt. Vi behöver gå vidare i den riktningen med fler förslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Justerad indragnings-bestämmelse inom underhållsstödet</p><p>Vi i Miljöpartiet har aviserat att vi vill fortsätta att höja underhållsbidraget och att det ska vara rejäla höjningar. Vi vill också höja bostadsbidraget för barnfamiljer. Dessutom vill vi indexera de här stöden, så att de inte fortsätter att urholkas över tid på det sätt som har skett när det gått väldigt långa perioder, år efter år, utan att höjningar gjorts.</p><p>Sedan finns det självklart en hel del andra åtgärder för att minska barnfattigdomen och effekterna av att barn lever i dålig ekonomi. Det handlar till exempel om rätten till förskola, fritis och läxhjälp - så att man inte hamnar efter i skolan - samt om att motverka vräkningar av barnfamiljer. Det här är frågor som ligger Miljöpartiet väldigt nära. Det handlar om att bygga ett socialt hållbart samhälle, att alltid ta hänsyn till barnets bästa och att lyssna på barnet när vi fattar beslut och stiftar lagar som rör barn.</p><p>Med det, herr ålderspresident, yrkar jag bifall till förslaget i betänkandet och till regeringens proposition om en justerad indragningsbestämmelse inom underhållsstödet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H901SfU6",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:47"
  }
}