{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:399 om åtgärder för att tillgodose fjällräddarnas behov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b2af8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Saila Quicklund har frågat mig vilka konkreta åtgärder jag avser att vidta för att tillgodose fjällräddarnas behov och som säkerställer att de kan utföra sina viktiga uppdrag. </p><p>Polismyndigheten ansvarar inom ramen för den statliga räddningstjänsten för räddningsinsatser i fjällvärlden. Till sin hjälp har polisen fjällräddare, som är frivilliga och som utbildas och utrustas av Polismyndigheten. </p><p>Fjällräddarna får ersättning bland annat under fjällräddningsuppdrag, utbildning och beredskap. Denna ersättning regleras i avtal mellan Polismyndigheten och Svenska Fjällräddares Riksorganisation. Avtalet ses över regelbundet, och den 25 mars gjordes en uppjustering av det skattepliktiga tillägget i bilersättningen. </p><p>Med denna utgångspunkt är det i första hand Polismyndigheten som avgör ersättningsnivåerna för fjällräddarna. Polismyndigheten ansvarar också för vilka andra åtgärder som behöver vidtas för att skapa rätt förutsättningar för fjällräddningsverksamheten.</p><p>Priserna på bensin och diesel har stigit som en följd av Rysslands invasion av Ukraina, och regeringen har presenterat ett åtgärdspaket med bland annat sänkt drivmedelsskatt och en ny drivmedelskompensation till privatpersoner med bil, med särskild tyngdpunkt på bilägare i gles- och landsbygder där avstånden är stora. Regeringen har också aviserat sin avsikt att föreslå en höjning av det skattefria schablonbelopp som utgör grunden i bilersättningen. </p><p>Fjällräddarna har ett viktigt uppdrag. De räddar liv på några av Sveriges mest svåråtkomliga platser. Villkoren för fjällräddarna är dock i första hand en fråga för Polismyndigheten och Svenska Fjällräddares Riksorganisation att reglera.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910399",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:10"
  }
}