{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "115",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 29.</p><p>Riksdagen kommer i dag att rikta hela elva tillkännagivanden till regeringen inom det processrättsliga området. Sveriges regering har ett rekordlågt stöd i riksdagen, och detta visar sig åter i dag när flera av oppositionspartierna kommer att gå emot Socialdemokraternas vilja. När regeringen agerar bromskloss tar oppositionen i Sveriges riksdag kommandot.</p><p>Till er som lyssnar på den här debatten kan det vara värt att påminna om att mycket av det som justitieministern tar åt sig äran för gällande straffskärpningar och lagändringar är politik som under lång tid har drivits i Sveriges riksdag av bland annat Sverigedemokraterna, i många fall i över tio år, men de blir först nu verklighet. Förslag presenteras i riksdagen. Efter många om och men riktas tillkännagivanden, och efter långa utredningar blir de i den bästa av världar till slut verklighet.</p><p>Riksdagen ska som sagt rikta en mängd tillkännagivanden inom det processrättsliga området. Det är ett viktigt steg på vägen, och med tanke på tidigare tillvägagångssätt från regeringen är det inte alls omöjligt att vi inom en snar framtid åter ser regeringen agera på uppdrag av en majoritet i Sveriges riksdag. Tyvärr gör regeringen ofta så mycket den kan för att förhala eller försvaga förslag från oppositionen. I vissa fall har riksdagen riktat tillkännagivanden uppemot tre gånger på det justitiepolitiska området utan att regeringen har agerat. Det är enligt oss inget annat än ett hån mot riksdagen och den demokratiska processen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Fru talman! Vi kan börja med att lyfta upp kameraövervakningsfrågan. För Sverigedemokraterna är detta en frihetsfråga. Vi hade egentligen velat gå ännu längre, bland annat gällande ljudupptagning, men vi samlar åtminstone stöd inom delar av området som på riktigt kommer att göra skillnad - i dessa fall för sjukvårdsanställda och för landets alla kommuner och regioner och därmed också deras medborgare.</p><p>Hot och våld har blivit allt vanligare även mot vårdpersonal. Denna utveckling måste brytas, och vårdpersonal måste garanteras att de kan arbeta utan oro över att drabbas av våld och hot på sin arbetsplats. Sjukvården ska enligt vårt förslag ges en möjlighet att införa kameraövervakning av vårdinrättningar. Detta säger regeringen nej till, men oppositionen tar kommandot och riktar ett tillkännagivande.</p><p>Likaså är det heller inte tillåtet att rikta kameror ut över ett större område från exempelvis busshållplatser - detta i kombination med att handläggningstiderna hos Datainspektionen ofta är väldigt långa. Det vore därför rimligt att kommuner och regioner som vill använda kameraövervakning ska slippa ansöka om tillstånd eftersom det är kommunerna och regionerna som bäst vet vilka platser som anses vara lämpliga. Också här säger regeringen nej, men även här tar oppositionen kommandot och riktar ett tillkännagivande.</p><p> Fru talman! Skulle jag stå här och beskriva varje tillkännagivande skulle jag med råge passera min uppskrivna talartid, och jag kommer därför att försöka hålla mig till ett mindre antal av dessa.</p><p>Jag skulle därför också vilja lyfta upp frågan om hemliga tvångsmedel. I dagsläget meddelas tillstånd för hemliga tvångsmedel mot ett specifikt telefonnummer eller en specifik plats. Det innebär att kriminella skapar ett mönster där de byter mobiltelefoner eller plats där brottslighet begås eller planeras.</p><p>Eftersom möjligheten att få tillstånd för nya tvångsmedel är tidskrävande hämmas de brottsförebyggande myndigheternas arbete av den nuvarande lagstiftningen. Genom att i stället knyta hemliga tvångsmedel till en person snarare än ett specifikt telefonnummer eller en specifik plats kan detta underlättas. Eventuella integritetsaspekter ska naturligtvis beaktas, men detta bör definitivt anses underordnat den samhällsvinst som en ordning med möjlighet att knyta tillstånden till en specifik person innebär.</p><p>Sverige är ju trots allt i en situation där vi har ungefär en skjutning om dagen och en dödsskjutning i veckan - senast på ett gym mitt på dagen i centrala Stockholm. Det är en 147-procentig ökning av dödsskjutningar sedan Socialdemokraterna tog över regeringsmakten för snart åtta år sedan. </p><p>Samhället bör ta vara på alla till buds stående medel och skapa nya förutsättningar för att stoppa denna utveckling, och polisens verktyg mot kriminella bör stå högre i kurs än kriminellas eventuella integritet. En stor andel av oppositionspartierna är med på tåget och riktar ett tillkännagivande till regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Fru talman! Oppositionspartierna har som sagt en mängd tillkännagivanden - för många för att gå igenom i ett enda anförande, så jag kommer att gå vidare med att lyfta fram förslag som oppositionen tyvärr inte får gehör för här och nu men som det inte är omöjligt att vi i framtiden skulle kunna enas kring.</p><p>Jag börjar med frågan om sänkt gräns för obligatorisk häktning. Den organiserade kriminaliteten förvärras av att grovt kriminella snabbt återvänder från frihetsberövande åtgärder till sina tidigare omständigheter. En åtgärd som Sverigedemokraterna, Moderaterna och Kristdemokraterna vill genomföra är att sänka straffvärdet för gärningar som leder till obligatorisk häktning från dagens två år till ett år. Fler kriminella som begår grova brott skulle därmed fortsätta vara frihetsberövade. Detta skulle inte bara förbättra synen på rättsväsendet utan också förhindra dessa individers återfall i brott och göra samhället tryggare för samtliga medborgare. Landets laglydiga medborgares frihet måste väga tyngre än kriminellas. Tyvärr säger övriga partier nej till detta.</p><p>Fru talman! Bland motionsförslagen finns också förslaget om stärkt vittnesskydd, som samlat brett politiskt stöd över partigränserna.</p><p>Dessvärre är det bara Sverigedemokraterna, Moderaterna och Kristdemokraterna som vill införa ett system med anonyma vittnen. Åtgärden efterfrågas av både polis och åklagare och hade utan tvekan gjort att fler personer än i dagens läge hade vågat vittna, vilket är en av de viktigaste åtgärderna i kampen för att fler gängkriminella ska bli dömda.</p><p>Hot mot vittnen är vanliga i gängmiljöer, och ett flertal gånger har hot dessutom verkställts. 2018 dödades exempelvis en 40-årig man och hans fru sedan mannen i ett förhör berättat för polisen vad han sett.</p><p>Regeringen gör inte tillräckligt för att skydda vittnen. Är det en viktig och konkret åtgärd vi ska genomföra för att få fler att våga vittna är det möjligheten att vittna anonymt. Det är extremt viktigt, men regeringen säger nej även till det.</p><p>Fru talman! När oppositionen sitter i förarsätet för skärpningar av straff, för lagförändringar och för nya verktyg till polisen sitter regeringen på läktaren.</p><p>Otryggheten är vår tids stora inrikespolitiska frihetsfråga. Kriminaliteten måste bekämpas, och samhället måste bli tryggare. Dagens utveckling duger inte. Den är tyvärr en total katastrof.</p><p>Socialdemokraterna kan inte på något sätt bortförklara den 147-procentiga ökningen av antalet dödsskjutningar sedan de tog över regeringsmakten för snart åtta år sedan. 2010 sköts 9 personer till döds här i Sverige på ett helt år. Det första kvartalet i år har vi redan passerat det dubbla, och fortsätter utvecklingen kommer Sverige med råge att passera de dystra rekordsiffrorna om 47 dödskjutningar per år 2020 och 2021.</p><p>Riksdagen riktar alltså elva tillkännagivanden till regeringen. Det är bra, men betydligt mer behöver göras. Framför allt behöver Sverige få en ny regering.</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H901JuU24",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:49"
  }
}