{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:33 om arméstridskrafternas utveckling",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6f57b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "42",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig hur jag avser att säkerställa att arméchefen har tillräcklig rådighet över arméns verksamhet för att kunna planera och genomföra verksamheten på ett effektivt sätt, om jag har för avsikt att sätta mer tydliga och uppföljbara mål för Försvarsmaktens verksamhet samt om jag avser att ge besked om ekonomiska tillskott för perioden bortom 2025 för att ge Försvarsmakten långsiktiga planeringsramar.</p><p>Bakgrunden till frågorna är Riksrevisionens granskningsrapport <em>Att bygga nationell försvarsförmåga </em><em>-</em><em> statens arbete med att stärka arméstridskrafterna</em> (RiR 2021:23). Låt mig inledningsvis konstatera att regeringen välkomnar Riksrevisionens granskning och avser att i enlighet med vad som föreskrivs i riksdagsordningen i en skrivelse till riksdagen redovisa vilka åtgärder regeringen har vidtagit eller avser att vidta med anledning av granskningsrapporten.</p><p>Avseende frågan om arméchefens rådighet över arméns verksamhet regleras detta i myndighetens interna bestämmelser. Ansvaret för myndighetens lednings- och lydnadsförhållanden och dess utveckling ligger hos Försvarsmakten. Försvarsmakten har alltid möjlighet att uppmärksamma regeringen på behov av eventuella författningsändringar.</p><p>I oktober 2020 lämnade regeringen propositionen <em>Totalförsvaret 2021</em><em>-</em><em>2025</em> (prop. 2020/21:30) till riksdagen, som i december 2020 fattade beslut i enlighet med regeringens förslag. Utgående från riksdagens beslut och den inriktning som framgår av propositionen har regeringen bland annat beslutat om krigsorganisationens och grundorganisationens utveckling, investeringsplaner för anskaffning och vidmakthållande av materiel samt mål för utvecklingen av Försvarsmaktens operativa förmåga fram till 2030. Syftet med regeringens beslut är att tydliggöra vad myndigheten ska åstadkomma inom ramen för tillgängliga medel för att på så sätt uppnå en god balans mellan mål och medel. Regeringen har således redan satt tydliga och uppföljbara mål för Försvarsmaktens verksamhet. Dessa mål är avvägda mot de medel som tillförts och ger därmed Försvarsmakten planeringsramar för att verkställa det som nu beslutats. I propositionen aviserar regeringen betydande ekonomiska tillskott till det militära försvaret under perioden 2021-2025. Regeringen anger också att den ekonomiska ramen 2025 prolongeras från och med 2026.</p><p></p><p>Vad gäller frågan om ytterligare ekonomiska tillskott utöver dem som redan aviserats ska Försvarsberedningen efter valet 2022 ges i uppdrag att påbörja arbetet inför försvarsbeslutet 2025. Försvarsberedningen ska genom en kontrollstation utvärdera förverkligandet av försvarsbeslutet 2020 i syfte att säkerställa att förstärkningen och kostnadsutvecklingen är i fas enligt riksdagens beslut om inriktning och ekonomiska ram. Regeringen kommer i budgetpropositionen för 2024 att återkomma till riksdagen för att säkerställa att implementeringen av försvarsbeslutet fortgår som planerat samt med förslag om hur planeringsramen för perioden 2026-2030 ska hanteras. Försvarsberedningen ska inför detta arbete lämna förslag om planeringsramen. Det definitiva beslutet angående försvarsbeslutsperioden 2026-2030 sker på basis av Försvarsberedningens förslag i försvarsbeslutet 2025. Jag vill inte föregripa Försvarsberedningens arbete.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H90333",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:34"
  }
}