{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Tydligare bestämmelser om ersättning vid avslag på ansökningar om tillstånd till avverkning i fjällnära skog",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "76e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Man får väl ändå säga att detta är lite symtomatiskt för den här mandatperioden - under de sista debatterna före sommaruppehållet har vi skogen med igen.</p><p>Denna mandatperiod har handlat väldigt mycket om skog. När man läser nyheter och annat som kommit de senaste dagarna och veckorna ser det inte ut som att debatten kommer att avta. Det kommer att bli mycket skog även nästa mandatperiod, herr talman, och det är bra, om vi landar rätt.</p><p>När det gäller miljö- och jordbruksutskottets betänkande 30 <em>Tydligare bestämmelser om ersättning vid avslag på ansökningar om tillstånd till avverkning i fjällnära skog</em> antyder bara rubriken att vi är ute och cyklar. Det är väl självklart att det ska utgå ersättning när staten inskränker det grundlagsskyddade ägandet och brukandet. Ska vi behöva ett extra ärende bara för att konstatera att ersättning ska vara berättigad när man inskränker äganderätten? Det är märkligt. För Moderaternas del är det alltid ersättningsberättigat när staten väljer att inskränka ägande och brukande.</p><p>Herr talman! Jag yrkar bifall till reservation nummer 6.</p><p>Tydligare bestämmel-ser om ersättning vid avslag på ansökningar om tillstånd till avverk-ning i fjällnära skog</p><p>När januariavtalet kom till var skogen en av de viktiga punkterna. Under resans gång har det varit en skogsutredning, som sedan blev en skogsproposition, som sedan har debatterats i denna kammare liksom en del andra förslag. En viktig del av denna skogsutredning, som egentligen inte blev något skarpt förslag, var en av Miljöpartiets verkliga hjärtefrågor: den fjällnära skogen.</p><p>Skogsutredningens förslag handlade om ett i princip 100 mil långt reservat, 500 000-600 000 hektar och 7 000 berörda skogsägare. Man skulle alltså ta mer mark ur produktion. Detta är områden där vi redan har tagit långt över 50 procent av marken ur produktion. Vad skulle det innebära, herr talman, att göra det så kallade reservatet 100 mil långt i de inre delarna av Sverige? Jo, det skulle fullständigt ta död på landsbygden och landsbygdsutvecklingen i dessa områden.</p><p>Skogsägarna skulle få en engångsersättning för intrånget, men när den penningsumman är borta är den borta. När man får bruka skogen även i de fjällnära områdena och man har förfoganderätten och äganderätten intakt innebär detta att man har skogen som en garanti för att anskaffa ett kapital.</p><p>Det är skogen som är motorn för landsbygden i dessa områden. När man väljer att ta ifrån dem skogsbruket försvinner också entreprenörer, verkstäder och skogsindustrins närvaro där. Det finns inte en möjlighet att eventuell ekoturism eller miljöturism skulle kunna ersätta allt detta, utan vi skulle få en utarmad landsbygd. Det är vad det faktiskt innebär.</p><p>Det var därför som vi i Moderaterna redan från början var skeptiska till Skogsutredningens förslag, som tursamt nog sedan inte blev ett skarpt förslag. Vi såg tendenserna i den budget som lades på bordet i höstas och som vi röstade bort här när vi antog Moderaternas, KD:s och SD:s förhandlade budget. I regeringens budget fanns det miljardbelopp för att fortsätta att lösa in skogsmark i dessa områden.</p><p>Då säger någon att skogsägarna vill ha pengar för att de inte får bruka sin skog, men det är ju under galgen. Det är klart att de vill ha pengar när de inte får bruka sin skog i dessa områden. Men det ska inte vara på det viset att det är under galgen och att man tvingas gå och be om pengar därför att man inte får bruka sin skog längre.</p><p>Precis som jag sa tidigare i mitt anförande är en stor del av skogen i dessa områden redan tagen ur produktion. Sverige ska inte öka andelen skog som är tagen ur produktion. Vi hörde i den föregående debatten om reduktionsplikten hur viktigt det faktiskt är att vi brukar vår skog. Då skulle det innebära ganska mycket om vi tar 500 000-600 000 hektar till ur produktion.</p><p>Det offentliga kan alltså inte fortsätta att skydda skog om det inte finns pengar till det. Man kan inte låta markägare hamna i en situation där staten säger att de inte får bruka sin skog men att det heller inte finns några pengar att betala ut i ersättning. Staten kan inte neka brukande om man inte har pengar att betala ut ersättning. Det är en oerhört viktig grund i ägandet och brukandet.</p><p>Herr talman! I skogsvårdslagen finns det ett antal punkter som berör fjällskogen och hur den brukas. Det krävs i dag ett tillstånd i stället för, som för det övriga skogsbruket runt om i landet, att man anmäler en avverkning. I dag behöver man ha tillstånd när man ska bruka den fjällnära skogen. Det är hög tid att se över detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tydligare bestämmel-ser om ersättning vid avslag på ansökningar om tillstånd till avverk-ning i fjällnära skog</p><p>Det är också hög tid att se över alla punkter i skogsvårdslagen som rör den fjällnära skogen, för de innebär i dag inskränkningar och negativa konsekvenser för landet Sverige. När vi sitter i EU-nämnden, skickar våra ministrar eller debatterar skog, landsbygd och vikten av omställning i denna kammare är det alltid skogen som vi lyfter upp, men av någon anledning ska vi bruka den mindre och mindre.</p><p>Jag hör väldigt sällan dem som vill inskränka och minska skogsbruket säga i denna kammare att om vi tar lite mer mark ur produktion får vi kraftigt öka produktionen på den mark som vi har kvar till skogsbruk och gödsla den hårt, ha nya plantor och så vidare. Det hade varit en sak. Men det de som i dag vill inskränka egentligen säger är att vi ska minska produktionen i skogen.</p><p>Nu finns också ett antal EU-förslag som innebär en minskning av produktionen i skogen. Moderaterna kan såklart inte stå bakom detta, utan vi menar att vi ska bruka skogen mer. Det handlar också om den fjällnära skogen. Vi är övertygade, herr talman, om att de svenska skogsägarna kan leva upp till den skogsvårdslag som vi antog 1993, med frihet under ansvar och där produktionsmål och miljömål är likvärdiga, även i fjällnära skogsområden. Vi tror lika mycket på skogsägarna där som i de övriga delarna av skogslandskapet.</p><p>Herr talman! Jag vill passa på att önska utskottet en glad sommar och tacka för ett gott samarbete. Vi ses säkert igen innan den nya mandatperioden tar vid. Jag vill önska talmannen, talmanspresidiet, personalen här i riksdagen och miljö- och jordbruksutskottets fantastiska kansli en glad sommar. Jag ser fram emot fortsatt lika spänstiga debatter om den svenska skogen, för vi kommer att fortsätta att stå här och prata om den och om ägande och brukande.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H901MJU30",
    "replik": "N",
    "systemdatum": "2022-10-05 16:38:57"
  }
}