{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:215 om åtgärder för att motverka betygsinflation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "83a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kommunala huvudmän har också stor skillnad i betygsättning. Vi har stor skillnad mellan fristående aktörer och mellan olika driftsformer där. Det här måste vi arbeta med.</p><p>Grundläggande är att vi har gett myndigheter i uppdrag att kontrollera och ge tydliga instruktioner och att vi har styrdokument som tydligt indikerar vad det är man ska betygsätta och för vad. Vi kan inte ha en flummig läroplan som indikerar vad en stor yrkesgrupp ska använda i sin undervisning och betygsättning. Därför är det här steg framåt. De nationella proven ska rättas externt och ska automatiseras.</p><p>Det här är viktiga reformer. Vi kan inte hasta fram dem. Därför tar de tid. Det ska ske i samklang med professionerna. \"Vad är kunskap?\" är en fråga för den pedagogiska professionen. Därför måste vi involvera flera parter i det här. Vi ska inte hasta fram saker. Det har man gjort tidigare, och vi betalar priset för det i dag.</p><p>Sedan vill jag säga att det är lite sorgligt med synen på lärarens roll, hur den påverkas, hur betygen används i dag i skolvalet och så vidare. Det gäller framför allt skolvalssystem där alla elever inte kan välja på lika villkor.</p><p>Jag vill tacka Mikael Damsgaard för interpellationsdebatten.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910215",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:06"
  }
}