{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:427 om ökad planerbar elproduktion i södra Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "167",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Min interpellation handlade ju om planerbar elproduktion; sedan var det energiministern som valde att släpa in diskussionen om kärnkraft. Men om han ändå vill ha den kan vi konstatera att regeringen inte alls är öppen för nybyggnation av kärnkraft i det här landet, för vi ser i dag en lagstiftning som omöjliggör detta.</p><p>Lagstiftningen omöjliggör byggnation av till exempel SMR-reaktorer, som finns färdiga att beställa och som det har visat sig finnas ett mycket stort intresse för men som i dag omöjliggörs av rent legislativa hinder. Man får inte bygga en ny reaktor på andra platser än där befintliga reaktorer har stått. Detta innebär att det i dag i praktiken finns två bolag som får bygga ny kärnkraft i Sverige.</p><p>Det är alltså inte med verkligheten överensstämmande att det är fritt fram att bygga ny kärnkraft. Det stämmer helt enkelt inte.</p><p>Vad säger då expertmyndigheten i frågan? Svenska kraftnät konstaterar i sin kraftbalansrapport att analyserna av effekttillräckligheten i Sverige visar att en ökad elanvändning utan betydande volymer av flexibilitet i kraftsystemet kan ge stora problem med effektbrist redan till 2035, särskilt när den ökade elanvändningen kombineras med stor utbyggnad av oplanerbar elproduktion. Situationen blir ohållbar för 2045.</p><p>Det är alltså regeringens utstakade plan. Svenska kraftnät konstaterar att vi är på väg rakt mot en ohållbar situation, och i stället för att se detta tycks energiministern vara av uppfattningen att det här är en färdplan.</p><p>Problemet är att regeringen tycks vara ointresserad av fysikens lagar. Nedläggningen av planerbar synkron elproduktion har inte bara skapat mindre aktiv effekt på plats i södra Sverige utan också försämrade förutsättningar att föra över kraft från norra till södra Sverige.</p><p>Vad är problemet med detta? Jo, naturligtvis drabbas södra Sverige dubbelt. Vad är regeringens svar till människor i södra Sverige som i dag får betala tio gånger mer för elen än boende i norra Sverige? Regeringen har uppenbart inget svar, för regeringen har ingen plan för att ersätta den kraftproduktion som man har översett med nedläggningen av.</p><p>Det stämmer att det inte är regeringen som formellt har fattat beslut om kärnkraftsnedläggningarna på ett regeringssammanträde. Men märk väl vad regeringens tidigare samarbetsparti Miljöpartiet säger när de blir intervjuade om detta. De säger att detta skedde med hjälp av informell styrning av Vattenfall, det vill säga att regeringen använde sitt eget bolag för att lägga ned kärnkraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan säger energiministern att detta skulle ha skett på marknadsmässiga grunder. Men när de här besluten fattades var kärnkraften drabbad av en rekordhög effektskatt som Socialdemokraterna varit med och infört och höjt. Vad är det för marknadsmässighet? Hela elmarknaden är ju politiskt påhittad. De incitament som politiken ger kommer också att definiera utfallet av marknaden. Problemet är att utfallet just nu är oönskat, och det bär regeringen det yttersta ansvaret för.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H910427",
    "replik": "N",
    "systemdatum": "2022-07-08 18:17:01"
  }
}