{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1be25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag har tidigare i debatten framfört att jag tycker att det är rimligt att vi utvärderar, lär och drar slutsatser för framtiden. Det är klart att det för vår del är mer intressant att fundera på detta när vårt medordförandeskap är över. Just nu befinner vi oss ju i ordförandekretsens gemenskap och har därmed ett medansvar. Jag är nyfiken på att höra hur utrikesministern ser på en utvärdering post den perioden.</p><p>Det är naturligtvis intressant att veta hur dessa olika mekanismer har fungerat. Vi har ju haft en diskussion om tvåspårspolitiken gentemot Ryssland. Fungerar den eller fungerar den inte? Behöver vi omvärdera synen på en del av de spår vi har använt? Jag tror att det är en viktig lärdom och en viktig debatt att föra, där ordförandeskapets erfarenheter är viktiga för oss alla att få ta del av. Det är min ena fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och samarbete i Europa under 2021</p><p>Den andra frågan rör ordförandeskapsåret och den deklaration som antogs gällande Georgien vid Stockholmsmötet. För min del beklagar jag att Sverige inte stod bakom den deklarationen, som tidigare ordförandeländer har gjort. Det hade varit viktigt att markera. Jag vet att det ordnades sidoevent, men det är viktigt att markera. När jag läser texterna och skrivelsen ser jag att hållningen är att det är utbrytarregioner och annat, men från utrikesutskottets sida brukar vi omtala det som ockupation av georgiskt territorium. Det är den hållning vi i grunden har.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H901UU12",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:45"
  }
}