{
  "anforande": {
    "dok_hangar_id": "5122105",
    "dok_id": "H90975",
    "dok_titel": "Protokoll 2021/22:75 Måndagen den 28 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "75",
    "dok_datum": "2022-02-28 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19b0e032-3ecd-ec11-9170-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är krig i Europa, har vi konstaterat. Jag är säker på att jag talar för var och en i den här församlingen när jag säger att jag hade hoppats och önskat att jag skulle slippa ta de orden i min mun. Önsketänkande duger dock inte; det har vi ägnat oss åt alldeles för mycket genom åren. Det duger särskilt inte i allvarstider som dessa, för det är krig i Europa. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina</p><p>Det ukrainska folket ser nu sitt land, sin nation, sitt hem invaderas av Putins trupper. Ukraina är en stark, frihetstörstande och stolt nation där var och en sluter upp, sida vid sida, för att bjuda motstånd på alla upptänkliga vis. Mitt i allt det här mörka och hemska är det hoppingivande att se alla dessa osjälviska och många gånger hjältemodiga handlingar från såväl soldater som civila.</p><p>Detta måste sägas, även om det såklart är futtigt i det här sammanhanget: Mina och mitt partis tankar går till det ukrainska folket. De går till alla som fruktar för sitt liv, till alla som försöker att ta skydd och till alla som gör motstånd mot den ryska ockupationsmakten. Det är hos dem våra tankar och vår solidaritet finns i dag. Jag är ganska säker på att jag även i detta sammanhang talar för alla i den här församlingen.</p><p>Det oerhörda övergrepp som Putins Ryssland i denna stund begår mot Ukraina är naturligtvis det som just nu upptar världens alla blickar; det är både rimligt och logiskt. Men det finns, oavsett hur detta slutar, en morgondag. Den morgondagen behöver vi alla förhålla oss till redan i dag. Sverige behöver som land sluta upp med önsketänkande. Vi måste sluta att vara naiva. Vi behöver, för att travestera en tidigare statsminister, faktiskt börja se saker komma.</p><p>Sverige har i många decennier gått i en mycket farlig riktning. Försvaret har mjölkats på resurser för att finansiera allsköns märkliga prioriteringar; det har till och med kallats ett särintresse. Värnplikten har lagts vilande för att sedan återinföras när man sent omsider insett att man har varit naiv.</p><p>Sveriges en gång så robusta och välfungerande energimix för elproduktion har tillåtits att användas som lekstuga för en liten skara önsketänkande utan verklighetsförankring och utan konsekvenstänkande. Detta har orsakat en sårbarhet. Det är ett mycket olyckligt beroende som vi i dag har av vår omvärld, som i sin tur är direkt beroende av ryska fossila bränslen.</p><p>Fru talman! Jag skulle naturligtvis kunna stå här och önska att man hade lyssnat på dem som såg det komma. Men, som sagt, i allvarstider finns det inte plats för önsketänkande. Inte heller finns det, menar jag, i dag utrymme för småaktigt detaljtjafs om vilket parti som är orsak till vilket dåligt beslut och så vidare. Det där får vi ta vid ett annat tillfälle.</p><p>Det som vi i Sverige och vår del av världen behöver nu stavas enighet. I det större perspektivet är detta inte en fråga som begränsar sig till enbart Putins attack mot Ukraina, utan det handlar om två fundamentalt skilda sätt att se på världen. Det handlar om synen på demokrati och självständighet och om synen på självklara fri- och rättigheter, som yttrandefrihet och mänskliga rättigheter. Det handlar om västerländska demokratiers förmåga att stå upp för sig själva och för det fundament som vi vilar på. På lång sikt är det detta - västvärldens frihet - som står på spel.</p><p>Jag hade som sagt önskat att få slippa uppleva detta under min livstid, fru talman, men jag är samtidigt oerhört stolt över att få vara med och fatta det historiska beslut som kommer att antas här senare i dag. För första gången sedan Finland invaderades av ryska trupper 1939 kommer Sverige att skicka omfattande vapenleveranser till ett land som befinner sig i krig. Det är ingenting man gör lättvindigt. Det är inget lätt beslut, men det är rätt beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina</p><p>Jag vill rikta mig direkt till regeringen och tacka för att regeringen vågade fatta detta modiga beslut. Det finns andra länder i Europa som har valt att försöka hålla sig utanför. De säger att de inte vill bli indragna. De får stå med skammen i dag.</p><p>Det enda ondskan behöver för att segra är att de goda inte stoppar den. Det som händer i Ukraina är inte bara ett krig mellan två länder. Det är inte bara en konflikt mellan två statschefer. Detta är den allra viktigaste striden av alla. Det är striden mellan frihet och förtryck.</p><p>Ukrainas folk är just nu det enda som står mellan oss och mörkret. Ukrainarna har visat att de inte tänker vika sig. Låt oss nu göra vad vi kan för att de inte ska falla.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "H901FiU40",
    "replik": "N",
    "systemdatum": "2022-05-06 15:12:57"
  }
}