{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be15cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi sätter välfärden framför skattesänkningar för de rikaste, sa riksdagsledamoten i sitt anförande. Låt mig då få påminna riksdagsledamoten om vilka det var som avskaffade värnskatten. Det var inte vi som gjorde det, utan det var en socialdemokratiskt ledd regering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ekonomisk trygghet vid sjukdom och funktionsnedsättning</p><p>Det här med funkisskatten är ett politiskt spinn. Det finns ingen funkisskatt. Det som är sant är att ingen annan grupp får större förbättringar med vår budget från KD, M och SD än just de med sjuk- och aktivitetsersättning. Vi höjer garantinivån med 1 000 kronor och sänker skatten med 850 kronor. Dessutom gör vi förbättringar av bostadstillägget. Sammantaget innebär det att det finns flera personer som får upp till ett par tusen mer i månaden. Det är sanningen bakom detta.</p><p>Finns det då en skillnad i beskattning? Svaret är ja. Det gör det. Och det beror i mångt och mycket på den regering vi har nu. Vi har en långtidsarbetslöshet som biter sig fast på en väldigt hög nivå. Ni skulle leverera Europas lägsta arbetslöshet. Det var löftet. Vi vet hur det gick. Vi ligger i den absoluta botten tillsammans med Grekland, Spanien och Italien. All denna välfärd som vi pratar om inom detta utgiftsområde kommer någonstans ifrån, nämligen från att folk arbetar och betalar skatt och avgifter. Det är en förutsättning för välfärden. Att få folk i arbete är väldigt prioriterat. Det borde det även vara för den regering som sitter nu.</p><p>Min motfråga till riksdagsledamoten blir: Om det nu är så viktigt att vi höjer garantinivån, vilket både jag och riksdagsledamoten tycker, varför röstade ni då nej för ett år sedan, när vi kristdemokrater i vår budget lade fram ett förslag om att höja nivån? Var det ett nej bara för att säga nej, eller har det hänt någonting under det här året som gör att ni lägger fram det förslaget nu? För ett år sedan röstade ni nej till att höja garantinivån i sjuk- och aktivitetsersättningen.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU1",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:16"
  }
}