{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Justerade åldersgränser i pensionssystemet och i kringliggande system",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "100",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Vi accepterar inte sjunkande pensioner. Men problemet med reformen är att den innebär en sämre pension för de grupper som inte har möjlighet att arbeta upp till pensionsåldern. De kan till exempel inte ta ut sin garantipension utan måste vänta på den. De kanske tvingas leva på sin inkomstpension, som då blir en sämre pension. Eller så tvingas de leva på sjukersättning i stället för en pension, och då kan inkomsten bli lägre. Det är därför som vi för dessa utsatta grupper inte anser att en generell höjning av pensionsåldern är bra.</p><p>Men vi vill inte hindra de som är friska och pigga, som vill och kan arbeta, att arbeta så att de kan få en bättre pension. De är fria att arbeta. Men formerna ska vara flexibla, med frihet under ansvar och anpassade efter individens förutsättningar. Vissa har förutsättningar att arbeta längre, och andra har det inte. Det är därför vi ifrågasätter den generella höjningen.</p><p>Jag skulle också vilja passa på att fråga ledamoten Carvalho nu när det finns två förslag om höjning av pensionerna framför oss, varför Socialdemokraterna endast vill satsa 9,4 miljarder för att höja pensionerna för en liten grupp, 1 miljon pensionärer - kanske inte jätteliten grupp men ändå en mindre grupp än vad vi satsar på. Vi vill satsa på att stärka pensionerna för alla, för 2,3 miljoner pensionärer. </p><p>Och varför ska de som arbetat och slitit hårt i hela sitt liv få 0 kronor om de har 14 400 kronor efter skatt? Varför ska de personerna inte få någon förstärkning av pensionerna från Socialdemokraternas förslag? Vi vill stärka deras pensioner med 400 kronor i månaden.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU25",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:49:48"
  }
}