{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bfbf82c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten, för anförandet!</p><p>Jag är väldigt glad över att flera partier i riksdagen, nästan alla, är överens om att vi ska ge pengar till förlossningsvården. Vi har gjort det och gett 1 miljard varje år. Ändå kan SVT nu visa när man har frågat regionerna att de inte alltid kan redovisa hur pengarna används. Det är egentligen bara vid Helsingborgs lasarett som barnmorskorna berättar att pengarna används och att de faktiskt kan se en förbättrad situation. Det var väldigt välgörande att höra barnmorskorna vid Helsingborgs lasarett säga att de har det bra nu. Förändringar har genomförts på det sätt som de behövde, och pengarna har kunnat användas på ett bra sätt. Men de flesta andra kunde inte ens redovisa hur pengarna har använts.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Jag tror inte att ordningen ska vara att man talar om från staten i detalj hur regionerna ska göra, utan det är förlossningsvården som ska göra det och så rättar man till det som man behöver rätta till på hemmaplan. Men att så många inte har använt pengarna till förlossningsvård utan att de har hamnat någon annanstans tycker jag är bekymmersamt.</p><p>Jag vill gärna veta hur ledamoten ser på att staten, riksdag och regering, beslutar om pengar som inte går till förlossningsvården trots att vi alla är överens om att den är angelägen. Vad gör vi åt det, och på vilket sätt ska vi säkerställa att pengarna hamnar på rätt ställe?</p><p>Jag har en annan fråga som jag också vill ställa. Jag instämmer med ledamoten i att det är ett arbetsgivaransvar med kompetensförsörjning och en god arbetsmiljö. Men ändå medverkar vi samstämmigt till att det inte finns pengar till fortbildning i framför allt primärvården. I ersättningssystemen till primärvården är det ett fåtal av regionerna som skickar med pengar till fortbildning.</p><p>Borde det då inte finnas skäl att tala om att det också ska ingå pengar till fortbildning när man skickar pengar till primärvård, det vill säga någon form av rätt till fortbildning och vidareutbildning också när man arbetar i primärvården? Hur ser ledamoten på det?</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU14",
    "replik": "Y",
    "systemdatum": "2022-07-08 18:20:12"
  }
}