{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:172 om den ökande inflationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a82ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "78",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det finns flera mekanismer som bidrar till inflationen. En är att kostnaderna för att producera varor och tjänster stiger. Då kan företagen behöva höja sina priser och kompensera för stigande produktionskostnader. Det kan till exempel bero på att lönerna stigit eller att oljan har blivit dyrare. Den ökning vi ser just nu kan mycket väl bero på ökade energipriser.</p><p>Ja, elpriserna är ovanligt höga i Sverige just nu. Jämfört med resten av Europa - inte minst Frankrike, som är världens näst kärnkraftstätaste land, ett energislag som Lotta Olsson verkligen verkar brinna för - är dock våra priser väldigt låga. Jag har stor förståelse för att det är föga tröst för dem som sitter med höga elpriser just nu, men man måste ändå kolla på verkligheten där ute när man ser vartåt man ska gå för att få lägre elpriser.</p><p>Lotta Olsson undrar om jag eller min regering har fobi för kärnkraft. Nej, vi har inte fobi för någonting, varken det ena energislaget eller det andra. Vi drivs av att svenska elkonsumenter ska ha god tillgång till billig el, och där ligger nyckeln: <em>billig</em> el.</p><p>Kärnkraften är i dag ett av vår planets dyraste energislag. Vi kan kolla på vårt grannland Finland, som nu har byggt en ny kärnkraftsreaktor. Förutom att det tog decennier att få den på plats har det varit så otroligt dyrt att den produktionskostnad per kilowattimme som det kommer att bli för denna reaktor kommer att vara tre, kanske uppåt fyra gånger så hög som för den svenska vindkraften.</p><p>Vi kan också kolla på de nya franska reaktorerna, som uppfyller de moderna säkerhetskrav som inte fanns på 80-talet när man byggde de tidigare. Där pratar vi om uppåt sju gånger högre produktionskostnad för el jämfört med den svenska vindkraften.</p><p>Denna kostnad måste tas någonstans. Hur många av invånarna där ute skulle vilja se fyrdubblade eller sju gånger högre kostnader på sina elräkningar permanent för att vi satsar på en olönsam energikälla?</p><p>Lotta Olsson och jag är nog helt överens om behovet av planerbarhet i energisystemet. På samma sätt som vattenkraften kan vara planerbar genom att man sparar vattnet högre upp i magasinen och släpper på det när det behövs så att man får planerbarhet i systemet, på samma sätt kan till exempel vindkraften eller andra kraftslag som inte är planerbara få en planerbar funktionalitet genom att man lagrar kraften i bränsle. När det blåser mycket producerar vi vätgas, till exempel - det är en sorts bränsle. När det inte blåser använder vi vätgasen för att skapa el. Därmed får man balans och planerbarhet i systemet.</p><p>Regeringen har tagit flera initiativ för att skapa så goda förutsättningar som möjligt för fossilfria nyinvesteringar i det svenska energisystemet. Vi har till exempel beslutat att ge Affärsverket svenska kraftnät i uppgift att bygga ut transmissionsnätet till havs för Sveriges sjöterritorium. Den havsbaserade vindkraften har 50 procent mer fullasttimmar än den på land, vilket gör att den är mycket effektivare.</p><p>Men låt mig inte fastna vid att det bara är vindkraften som kommer att vara framtidens lösning. Det kommer att vara en bred palett. Vi kommer fortsatt att se vattenkraften som ryggraden i svensk elproduktion. Vi kommer under lång tid framöver att se den befintliga kärnkraften som fortsatt viktig för Sverige. Vi kommer också att se ökad vindkraft, lagring i bränsle, solpaneler, smarta elnät, energibesparingar och mer.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910172",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:18"
  }
}