{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "2021 års redogörelse för tillämpningen av lagen om särskild utlänningskontroll",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "63",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi debatterar redogörelsen för tillämpningen av lagen om särskild utlänningskontroll. Detta är en återkommande redogörelse som kommer till riksdagen varje år och som behandlar vad som har hänt. Det har historiskt varit precis så som föregående talare och Säkerhetspolisen har påtalat: Det har funnits stora brister i tillämpningen av utlänningskontrollen när det gäller att få utvisningar verkställda. Detta handlar alltså om personer som av Säkerhetspolisen, och i slutändan regeringen, anses utgöra en risk för rikets säkerhet och därmed ska utvisas.</p><p>Vi har fått höra att man från regeringens sida har hållit tempot i frågan, genom terroröverenskommelsen från 2017 mellan allianspartierna och regeringen. Det är väl ingen hemlighet att Sverigedemokraterna långt innan dess också påtalat bristerna i lagen och även bristerna i direktiven för den utredning som kommer på bordet i mars.</p><p>Därför blir det, herr talman, lite löjeväckande att få höra att Socialdemokraterna låter väldigt mätta och nöjda. De har gjort historiska satsningar och har all anledning att vara stolta - det var helt tomt på Justitiedepartementet när de kom in 2014. Då blir den naturliga frågan: Var någonstans var Socialdemokraternas röst för att göra något över huvud taget under mandatperioden 2010-2014? Jag kan inte hitta en enda motion skriven av vare sig Socialdemokraterna eller andra rödgröna partier om ändringar i lagen om särskild utlänningskontroll. Man har varit helt nöjd till dess att terrorattentatet skedde på Drottninggatan 2017 och det blev ett politiskt tryck i frågan. Det var först då Socialdemokraterna började agera i frågan och därvid också vid överläggningarna uteslöt det parti som historiskt sett haft mest synpunkter på och mest kritik mot denna lag, nämligen Sverigedemokraterna.</p><p>Resultatet blev tyvärr, inte överraskande, klent. Trots de direktiv som nu kommer att ge vissa skärpningar i vissa avseenden, en del ytterligare möjligheter till kontroller, straffskärpningar vid överträdelser och så vidare kommer personer som inte kan utvisas fortfarande att kunna vistas fritt i vårt land.</p><p></p><p>Så sent som i måndags kunde jag i Göteborgs-Posten läsa om ett fall med en person som sitter häktad åtalad för bland annat grovt rån och utpressning, som skulle ha utvisats enligt lagen om särskild utlänningskontroll; dock råder verkställighetshinder. Personen i fråga hade vissa restriktioner, som lagen i dag tillåter, men det rapporterades också i Göteborgs-Posten att denna person brutit mot de restriktioner som förelegat.</p><p>För att vi ska förstå vad vi pratar om här inne brukar jag ta ett exempel. Det är fullt möjligt att kapa en lastbil och åka på Drottninggatan med restriktioner och anmälningsplikt hos polisen två gånger i veckan. Det är fullt möjligt att åka lastbil på Drottninggatan med elektronisk fotboja.</p><p>Det är här någonstans vi måste börja förstå allvaret: Hur skyddar vi vårt land mot personer som utgör en risk för att terrorattentat ska begås? Därför ställs det återigen krav från Sverigedemokraterna, och nu också en riksdagsmajoritet, om att bredda den här utredningen och se till att vi pratar om säkerhet på riktigt och inte bara om vilka restriktioner man kan införa mot personer.</p><p>Sverigedemokraterna vill exempelvis utreda möjligheten till förvar utifrån aspekten Sveriges säkerhet. Om en person radikaliseras eller närstående på andra sätt märker att personen kan komma att begå ett allvarligt brott ska den tas i förvar.</p><p>I dag finns förvarsmöjligheten endast för att förenkla utvisning, men om utvisning inte kan verkställas släpps personerna fria. Det är vad dagens lagstiftning erbjuder. I den meningen vill inte Socialdemokraterna eller regeringen göra några stora ändringar när det kommer till att kunna förvarsta personer som utgör ett hot mot rikets säkerhet. Där skiljer vi oss fortfarande åt.</p><p>Vi får höra från Socialdemokraterna här att ett tillkännagivande om en ny utredning är helt onödigt på grund av att vi redan tidigare har två tillkännagivanden. Dessa två tidigare tillkännagivanden från 2020 och 2021 gäller just tilläggsdirektiv om ett bredare perspektiv med nya åtgärder som inte omfattas av den utredning som läggs på bordet i mars.</p><p>Det är därför vi vill rikta ett nytt tillkännagivande till regeringen i dag om att göra det som man inte gjorde 2020 och 2021, nämligen att tillsätta en ny utredning som utreder ytterligare möjligheter att skydda Sverige från personer som utgör ett hot mot rikets säkerhet. Det finns en reservation här, och Socialdemokraterna röstar alltså nej till att utreda ytterligare åtgärder.</p><p>Det innebär, herr talman, att man från regeringens sida förväntar sig vara väldigt nöjd med de åtgärder som kommer att presenteras från den befintliga utredningen. Man anser att det är ett fullgott skydd för Sverige från personer som utgör ett hot mot rikets säkerhet.</p><p>Jag blir lite allvarsam när vi får höra från Socialdemokraterna att man är otroligt nöjd med det som har gjorts. Jag tycker att det är undermåligt, om jag ska vara ärlig. Det finns tillkännagivanden från 2020 och 2021, och nu röstar man återigen nej.</p><p>För Sverigedemokraternas del råder det ingen tvekan om att utlänningar som befinner sig i Sverige och utgör ett hot mot rikets säkerhet ska sitta i förvar till dess att de ska utvisas. Det är vår linje. Sitter man i förvar kan man inte begå allvarlig brottslighet. Då kan man inte, som i Göteborg, begå grovt rån - var de pengarna hamnar någonstans vet vi inte. Man kan inte begå allvarliga utpressningar, terrorattentat eller annan allvarlig brottslighet riktad mot vårt land.</p><p></p><p>Sitter man i förvar innebär det en absolut trygghet. Det är ingen allmänmänsklig rättighet för utlänningar att befinna sig fritt i Sverige. Tvärtom, Sverige har en skyldighet att säkra Sverige från utlänningar som utgör ett terrorhot. Det är vår ingång i de samtal som vi vill ha med partier för att säkerställa säkerheten.</p><p>Där är vi kanske inte riktigt än, men vi ser ändå med tillförsikt på att vi har två tillkännagivanden bland annat om diplomatiska garantier, något som Sverigedemokraterna lyfte i samband med att de andra partierna hade överläggningar mellan regeringen och dåvarande allianspartierna. Rättare sagt har vi ett breddat stöd i Sveriges riksdag för ett tillkännagivande om en ny utredning som faktiskt skulle kunna inkludera ett utökat arbete med diplomatiska garantier.</p><p>Avslutningsvis, herr talman, väljer jag därför att yrka bifall till reservation 1 om diplomatiska garantier.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H901JuU13",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:28"
  }
}