{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 24 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "19bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "18",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Putin har raserat den världsordning som vi vant oss vid. Det vi tog för givet är förbi. Strukturerna som uppstod efter andra världskriget för att vi skulle få leva i fred och frihet har slagits sönder. Det är ofattbart och smärtsamt, och det kräver mod att våga ta nya steg.</p><p>EU har, precis som vi hört statsministern redogöra för, tagit nya steg. EU har klivit fram och visat ledarskap. Länder som tidigare tvekat har gjort helomvändningar - inte minst Tysklands enorma satsning på försvaret och farväl till Nord Stream 2 visar på detta - och alla EU-länder har gemensamt beslutat om sanktioner som slår hårt.</p><p>Beslutet att den europeiska fredsfaciliteten ska användas för att kunna ge dem som nu strider heroiskt vid frontlinjen militär utrustning och vapen är stort och viktigt, även om regeringen har varit otydlig mot EU-nämnden i fråga om hur pådrivande man skulle vara gällande detta.</p><p>I takt med att vi upprättar nya sanktioner, utesluter Ryssland från internationella gemenskaper och ökar stödet till Ukrainas armé skrivs också ett nytt kapitel i vår gemensamma historia.</p><p></p><p>Fru talman! Med andra ord handlar detta om historiska beslut om bland annat riktade sanktioner. Min fråga till statsministern är därför om regeringen och EU är villiga att också rikta sanktioner mot de stater som nu gör allt för att Putins regim inte ska drabbas av de åtgärder och sanktioner som vi inför.</p><p>Vad jag hörde i återrapporten var Belarus det enda andra land som togs upp på toppmötet, och där var slutsatserna ganska vaga. Vi hörde att statsministern sa att man arbetar vidare med detta. Vad betyder det? De behövs nu. När förväntas de komma? När slängs Belarus till exempel ut från Swift?</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:38"
  }
}