{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till ändrat beslut om systemet för Europeiska unionens egna medel ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Det är en mörk dag i dag.</p><p>Under mina 16 år i riksdagen har jag deltagit i ett antal debatter med koppling till EU-frågor, och under senare år när jag har varit ledamot i både finansutskottet och EU-nämnden har det blivit mycket av detta.</p><p>Min linje i debatterna har hela tiden varit tydlig. Jag är en stor vän av EU som idé, och jag ser enorma fördelar med samarbete på viktiga områden för att lösa gemensamma problem och försöka värna freden, friheten och demokratiska värden. Och grundtanken om den fria rörligheten i Europa har varit till stor nytta för Sverige.</p><p>Samtidigt har jag alltid varit kritisk till att EU lägger sig i frågor som inte bör hanteras på EU-nivå och försöker ta över alltmer makt från de nationella parlamenten. Principen om subsidiaritet är grundläggande. EU ska lägga kraften på sådana frågor som bäst hanteras på gemensam nivå, men hålla sig borta från frågor som bör hanteras nationellt. Det gäller på samma sätt som att den svenska staten ska avstå från att lägga sig i frågor som bäst beslutas i svenska regioner eller kommuner.</p><p>Herr ålderspresident! Vikten av denna gränsdragning kan inte bli tydligare än den är i dag. Europa upplever just nu en rent fasansfull tid. För mig som växte upp med kalla kriget och Berlinmuren är det som att kastas tillbaka 40-50 år i tiden.</p><p></p><p>Det som händer i Ukraina just nu är vidrigt och avskyvärt. Jag besökte själv Ukraina för ett antal år sedan som valobservatör för OSSE och var då stationerad i det Charkiv som just nu utsätts för ödeläggelse av ryska raketer. Vi ser hur ryska bomber och raketer nu riktas rakt mot bostadsområden och hur man bombar både sjukhus och skolor. Det är svårt att ta in den enorma likgiltighet för mänskliga liv som den ryska statsledningen med president Putin i spetsen uppvisar. Jag undrar vad Ukrainas befolkning har gjort Putin för ont. Är det deras vilja att forma ett demokratiskt land som stör?</p><p>I Ukraina strider just nu släktingar mot varandra. Ryssland angriper ett broderfolk med gemensam historia, kultur och delvis språk som många traditionellt har täta band och kontakter med över gränsen. Någon liknade det vid att Sverige skulle anfalla Norge och bomba civilbefolkningen i Oslo och Bergen.</p><p>Kriget kostar människoliv i en förfärande mängd, både ukrainare och unga värnpliktiga ryska soldater - soldater som i många fall verkar ha trott att de skulle på övning men som hamnat mitt i ett krig mot sitt broderfolk där deras egen president använder dem som kanonmat. Skulden ligger helt på Rysslands president Putin. Varje dödad människa, såväl ukrainare som ryss, bär han personligen ansvaret för.</p><p>Modet och försvarsviljan hos det ukrainska folket är samtidigt beundransvärd. Men styrkebalansen mellan Ryssland och Ukraina är till ryssarnas fördel, och utan hjälp från omvärlden skulle Ukraina i längden inte ha någon chans.</p><p>Det är här EU kommer in i bilden. De senaste veckorna har EU visat upp en fantastisk enighet om mycket skarpa sanktioner mot Ryssland, vilket man samordnar med ett flertal andra länder såsom USA, Kanada, Japan och Australien. Utan det massiva stödet från bland annat EU och dess medlemsstater, vad gäller både ekonomiska sanktioner och aktivt stöd med vapen, skulle Ukraina i längden inte ha en chans. Men nu står hela den fria, demokratiska världen upp för ett angripet land, och utan EU hade detta knappast varit möjligt. Vi kan nu också konstatera att Ukraina formellt har ansökt om medlemskap i EU.</p><p>EU har nu visat att man kan agera snabbt och beslutsamt, att man kan hjälpa varandra att hantera effekterna av hur olika medlemsstater drabbas av sanktioner, energibrist eller flyktingströmmar och att man kan agera gemensamt för att hjälpa Ukraina både humanitärt och militärt. I dag ser vi också hur Polen och andra länder i östra Europa tar ett enormt ansvar för att ta emot flyktingar från Ukraina.</p><p>Jag skulle påstå att EU nu visar sig från sin allra bästa sida. Det påminner oss om varför EU bildades, och det påminner oss om varför Sverige gick med i EU. Det var faktiskt i första hand för att stå enade mot nya krig och för att försvara fria, demokratiska samhällen.</p><p>Herr ålderspresident! EU:s uppgift är just detta - att samla medlemsstaterna kring stora, viktiga frågor som rör Europas framtid. EU:s uppgift är däremot inte att ta över frågor som varje medlemsstat bäst hanterar själv.</p><p>Detta leder oss in på dagens ärende i finansutskottet. EU-kommissionen har föreslagit att det ska införas tre nya typer av egna medel, det vill säga tre nya intäktskällor till EU:s budget. Intäkterna från de nya egna medlen ska bland annat användas för att betala skulderna efter det stora återhämtningspaket som infördes för att mildra effekterna av coronapandemin i medlemsländerna, ett paket som vi moderater var mycket kritiska emot. När ärendet kom upp i finansutskottet påpekade jag vår moderata inställning.</p><p></p><p>Beslut om de tre förslagen till nya egna medel ligger en bit fram i tiden. Vi vet inte exakt vad besluten kommer att bli, och effekterna för Sverige är i dagsläget svåra att bedöma. Men det står helt klart att minst ett av förslagen, det vi kallar pelare 1 eller omfördelning av beskattningsrätt för stora internationella bolag, innebär att EU tar över beskattningsrätt från medlemsstaterna.</p><p>Vi moderater tycker att det är konstigt att vi i dag ska ge klartecken för att använda dessa tre nya egna medel innan vi vet vad förslagen konkret kommer att innebära. Vi kan inte säga okej till ett förslag som vi inte har sett konkret. Det finns anledning att vara försiktig med att säga att det här inte strider mot subsidiaritetsreglerna eftersom vi inte vet exakt hur förslagen kommer att se ut.</p><p>Den svenska riksdagen har tidigare med stor majoritet uttalat att beskattning ska vara en nationell kompetens och inte överföras till EU. Moderaterna anser av denna anledning att det liggande förslaget står i strid med subsidiaritetsprincipen. Beskattning är en nationell kompetens som bör värnas.</p><p>Subsidiaritetsprövning bygger dessutom, som regeringen själv påpekar i sin promemoria, på frågeställningen om målet för förslaget kan nås på annat sätt än genom att tillföra nya egna medel. Vi delar regeringens bedömning att återbetalning av EU:s skuld i stället bör kunna ske genom omfördelning i EU:s budget eller i andra hand inom ramen för det existerande systemet för egna medel. Till skillnad mot regeringen tycker vi moderater att detta är ett skäl att anse att kommissionens förslag strider mot subsidiaritetsprincipen.</p><p>Jag är mycket nöjd med att den moderata linjen fick brett stöd av finansutskottet, som skriver följande i sitt motiverade yttrande som kommer att avlämnas till EU-kommissionen som svensk ståndpunkt:</p><p>\"Riksdagen har prövat kommissionens förslag till ändrat beslut om systemet för Europeiska unionens egna medel . Sverige ska verka för en effektiv och återhållsam budgetpolitik inom EU, vilket innebär en kostnadseffektiv användning av EU:s budgetmedel . [- - -]</p><p>Riksdagen konstaterar att det huvudsakliga målet med kommissionens förslag till ändrat beslut om egna medel är att finansiera återbetalningen av EU:s skuld . Riksdagen konstaterar även att kommissionen anför att nya egna medel kan användas för att finansiera den sociala klimatfonden. </p><p>Riksdagen bedömer att kommissionens föreslagna åtgärder går utöver vad som är nödvändigt för att uppnå de eftersträvade målen med förslaget.\"</p><p>Sedan står det en del annat i yttrandet, men sammanfattningen är följande:</p><p>\"Mot bakgrund av detta anser riksdagen att kommissionens förslag till ändrat beslut om systemet för EU:s egna medel inte kan anses vara förenligt med subsidiaritetsprincipen.\"</p><p>Detta innebär inte att vi tar ställning i sak till de tre förslagen, men det innebär att vi konstaterar att det inte rimligen går att säga i dag att förslagen är förenliga med subsidiaritetsprincipen. Då kan vi inte heller säga ja till att godkänna dem.</p><p></p><p>Herr ålderspresident! Moderaterna kommer att fortsätta verka för ett starkt och aktivt arbete i EU för att enas om stora, viktiga frågor samtidigt som vi står upp för subsidiaritetsprincipen och ifrågasätter onödiga eller alltför klåfingriga beslut i frågor som med fördel hanteras på nationell nivå. Sverige ska vara en stark och pålitlig part i EU-samarbetet, men vi ska också vårda EU-projektet och ifrågasätta sådant som vi tycker är fel. </p><p>Om man koncentrerar sig på de stora, viktiga frågorna och låter medlemsstaterna sköta det andra kommer EU att fungera bättre, fatta bättre beslut och få ett starkare stöd bland medborgarna i unionen. Det tryggar EU:s framtid som en viktig aktör för att värna fred, frihet och demokrati i Europa. </p><p>Herr ålderspresident! Det har aldrig varit viktigare än nu att värna EUtanken och vårda EU-projektet.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H901FiU31",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:53"
  }
}