{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "52a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "133",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi i Sverigedemokraterna ställer oss bakom alla våra reservationer, men för tids vinning yrkar jag bifall endast till reservation nummer 27.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>En gång i tiden, för inte så länge sedan, var den svenska skolan världsledande. Smaka på det - världsledande! Numera är vår skola en medelmåtta bland de 79 länder som deltar i den mest omfattande skolundersökningen, Pisa. En medelmåtta! Hur kunde vi hamna här på bara några årtionden? Svaret på den frågan är naturligtvis inte helt enkelt att konstatera; det beror helt säkert på en rad olika faktorer. Men det har skett några stora förändringar under den här tiden. </p><p>Skolan kommunaliserades, vilket innebar att ansvaret delades ut till kommunerna i stället för att staten hade det övergripande ansvaret. Det var en chansning som kanske inte riktigt gick hem; det ser vi i dag i de stora skillnader i kvalitet som finns mellan skolorna i respektive kommun.</p><p>Vi gick från att lära eleverna en mängd fakta till att fokusera på analyser och samband. Det säger ju sig självt att man först måste lära sig en mängd fakta innan man kan använda dessa för att göra analyser och se samband. </p><p>Sverige har ju också tagit emot en väldigt stor andel invandrare, många från länder med mycket låg utbildningsnivå. Det säger sig självt att detta förändrar Sverige och framför allt den svenska skolan - särskilt som man inte har haft en bra och välfungerande plan för att ta emot alla dessa elever som kommer. </p><p>Jag vill även nämna lärarnas lönenivå, som faktiskt har sjunkit över tid. Detta påverkar attraktionskraften och möjligheten att få de bästa studenterna att välja läraryrket, liksom möjligheten att få duktiga lärare att stanna kvar i sitt yrke.</p><p> Slutligen har det tyvärr tillkommit en socialliberal norm i skolan som innebär att elever ibland har fått lite för stora friheter. Att som lärare ständigt vara ifrågasatt sätter sina spår i lärarnas auktoritet och skapar en dålig arbetsmiljö för alla i skolan.</p><p>Att detta och en mängd andra faktorer har påverkat vår skola, sammantaget på ett inte särskilt positivt sätt, kan man ganska lätt konstatera. Det är dags att vi gör någonting åt detta - på riktigt.</p><p>Fru talman! Nu måste vi fokusera på att lära ut faktakunskaper. Läroplanerna ska förbättras och göras tydliga och mer konkreta. Analyserna av inlärda fakta väntar vi lite med, tills eleverna närmar sig gymnasiet och under gymnasieutbildningen. I dag börjar man redan i årskurs 4 - ja, ni hör vad jag säger, i årskurs 4! - med analyser och samband. Många elever är inte mogna för detta. Några är det, men långt ifrån alla, och här kan intresset hos vissa elever bromsas upp.</p><p>Alla elever ska ha tryckta, certifierade läromedel, som tydligt visar vad de förväntas lära sig under en årskurs i respektive ämne. Vi anser också att en lägsta nivå för kostnader för tryckta läromedel per elev och år ska fastställas då skillnaderna mellan skolorna i dag är väldigt stora och det sammantaget satsas alldeles för lite på tryckta läromedel. Man lägger allt i korgen digital utbildning.</p><p>Det ska vara högkvalitativa, neutrala och faktabaserade läromedel. Dessa ska certifieras av ett läromedelsråd bestående av företrädare för professionen, forskare och skolmyndigheter, som granskar och kvalitetsmärker läromedel. Lärarna väljer därefter från detta certifierade urval. På så vis löser vi problemet med läromedel som håller låg kvalitet, oavsett om det handlar om faktafel, bristande pedagogisk struktur eller politiskt vinklade eller på annat sätt undermåliga läromedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Fru talman! När den svenska skolan var världsledande var den också likvärdig. Det spelade alltså ingen roll i vilken skola eleverna gick. Alla elever fick goda möjligheter att utbilda sig. Så är det inte i dag, tyvärr.</p><p>Sverigedemokraternas definition av likvärdiga skolor innebär att alla skolor ska hålla en god kvalitet så att alla elever får möjlighet till en god utbildning och garanterad studiero. För att detta ska bli möjligt har vi i Sverigedemokraterna lagt fram en mängd förslag som ska bidra till det. Jag nämner några: skriftliga ordningsomdömen, ökade befogenheter för rektorer och lärare att upprätthålla ordning, överenskommelser om uppförande och regler mellan elever, vårdnadshavare och skola samt mobilfri skola. Vi vill införa jourklasser och särskild undervisning för elever som utgör allvarlig fara. Ja, det var några av våra förslag; det finns fler.</p><p>Fru talman! Att definiera en likvärdig skola som en påtvingad blandning av etnicitet och föräldrars utbildningsbakgrund, så som den socialdemokratiska regeringen och även andra partier gör, är helt främmande för oss. Att på detta sätt använda våra skolbarn som integrationsverktyg genom tvångsåtgärder är fel - punkt.</p><p>Sverigedemokraterna är en garant för att våra skolbarn inte ska tvingas agera integrationsverktyg. I Sverige ska alla skolor hålla god kvalitet - det är den likvärdiga skolan.</p><p>(Applåder)</p><p>I detta anförande instämde Patrick Reslow (SD).</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H901UbU15",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:54"
  }
}