{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6887f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Rubriken på trafikutskottets betänkande nummer 15 är <em>Yrkestrafik och taxi</em>. Vi i Sverigedemokraterna står bakom alla våra reservationer i betänkandet, men för att spara tid vid voteringen yrkar jag bifall endast till reservation 4.</p><p>Herr talman! Under de senaste åren har den seriösa åkerinäringens villkor debatterats flitigt, inte enbart här i riksdagen utan också hos gemene man.</p><p>Allt fler människor förstår kopplingen mellan den olagliga godstrafiken och annan kriminell verksamhet. Det har uppmärksammats i medierna att det förs ut stöldgods ur landet motsvarande cirka 2 miljarder kronor årligen, och då talar vi bara om det gods som är försäkrat. Vägen är de kriminellas viktigaste verktyg, och regeringen har fullständigt tappat kontrollen över utvecklingen.</p><p>Trafikpolisen har under de senaste åren kraftigt minskat i antal anställda, och pensionsavgångarna inom myndigheten fortgår alltjämt.</p><p>Regeringen tillsatte en utredning om hur kontrollverksamheten ska vara organiserad i framtiden. Det är naturligtvis bra, men vi har inte sett något resultat ännu. Hur är det tänkt att kontrollerna ska organiseras? Vilka personalförstärkningar ska genomföras?</p><p>Det är anmärkningsvärt att man låter verksamheten minska i den omfattning som skett under de senaste åren. Varför säkerställer man inte bemanning och kompetens till dess att utredningen är klar och förändringarna kan införas? Det är fullständigt obegripligt.</p><p>Herr talman! Jag noterar med glädje att allt fler partier här i riksdagen börjar tala om en effektivare kontroll av den yrkesmässiga trafiken. Det är bra. Vi blir allt fler som vill skydda det seriösa företagandet inom transportnäringen och därmed trygga de arbetstillfällen som finns hos de seriösa företagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Att bekämpa den olagliga trafiken innebär också att man kraftigt beskär de kriminellas möjlighet att nyttja logistiksystemet för sina interna transporter av smuggelgods och stöldgods. Med effektiva kontroller kastar man grus i maskineriet för de kriminella nätverken.</p><p>Frågan är given: Varför har regeringen haft så svårt att se sambanden och vidta nödvändiga åtgärder? Regeringen har suttit på händerna trots att medier, bransch, poliser och bilinspektörer gång på gång har påvisat hur illa det är. Varför?</p><p>Herr talman! Den 30 juli 2020 antogs det så kallade mobilitetspaketet av EU. Det är snart två år sedan beslutet fattades, men arbetet med mobilitetspaketet startade långt innan dess. Likväl är inte Sveriges förmåga att kontrollera den yrkesmässiga trafiken rustad för att klara uppgiften. Regeringens saktfärdighet är monumental. Ska de nya skärpta reglerna få någon som helst effekt måste kontrollverksamheten rustas upp rejält.</p><p>Trafikpolisen har under många år monterats ned, och i dag har vi endast några få enheter ute på vägarna. Det har skapat en situation där den olagliga yrkesmässiga trafiken har kunnat växa ohämmat. Detta har i sin tur dragit med sig annan kriminalitet, vilket vi kan se i övriga delar i samhället. Den olagliga trafiken har effektivt kunnat nästla sig in i våra logistikflöden. Därmed har möjligheten att smuggla in vapen, narkotika, alkohol, människor och ekonomiskt lukrativa varor ökat.</p><p>Herr talman! Sverigedemokraterna vill rusta upp vägkontrollerna och se till att välutbildade tjänstemän kontrollerar den yrkesmässiga trafiken. Vi vill lägga kontrollverksamheten i en särskild enhet underställd Polismyndigheten. Enheten ska ha egen ledning och egen budget. Enheten ska inte vara kopplad till den reguljära polisverksamheten utan ha sitt eget givna uppdrag: att utföra kontroller på väg.</p><p>Sverigedemokraterna vill också ta bort bilinspektör som tjänstebeskrivning och utbilda dessa tjänstemän så att de kan utföra alla förekommande arbetsuppgifter. De ska kunna rapportera brister via ordningsbot, fatta beslut om hindrande av fortsatt färd och utföra alla andra uppgifter som ingår i vägkontroller. När situationen så kräver ska de också använda maktmedel. Kort sagt vill vi att alla tjänstemän i denna särskilda enhet ska klara alla förekommande uppgifter vid en vägkontroll.</p><p>Till den här enheten ska även Transportstyrelsens företagskontroller läggas. </p><p>Herr talman! Med en effektiv kontrollverksamhet på väg och välutbildade tjänstemän kan Sverige återigen erbjuda den seriösa transportnäringen sjysta villkor, något som nuvarande regering misslyckats med i alla väsentliga delar.</p><p>Herr talman! Några ord om färdskrivare i fritidsfordon. Generellt kan man säga att lastbilar med eller utan släp med en totalvikt över tre och ett halvt ton omfattas av kravet på färdskrivare, liksom bussar med fler än nio personer, inbegripet föraren. Till detta kommer en rad undantag som befriar fordon och förare från kravet att använda färdskrivare. Personbilar omfattas dock inte av något undantag om fordonet har en totalvikt överstigande sju och ett halvt ton. Det spelar ingen roll om fordonet är ett så kallat campingfordon. Krav på färdskrivare finns ändå, enligt Transportstyrelsen, även om ingen gods- eller persontransport utförs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Lagstiftaren har som mål att skapa rimliga förhållanden för förare och företag inom transportområdet, och det är en helt rimlig och nödvändig ståndpunkt. Det är några delar som ska vara uppfyllda för att lagstiftningen ska gälla fullt ut. Det ska handla om transport av gods eller personbefordran, och det ska dessutom finnas en kommersiell del i verksamheten.</p><p>Herr talman! Låt mig ta ett exempel. Kör man en personbil i klass II med en totalvikt på sju ton är man befriad från krav på färdskrivare, men kör man en personbil i klass II med en totalvikt på åtta ton inträder krav på färdskrivare. Övertolkningen blir tydlig om det i övrigt är samma typ av fordon som har registrerats med olika totalvikter. En personbil i klass II med en totalvikt på sexton ton är befriad från kraven på färdskrivare om fordonet är 30 år eller äldre. Ett i övrigt likadant fordon med en ålder på endast 25 år blir däremot färdskrivarpliktigt.</p><p>Gemensamt för samtliga dessa fordon är att de blir färdskrivarpliktiga oavsett vikt eller ålder om de brukas i syfte att transportera gods eller personer i kommersiell verksamhet. Den gemensamma nämnaren är således en gods- eller persontransport där det finns en kommersiell del, direkt eller indirekt.</p><p>Herr talman! Att kräva färdskrivare i ett fordon som inte utför gods- eller persontransporter är en övertolkning av regelverket och skapar onödiga kostnader för dem som använder fordonet som just ett fritidsfordon.</p><p>I förarbetena till förordning (EG) 561/2006 står följande att läsa i skäl 12: \"Förteckningen över undantag bör uppdateras så att den återspeglar utvecklingen inom vägtransportsektorn under de senaste nitton åren.\"</p><p>Sedan maj 2006 kan personbilar i klass II registreras som husbilar, och dessa fordon kan ha en totalvikt över sju och ett halvt ton trots att de inte utför gods- eller persontransporter. Det är rimligt att en revidering av undantagen genomförs eftersom det tillkommit en fordonskategori som trots storlek och vikt är att betrakta som ett utpräglat fritidsfordon. Personbil i klass II bör undantas från krav på färdskrivare oavsett totalvikt, givet att fordonet inte nyttjas för kommersiell verksamhet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H901TU15",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:38"
  }
}