{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4496d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "56",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är klart att man ser skillnad. Det är en hel del fullt rimliga vänner som är med i militäralliansen Nato. Till och med en vänsterpartistisk statsminister sitter och representerar Island i Natosammanhang. Vi har också goda grannländer som är med, bland annat våra norska grannar som vi träffade i går.</p><p>Jag tycker dock att Moderaterna i sin iver att gå med i Nato glömmer flera viktiga saker som Nato också står för. I mitt anförande nämnde jag kärnvapen. Det finns också många andra problem när det gäller artikel 5.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Vi ser att det finns en risk när det gäller vem som blir USA:s nästa president, som de facto är den som leder Nato. Man ingår så att säga i USA:s hegemoni och intressesfär när man ansluter till Nato. Det kan bli Trump som leder den sfären 2024. Det är i varje fall inte helt otroligt utifrån vad vi har sett under det förra presidentskapet.</p><p>Det finns också en kille som heter Erdogan. Han leder Turkiet, som är Natos näst största makt. Han har startat krig och har under lång tid blandat sig i olika militära konflikter i sitt närområde. Att han har lyckats göra sig själv till fredsmäklaren i den här situationen visar hur absurd världen är, när inte Sverige, Finland eller något annat land lyckas ta den rollen.</p><p>Om USA är den största militärmakten och Turkiet den näst största har jag väldigt svårt att förstå varför man vill gå med i Nato. Jag hade nog inte haft problem om det handlat om ett samarbete med nordiska länder eller med vänner som vi har god gemenskap med, men Nato är inte en sådan sammanslutning. Det är en militärallians byggd på kärnvapenhot med stater som jag inte vill ha ett militärt samarbete med.</p><p>Jag tror att Ukraina också har dragit denna slutsats och att det är detta som gör att vi nu ser vissa positiva signaler om att det kan bli fred om Ukraina förklarar sig som neutral stat.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H901UU11",
    "replik": "Y",
    "systemdatum": "2022-05-18 19:06:54"
  }
}