{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vad gäller bostadsbyggandet och bostadsmarknadens förmåga att leverera bostäder åt de hundratusentals svenskar som står i bostadskö har mycket lite förändrats sedan jag stod här för ett år sedan.</p><p>Då kändes det som att vi hade en bred politisk enighet om att något behöver göras åt hyresmarknaden. Utredningen om fri hyressättning pågick, och utifrån de direktiv som den hade fått såg det lovande ut: Från och med den 1 juli ska hyror kunna sättas fritt i nya hyresrätter om hyresvärden och hyresgästen är överens om det, och vi kommer parallellt med den ordinarie reglerade hyresmarknaden att få ett bestånd med mer marknadsanpassade hyror.</p><p>Två partier är glada för att förslaget stoppades. Vänsterpartiet och Sverigedemokraterna motsätter sig båda varje förändring som syftar till att skapa en bostadsmarknad som liknar den vi ser i många av våra grannländer, fru talman. Vad som kännetecknar en sådan marknad är främst att man kan få tag i en bostad utan kötid, ofta till en kostnad som motsvarar vad man har råd med och med en standard och ett läge som motsvarar vad man är beredd att betala.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Fru talman! Den 21 juni blev en tuff dag för mig som talesperson, när Moderaterna gjorde gemensam sak med Vänsterpartiet och avbröt reformeringen av hyressättningen som vi varit överens om att genomföra. När det stod klart för dem att det var fel parti som var på väg att lyckas med det föll bilan tungt över januariavtalet och de reformer på bostadsmarknaden som fanns där.</p><p>Nu är det upp till Moderaterna och Kristdemokraterna att visa på vilket sätt de är beredda att motverka bostadsbristen och segregeringen på bostadsmarknaden och få fart på byggandet och renoveringar av miljonprogramsområdena med Sverigedemokraternas fot på bromsen. Det går an att klaga, men vägen till att själva åstadkomma något har aldrig varit längre än den nu är för Carl-Oskar Bohlin och Larry Söder. Jag vet vilken kritik ni har fått utstå för att ni sumpade chansen medan den fanns.</p><p>Det är 207 av 288 rapporterande kommuner som anger underskott på bostäder i kommunen som helhet. Det är främst nya på bostadsmarknaden som har svårt att ta sig in. Unga, studenter, nyanlända och jobbsökande men även äldre personer och personer med funktionsnedsättning kan inte få tag i en bostad, säger Boverket i sin årliga bostadsmarknadsenkät.</p><p>Det är en gradvis förbättring, men långt ifrån vad som skulle behövas. Och det visar med all önskvärd tydlighet att bostadsmarknaden måste reformeras i grunden. De byggsubventioner som nu behålls under ett år för att sedan avvecklas är egentligen helt otillräckliga.</p><p>Fler och fler byggföretag och fastighetsbolag upptäcker att de kan få pengar om de bygger enligt det regelverk som regeringen har satt upp. Det är i längden en ohållbar politik att subventionera fram alla de tiotusentals hyreslägenheter som behövs. För att travestera Ola Möller: Man kan inte heller bo i ett investeringsstöd.</p><p>Stöd ska, om det finns, kunna riktas till de svagaste bostadsmarknaderna, där bostäder behövs men inga byggföretag vågar satsa. Stöd ska kunna riktas till bostäder åt de hushåll som inte har råd att efterfråga en bostad och som hyresvärdar tvingas neka för att de inte uppfyller inkomstkraven. Jag välkomnar utredningen om en socialt hållbar bostadspolitik men menar att det inte räcker att bara skruva på systemen när de är felaktiga i grunden.</p><p>Sverige är moget att föra en diskussion om hur man med hjälp av en ny social bostadssektor, efter förebilder från liknande länder, kan se till att det för utvalda målgrupper byggs och upplåts bostäder. Det handlar om hushåll med begränsade finansiella resurser som lider av strukturell hemlöshet.</p><p>Stockholm Stadsmissions rapport, som Emma Hult refererade till, presenterades tidigare i dag. Den underströk det som Centerpartiet varit först ut med att kräva: en ny social bostadssektor som kommer till rätta med den strukturella hemlösheten.</p><p>Trots att Centerpartiet har medverkat till att förbättra och vässa investeringsstöden medan vi var med och förhandlade om budgetar har vi hela tiden förespråkat en annan politik, som pressar kostnader och stärker förutsättningar att i de flesta fall bygga efter marknadsmässiga principer.</p><p>Fru talman! Sverige är på väg att hämta sig ur en pandemi. För oss är det viktigaste att skapa en tillväxt i ekonomin, att pressa ned arbetslösheten och långtidsarbetslösheten och att stärka jobbskapande och företagande. Då krävs insatser i budgeten för att bland annat finansiera nystartsjobb och samtidigt ta bort arbetsgivaravgifterna för dem som anställer arbetslösa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Klimatpolitiken med grön omställning börjar ge resultat när vi ser batterifabriker och lyckosamma försök att tillverka fossilfritt stål. Det har redan skapat en byggboom i de berörda städerna, Luleå och Skellefteå. Vi fortsätter satsningen och utvidgar den till energilagring, tillverkning av vätgas, modern återvinningsteknik och minusutsläpp.</p><p>En ny flotta av fossilfria fordon för tunga transporter byggs ut med särskilda premier. För att kunna ta till vara all den förnybara el som produceras främst genom vind, vatten och sol behöver kraftnäten byggas ut och moderniseras.</p><p>Omställningen av fordonsflottan omfattar både personbilar och jordbruks- och arbetsmaskiner. Satsningar på förnybara bränslen och el inom flyget behöver göras om människor ska kunna förflytta sig igen. Sverige är ett avlångt land, fru talman, och flyget är lika nödvändigt som ett heltäckande elnät med god kapacitet och bredband till alla hushåll.</p><p>Klimatförändringarna sker här och nu. Vi behöver bygga samhällen som klarar av ökande vattenmängder på hårdgjorda ytor i våra städer och som kan leda bort översvämningar, minska skredrisker längs stränder och stoppa övergödningen i vattendragen vid allt tätare hundraårsregn.</p><p>Centerpartiet vill genomföra de största satsningarna någonsin på att bygga ut bredband. Vi tänder gatubelysning, rustar upp, bygger ut och tjälsäkrar vägnätet på landsbygden och håller mackar öppna för att skapa förutsättningar för människor att bygga, bo och verka utanför storstäderna.</p><p>Ett enklare strandskydd är inte en del av budgeten, men det kommer att bidra till att små orter kan växa och att man kan bygga nytt och bygga invid sjöar och vattendrag. Utan att ta en enda krona i anspråk från skattebetalarna sätter vi fart på bostadsbyggandet i de delar av Sverige där man hindrats av rigida och orimliga strandskyddsbestämmelser</p><p>För att få stopp på skjutningar, narkotikahandel och hot och våld mot kvinnor stärker vi rättskedjan och ger polisen förutsättningar att visa sig i de utsatta områdena, att utreda brott och att lagföra kriminella, kvinnomisshandlare och våldtäktsförövare.</p><p>Det förebyggande arbetet mot gängkriminaliteten är viktigast. För oss är det viktigt att lyfta de goda exemplen från utsatta områden som likt Gårdsten i Göteborg vänt utvecklingen genom att involvera de boende, vara tydliga med kravställningen och samverka med de lokala näringsidkarna. Renoveringen av våra värst utsatta områden och energieffektiviseringen av 60 år gamla bostäder från miljonprogrammet är kanske vår allra största utmaning nu.</p><p>Nära vård, bra skolor och yrkesutbildningar som ger vägar in i arbetslivet är andra områden vi satsar på i den budget på 35 miljarder kronor extra som till någon del finansieras med neddragningar inom det utgiftsområde som i dag debatteras här. Det är omprioriteringar som jag kan motivera eftersom jag ser, och har beskrivit, andra behov som är viktigare än många av dem som görs inom utgiftsområde 18.</p><p>Fru talman! Jag beklagar att Sverige har en bostadsmarknad som i sig årligen kräver flera miljarder av skattebetalarnas pengar för att kompensera för sitt bristande funktionssätt. Sverige behöver verkligen fler bostäder, men vi behöver också sänka byggkostnaderna, bygga mer i trä och förenkla planprocesserna för att korta tiden från idé till inflyttningsklar bostad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Lantmäteriet behöver korta sina handläggningstider och beta av köerna till fastighetsbildningen. Vi anser att deras verksamhet borde kunna utmanas av andra aktörer. Vi tror på att öppna och kostnadsfria data från lantmäteriet kan underlätta för alla aktörer som vill medverka till att bygga samhällen - kommuner, stat, myndigheter och inte minst företagen i byggbranschen.</p><p>Fru talman! Jag skulle gärna se att den bostadspolitiska debatten följer med oss in i valåret. Ingenting kan vara viktigare än att skapa tryggare och modernare bostäder i utsatta områden, att minska trångboddheten och att få stopp på kriminellas övertagande av bostadsrättsföreningar och svarthandel med hyreskontrakt.</p><p>Att bygga en mångfald av bostäder med trädgårdsstäder, egnahem och hyres- och bostadsrätter på det sätt som nu görs längs Norrlandskusten där jobben skapas ser vi som positivt. Vi tror att satsningar som Centerpartiet gör på grön omställning, trygghet, vård och skola och på att stärka landsbygden med äganderätt till skogen och ett enklare strandskydd bidrar till det.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H901CU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:37"
  }
}