{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Idrott och friluftsliv (forts. KrU8)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "44446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "99",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är sista gången denna mandatperiod som vi debatterar idrott och friluftsliv, så det känns som att det är på sin plats att lite grann sammanfatta de senaste åren, som tidvis har varit ganska turbulenta på området.</p><p>Vänsterpartiets inriktning är att ge båda dessa områden goda förutsättningar att spela roll i människors liv. Det handlar om att stötta det organiserade föreningslivet men också om att ge människor möjlighet att på egen hand idrotta, få en bättre hälsa och komma ut i naturen.</p><p>I början av mandatperioden lade vi fram förslag om en gratis idrottsskola för att alla barn ska få samma chans att prova på idrott, oavsett föräldrarnas ekonomi. Jag vill inte gärna att politiken ska detaljstyra hur föreningarna ska jobba, men lägger skattebetalarna miljarder på idrotten är det också en rättvisefråga att man har en verksamhet som är öppen för så många som möjligt.</p><p>Jag vet till exempel att i min förra hemkommun kunde en fotbollsförening hålla avgifterna nere på 200 kronor för de yngsta barnen, medan en annan förening låg så högt som 1 500 kronor över det. Det är väldigt mycket som hänger på inställningen hos ledare och styrelse. Hur ofta ska man träna? Vilken utrustning kräver man? Går det att låna utrustning? Vilken insats krävs från föräldrarna? Måste man sälja saker för att finansiera cuper och läger? Hur bjuder man in till ett ideellt engagemang från fler?</p><p>Jag är glad att specialidrottsförbunden ser att detta är frågor som man behöver jobba med, så att de ekonomiska trösklarna sänks. Det är också bra att man från regeringens håll intresserar sig för bidragsmodellen. Vi kunde läsa i det senaste budgetförslaget att regeringen menar att nuvarande bidragsregler, som Riksidrottsförbundet beslutat om, har medfört en fördelning som bekräftar och stärker ojämlikhet och ojämställdhet i samhället till förmån för socioekonomiskt starka områden på bekostnad av områden med socioekonomiska utmaningar samt till förmån för pojkars idrottande på bekostnad av flickors idrottande. De kommer att föra en nära dialog med Riksidrottsförbundet kring dessa frågor, och det välkomnar vi verkligen från Vänsterpartiet.</p><p>Men på många håll i landet kan man inte ta in fler barn i sin verksamhet eftersom det inte finns träningstider för fler grupper. Vi från Vänsterpartiet budgeterade för ett investeringsstöd till kommunerna, så att de skulle kunna tillskapa nya hallar för idrott och kunna renovera och tillgängliggöra de befintliga. Vi tycker att det är viktigt att kommunerna och föreningarna också får hjälp med att tänka nytt kring utformningen av idrottsytor. Det är väldigt lätt hänt att man fortsätter att bygga som man alltid har gjort, och i mindre kommuner kan det faktiskt gå decennier mellan planeringar av nya hallar. Vi välkomnar därför de initiativ som har tagits för att se över frågan om ett nationellt stöd liknande det som finns i Danmark. Men jag vill betona att den danska lokala anläggningsfonden ger både ett ekonomiskt stöd och ett kreativt stöd för att planera för morgondagens idrottande. Vi i Sverige behöver också få till båda dessa delar på nationell nivå.</p><p></p><p>Jag ser i dagens betänkande att vi är fyra partier som lyfter upp frågan i olika varianter. Det som Angelika Bengtsson från Sverigedemokraterna tidigare sa om att de var ensamma om det här stämmer alltså inte, utan det är många partier som tar upp liknande förslag. Jag hoppas att vi kan komma vidare i den här frågan framöver.</p><p>Fru talman! Genom åren har vi skrivit flera motioner om hur man kan stärka parasporten och se över regelverk för till exempel färdtjänst så att fler personer med funktionsnedsättning får förutsättningar att kunna träna och tävla. Vi vill till exempel utreda en öronmärkning på 10 procent av idrottsstödet för just parasport. Jag ser att flera partier har lagt fram förslag på området i dag, och det gläder mig. </p><p>En viktig del i att få fler att få upp ögonen för parasporten är de fantastiska förebilder som finns inom eliten i de olika idrotterna. Senast under vårvintern, i mars, kunde vi under de paralympiska spelen i Kina ta del av fantastiska insatser då svenskarna tog sju medaljer. Det var väldigt imponerande. Det behövs alltså goda förebilder.</p><p>Fru talman! Det går inte att hålla ett anförande om idrott och friluftsliv utan att beröra den pandemi som präglat våra liv under halva mandatperioden. Även om vi helst skulle vilja glömma de restriktioner och begränsningar som vi har haft måste jag förstås säga något om det eftersom vi kommer att leva med efterverkningarna under lång tid. </p><p>Det var mycket bra att vi snabbt kunde enas politiskt om nödvändigheten i rejäla stöd till idrotten under pandemin. Nu gäller det att vara vaksam så att man har råd att återstarta utan att höja avgifterna för barn och ungdomar. Vi måste få tillbaka dem som har lämnat idrotten under pandemin, och vi måste locka fler unga att röra på sig och hitta glädjen i idrottandet.</p><p>Samtidigt som det organiserade idrottslivet fick sig en rejäl törn öppnades dock en ny dörr för friluftsorganisationerna. När vi inte så lätt kunde göra saker i grupp och inte umgås med varandra inomhus på samma sätt ökade behovet av tillgång till friluftsliv. Reserestriktionerna gjorde också att många semestrade i sin närmiljö, vilket ledde till att trycket på inhemska besöksmål ökade en hel del.</p><p>Vi i Vänsterpartiet var snabba med att föreslå ökade resurser för att tillgängliggöra och sköta om landets naturreservat, naturrum, motionsspår, vandringsleder, fjällstationer och så vidare. Vi såg också behovet av att anslå pengar till ökad kollektivtrafik till dessa områden så att fler skulle kunna ta del av landets vackra natur liksom att bryta isoleringen under pandemin och må bättre.</p><p>Det ökade fokuset på friluftslivet blottade vissa brister i vårt system. Vi kunde också se att det på många håll i landet fanns ett eftersatt underhåll. Något annat som framgick var att många ledare inom friluftslivets organisationer var äldre och inte kunde vara med på aktiviteterna på samma sätt under pandemin. De olika organisationerna har lyft fram att de gärna vill rekrytera nya ledare för att få en föryngring och förnyelse, men man får inte samma fördelar när det gäller sociala avgifter som idrottsföreningarna får. Detta är en orättvisa som vi behöver göra något åt.</p><p></p><p>När vi debatterade detta för några veckor sedan noterade jag att vi är tre partier i riksdagen som driver frågan, så jag hoppas att vi kan komma vidare med det framöver.</p><p>Fru talman! Ett av de tio nationella målen för friluftspolitiken är Ett rikt friluftsliv i skolan. Det är det enda målet som haft en försämrad utveckling de senaste åren. Friluftslivsdagarna är inte så vanliga längre. Den senaste undersökningen från Skolinspektionen gjordes 2012, och den visade att en mycket liten andel av timmarna inom ämnet idrott och hälsa avsattes för friluftslivsaktiviteter. Och de nya kursplanerna som kommer nu anger inte längre att eleverna ska lära sig om allemansrätten. Vi tycker att detta är en olycklig utveckling. Det här är en grundläggande kunskap som barn behöver få med sig under sin skoltid. </p><p>Vänsterpartiet menar också att Skolverket, som är den myndighet som skulle kunna initiera förslag till förbättringar, fortbildning och förtydligade uppdrag till skolverksamma, behöver pekas ut som ansvarig myndighet för att det nationella målet Ett rikt friluftsliv i skolan ska uppnås. I dag är Naturvårdsverket ensam ansvarig myndighet för målet, vilket är olyckligt.</p><p>I kulturutskottet har vi nyligen jobbat med en uppföljning av friluftslivspolitiken, och då ställde sig alla partier bakom slutsatsen att vi bör ge Skolverket detta ansvar. Nu finns det därför en möjlighet att snabbt komma fram i den frågan. Jag hoppas därför att ni precis som jag i dag kan ställa er bakom reservation 21, som jag yrkar bifall till.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:52"
  }
}