{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:292 om fyrspåret mellan Uppsala och Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "88a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, där kom det igen! Det är Moderaternas fel. Det är Moderaterna som inte satsar tillräckligt på infrastruktur. Och vad gör vi när Moderaterna inte satsar pengar på detta?</p><p>Jag förstår inte varför Tomas Eneroth inte kan svara på frågan om vad som händer om vi inte investerar i underhåll. Det handlar interpellationen dock inte om. Den handlar heller inte om höghastighetståg, och det var kanske jag som gjorde ett inspel om det. </p><p>Jag kan inte låta bli att ta upp att Socialdemokraterna uppenbarligen fortsätter envisas med att satsa på höghastighetståg så att människor snabbt ska kunna ta sig mellan Stockholm och Göteborg eller Stockholm och Malmö i stället för att satsa på att människor snabbt ska kunna ta sig till och från sina jobb. Att Socialdemokraterna håller fast vid denna idé är ett svek mot de människor som står och fryser på perrongen och inte kan ta sig till jobbet utan tvingas säga upp sig.</p><p>Det här handlar som sagt inte om Moderaternas löften utan om Socialdemokraternas. Stefan Löfven gav 2014 löfte om när det här skulle byggas och när det skulle tas i drift. Detta upprepades vid valrörelsen 2018. Även min tidigare bänkkamrat, Ardalan Shekarabi, har lovat detta. Det har också Tomas Eneroth gjort, vilket jag tog upp tidigare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vallöften tycks inte vara riktiga löften utan verkar vara ihåliga. Därför hade jag en fråga om skriftliga avtal, och det är något vi har diskuterat ganska bra i dag. De måste väl ändå fortsätta gälla? Jag vet att det inte bara är jag och Moderaterna som undrar detta. Häromdagen såg jag en artikel där socialdemokrater från Gävle ställde samma fråga. Kan förtroendevalda runt om i landet lita på att staten håller sin del av avtalet?</p><p>Jag vill ställa min fråga igen: Kommer statsrådet att se till att fyrspåret finansieras?</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H910292",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:33"
  }
}