{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:418 om socialtjänstens kompetens och kunskaper om hedersförtryck och hedersutsatthet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e5fe7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Amineh Kakabaveh har frågat mig vad jag avser att göra för att socialtjänsten ska få kompetens och kunskaper om hedersutsatthet samt för att socialtjänsten inte ska placera barn hos familjer eller institutioner som inte har kompetens och kunskaper om hedersförtryck och hedersutsatthet. </p><p>Regeringen har tagit många initiativ för att socialtjänstens arbete på detta område ska få bättre förutsättningar. Exempelvis har Socialstyrelsen utvecklat ett särskilt bedömningsstöd för att vid utredningar av barn inom socialtjänsten upptäcka hedersvåld och bedöma risk för upprepat våld. I februari publicerade myndigheten en fördjupad utbildning om hedersrelaterat våld och förtryck för socialtjänsten, som vänder sig till personer som möter barn och unga i sitt arbete liksom till chefer och verksamhetsutvecklare. Med stöd av länsstyrelserna växer regionala resurscentrum för hedersvåldsutsatta barn och vuxna fram på flera platser i landet. Kommunerna kan också ta del av statsbidrag för att förbättra sina insatser för denna målgrupp. Statens institutionsstyrelse har i uppdrag att utveckla myndighetens interna kompetens om bland annat hedersrelaterat våld och förtryck. </p><p>Inspektionen för vård och omsorg stärker de närmaste åren tillsynen av socialtjänstens arbete med stöd och skydd till barn och unga samt arbetet mot hedersrelaterat våld och förtryck. </p><p>Vidare har regeringen tillsatt en utredning för att säkerställa att barn och unga som placeras utanför det egna hemmet alltid ska garanteras trygghet, säkerhet och en i övrigt god vård. </p><p>Avslutningsvis vill jag också nämna att regeringen, så som aviserades i budgetpropositionen för 2022, kommer att ge Socialstyrelsen i uppdrag att ta fram stöd för tillämpningen av lagen (1990:52) med särskilda bestämmelser om vård av unga (LVU) med fokus på bland annat hedersproblematik. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910418",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:11"
  }
}