{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0427f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att önska alla i utbildningsutskottet, det fantastiska kansliet för utbildningsutskottet och all personal runt om i Skolsverige som arbetar med elever och studenter varje dag en riktigt god jul.</p><p>Centerpartiet deltar inte i beslutet med anledning av att vårt budgetförslag föll i riksdagen för några veckor sedan, och jag hänvisar till vårt särskilda yttrande.</p><p>För Centerpartiet är det viktigt att varje elev möts av höga förväntningar och ges det stöd som krävs för att kunna nå kunskapsmålen i skolan och förverkliga sina drömmar. Alldeles för många elever lämnar grundskolan utan behörighet till gymnasiet, och alldeles för många lämnar gymnasiet utan fullständiga betyg.</p><p>Vi har en lärarbrist i svensk skola som har blivit än mer påtaglig, och lärare tvingas ägna alltför mycket tid åt annat än att förbereda och genomföra undervisning. Många skolor präglas också av en otrygg och stökig miljö.</p><p>Det här är en utveckling som måste vändas. Det behövs reformer som syftar till att höja kunskaperna i skolan, ge eleverna och lärarna arbetsro i klassrummet och säkerställa att alla skolor håller en hög kvalitet och ger alla elever möjlighet till en god undervisning.</p><p>För att lyckas med det krävs det att vi får fler lärare, och det kan vi få genom att höja statusen i yrket och se till att de har en god arbetsmiljö och bättre möjlighet till kompetensutveckling, till exempel via professionsprogrammet som håller på att införas.</p><p>Det behövs tidiga insatser, bland annat i förskolan, för att möta de elever som har svårast förutsättningar och riskerar att senare i skolan inte lyckas med kunskapsresultaten. På så sätt kan vi få en likvärdig skola. Även där är personalen viktig, och därför är det viktigt att vi säkerställer att det finns karriärvägar och möjlighet till kompetensutveckling för förskollärare. Vi från Centerpartiet vill också se ett barnskötarlyft för att få fler utbildade i förskolan.</p><p>Centerpartiet ser också ett behov av bättre statistik, uppföljning och insatser för att möta problematisk skolfrånvaro. När vi diskuterar skolan vill jag särskilt lyfta fram att ungas psykiska hälsa är ett växande problem som vi behöver möta. Vi behöver göra mer insatser, inte minst för att stärka elevhälsan som spelar en nyckelroll i sammanhanget. Med bättre hälsa kan eleverna också få bättre kunskaper.</p><p>Skolinspektionens granskning av trygghet och studiero i skolan visar att den upplevda tryggheten i skolan har minskat de senaste tio åren. För att skapa mer trygghet och studiero i skolan vill Centerpartiet stärka lärarens position i klassrummet, ge bättre möjligheter att agera mot stökiga elever och stärka inspektionerna av de skolor där tryggheten brister allra mest.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Fru talman! Sveriges elever har rätt till en utbildning av hög kvalitet som ökar individens möjligheter i samhället och den personliga friheten och som leder till jobb. Skolan ska, utöver att utgå från läroplanen och kursplanen, lägga en stabil grund för elevernas kommande etablering på arbetsmarknaden och för det livslånga lärandet.</p><p>Vi har stora utmaningar på svensk arbetsmarknad där alltför många människor inte har ett jobb att gå till och där företag har ett skriande stort behov av kompetens för att kunna fortsätta utveckla sina verksamheter. Där har utbildningssystemet en nyckelroll för att vi ska kunna svara upp mot den kompetensbrist som finns i många branscher. Det handlar såväl om gymnasiala yrkesutbildningar och yrkesvux som om den högre utbildningen för att vi ska klara detta och klara den svenska konkurrenskraften framåt.</p><p>För att lyckas med detta behövs flera åtgärder. Vi behöver se till att yrkesutbildningarna, som under alltför lång tid har lockat för få elever, lockar fler elever för att möta de behov som finns. Vi behöver se till att samverkan med det omgivande samhället och näringslivet fungerar bättre så att utbildningarna blir mer relevanta för arbetsmarknaden.</p><p>På kort sikt är det viktigt att vi också säkerställer att det finns möjlighet inom komvux att yrkesväxla och utbilda sig inom de bristyrken som finns, såväl inom offentlig sektor som inom privat sektor.</p><p>För att stärka utbildningars koppling till arbetsmarknaden och möjligheten för människor att söka sig till utbildningar som leder till jobb behöver också studie- och yrkesvägledningens roll stärkas.</p><p>Fru talman! Yrkeshögskolan har Centerpartiet varit med och byggt ut både under allianstiden och i samarbete med den nuvarande regeringen inom ramen för januariavtalet. Det är viktiga utbildningar som möter arbetsmarknadens behov och utgår från företagen och från arbetsmarknadens behov av kompetens.</p><p>Vi behöver se till, inte minst med anledning av det omställningsavtal som nu råder med bättre förutsättningar att kunna omskola sig senare i livet, att möjliggöra både korta och långa utbildningar inom yrkeshögskolan.</p><p>Jag vill i detta sammanhang passa på att lyfta den situation som uppkom under innevarande år med en ny rättstolkning gällande moms för inhyrda utbildare, som är en grund för utbildningarnas flexibilitet och möjlighet att vara arbetsmarknadsnära. Det är bra att regeringen och myndigheten har varit konstruktiva i detta och att det nu i budgeten finns resurser för en momskompensation. Det här är en fråga som har varit mycket angelägen för Centerpartiet.</p><p>Fru talman! Eftersom jag är den enda från Centerpartiet som deltar i debatten i dag vill jag avsluta med att även tala lite kort om forskning och högre utbildning. Det är ett spännande och vitt område som berör många områden, och jag tänkte peka ut några delar som vi ser som viktiga från Centerpartiets sida.</p><p>I det budgetförslag som vi lade fram fanns en satsning på ett nationellt centrum för kvinnofrid och ett kunskapsuppdrag för att stärka arbetet mot mäns våld mot kvinnor. Vi hade också förslag på att ge mer långsiktiga förutsättningar för strukturerad samverkan inom högre utbildning med satsningar på lärcentrum så att högre utbildning av god kvalitet ska kunna komma fler människor till del.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Att just stärka kvaliteten inom den högre utbildningen är den viktigaste frågan framåt inom den högre utbildningen för att stärka svensk konkurrenskraft och möjliggöra för näringslivet att få den kompetens som det finns behov av.</p><p>Det är även nödvändigt för Sverige att fortsätta attrahera och behålla högutbildad kompetens. Därför tycker jag också att det är angeläget att regeringen agerar och går från ord till handling när det gäller det som pekades ut i den forskningspolitiska propositionen om att möjliggöra för fler doktorander att stanna i Sverige med anledning av den uppkomna situationen kopplad till just utländska doktorander.</p><p>Vi vill från Centerpartiets sida verka för att lärosätena ska bli mer autonoma och ges ytterligare möjligheter att utforma sin verksamhet efter sina förutsättningar. Vi vill även stärka den akademiska friheten. Utan oberoende forskning och utbildning har vi svårare att identifiera, förstå och lösa samhällsproblem. Den akademiska friheten måste bevaras och stärkas. Utan den begränsar vi kommande generationers strävan efter kunskap.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:20"
  }
}