{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till personlig assistans vid behov av egenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "003efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag försöker att samla mig lite grann - jag blev berörd av Bengt Eliassons tal, speciellt av den del som handlade om demokratins värde, särskilt i ljuset av det krig som pågår just nu i Ukraina. Tack, Bengt Eliasson!</p><p>Förra veckan behandlade vi, som många ledamöter har påpekat, den första delen av regeringens propositioner om stärkt stöd för personlig assistans enligt LSS. I dag tar vi den andra delen, där stödet för tillsyn stärks och patientsäkerheten förbättras genom nya, tydligare bestämmelser för egenvård och sjukvårdande insatser.</p><p>I den första delen stärkte vi föräldraansvaret genom att det smalnades av. Tillsynsbegreppet blev också starkare i lagstiftningen.</p><p>Det här, fru talman, är den största reform som genomförts sedan det togs beslut om LSS år 1994; det tycker jag är viktigt att påpeka i dessa tider. Det kommer totalt att kosta 3 ½ miljard. Vi beräknar att ungefär 1 800 fler personer kommer att bli assistansberättigade.</p><p>Fru talman! LSS-lagstiftningen är en rättighetslagstiftning som är unik i sin utformning sett ur ett internationellt perspektiv. Den består av tio unika insatser som möjliggör för personer med varaktiga funktionshinder att ha kvar en del av samhället och att få inflytande och självbestämmande över sitt liv.</p><p>Den största och viktigaste insatsen är naturligtvis rätten till personlig assistans. Den insatsen, fru talman, genererar den största möjligheten till delaktighet i samhällslivet, till att välja sin bostad och till att välja när man vill gå och sova, när man vill gå upp och så vidare.</p><p>Fru talman! Jag är både glad och stolt över att vara socialdemokrat i dag. Förslaget i det här betänkandet kommer att ytterligare stärka LSS grundintentioner och ge bättre möjligheter till personlig assistans vid behov av egenvård.</p><p>Bakgrunden till de här lagförslagen är en vilja att rätta till de konsekvenser vi har sett av ett flertal domar som har ändrat rättspraxis. Även Försäkringskassan har, utifrån domarna och de utlåtanden som gjorts, gjort snävare tolkningar så att flera personer har förlorat sitt stöd. Sett till helheten har flera juridiska tolkningar under de senaste åren kraftigt förändrat LSS intentioner.</p><p>Jag tycker därför, fru talman, att det är tråkigt att ledamoten Pia Steensland ägnade en stor del av sitt anförande åt att på ett, tycker jag, felaktigt sätt måla upp en bild av att vi socialdemokrater medvetet har sparat pengar på reformen eller försämrat den. Pia Steensland kan ta ett samtal med vilken juridikprofessor som helst vid landets universitet om hon vill höra vad anledningen är. Anledningen är helt enkelt att det har kommit ett antal domar. Detta beror på att lagstiftningen fortfarande är ihålig till sin karaktär och ger utrymme för tolkningar.</p><p>I ärlighetens namn, fru talman, är denna utveckling ingenting som vi socialdemokrater hade önskat eller velat se. Den som har rätt till stöd och service ska få det. Vi står upp för LSS intentioner. Vi står upp för människans behov av stöd utifrån behov.</p><p>Jag utgår från att många kommer att få det stöd som de har rätt till efter att denna lag trätt i kraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans vid behov av egenvård</p><p>Fru talman! Regeringen föreslår som sagt en ny lag om egenvård. Hälso- och sjukvårdsåtgärden ska enligt den nya lagen avses vara en åtgärd för att medicinskt förebygga åkommor eller för att utreda eller behandla. Detta ska göras av hälso- och sjukvårdspersonal som har legitimation.</p><p>Förslaget innebär också att det införs ett nytt grundläggande behov. Detta avser stöd för den enskilde under större delen av dygnet på grund av ett medicinskt tillstånd. Dessa hjälpbehov är assistansgrundande i sin helhet, och det ska inte göras något avdrag för föräldraansvar.</p><p>Regeringen föreslår också att härskild hänsyn tas, enligt hälso- och sjukvårdslagen, för personer med stora och varaktiga funktionsnedsättningar. Med detta menas att om en person har behov av avancerad vård, exempelvis dialys eller respiratorbehandling, ska man försöka att möjliggöra detta i personens eget boende, antingen via en gruppbostad eller via en egen villa eller lägenhet.</p><p>Förslaget om det nya grundläggande behovet kommer i kombination med de tidigare förslagen att leda till att fler barn med varaktiga funktionshinder i större utsträckning kommer att få stöd. Föräldrar kommer också att få avlastning och kommer att kunna ha ett familjeliv och ha möjlighet att jobba och delta i samhällslivet på liknande villkor som vi andra.</p><p>LSS är en rättighetslagstiftning som under den här mandatperioden successivt har stärkts genom att vi har ändrat flera lagstiftningar, men det finns fortfarande behov av att lagen ses över i sin helhet. Den behöver bli mer robust, rättssäker och transparent. Den behöver också förtydligas och utvidgas, fru talman.</p><p>Jag yrkar bifall till förslaget i betänkandet.</p><p>Avslutningsvis vill jag tacka talmanspresidiet, personal och kollegor för det här riksdagsåret och önska er alla en god och härlig sommar.</p><p>(Applåder)</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H901SoU35",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:31"
  }
}