{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:416 om införande av civilplikt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för det utvecklade svaret! Jag tycker att det låter bra att man är intresserad av att titta på civilplikten även i regeringen. Jag tror att det skulle vara bra för Sverige. Jag tror att det skulle vara bra för vår försvarsvilja totalt sett. </p><p>Men jag tycker också att ministern ska vara försiktig med att anklaga andra partier när det gäller vem som rustade ned försvaret, för vi vet ju alla att det var Göran Persson som startade den stora nedrustningen. Vi ska också veta att det var en annan tid då. Det är kanske inte någon ursäkt, men det kan vara en del av förklaringen, tror jag. Jag var själv inte med då, men jag är med och vill ta ansvar nu för att bygga upp Sveriges försvar. Jag tycker att det är viktigt.</p><p>I min interpellation frågade jag ministern om ministern avser att ytterligare stärka de frivilliga som vill vara med i uppbyggnaden av Sveriges totalförsvar, så att de är förberedda vid kris eller krig. Här får jag svaret att mer pengar avsatts, och det är ju jättebra. Men sedan då - vad ska pengarna gå till? Hur följer man upp att det blir som man har tänkt sig?</p><p>Det finns en hel del knutar att lösa upp, men dem verkar ministern inte vara medveten om. I över 100 år har vi haft frivilliga försvarsorganisationer i Sverige, och de spelar en viktig roll i Sveriges kris- och krigsberedskap. </p><p>Det handlar om ungefär 350 000 människor i olika åldrar som i dag är engagerade i 18 olika frivilliga försvarsorganisationer. Genom kurser och utbildningar av de frivilliga ser man till att specialkompetenserna bevaras och utvecklas i takt med att behoven förändras. </p><p>Nu har behovet verkligen förändrats, fru talman. Flera av organisationerna har också verksamhet för ungdomar för att de ska kunna skolas in och gå vidare. Det är fantastiskt! </p><p>De stöttar civila myndigheter och Försvarsmakten. Ett fungerande civilt försvar är helt nödvändigt. Det är en nödvändig förutsättning för att det militära försvaret ska fungera och kunna lösa sina uppgifter. Men ett civilt försvar är ju helt omöjligt att få till om man inte har frivilliga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När man deltar i någon av de frivilliga försvarsorganisationerna krävs först en grundutbildning. Sedan ska man lära sig mer via olika vidareutbildningar, så att man ska få de förmågor som vi verkligen behöver. Lagen om skydd för anställning vid viss tjänstgöring inom totalförsvaret finns och möjliggör att personer har rätt att få tjänstledigt från sin arbetsgivare för att arbeta på så kallade avtalsdagar. När man är utbildad kan man få avtal med exempelvis Svenska Lottakåren, hemvärnet eller liknande för att vara en del av totalförsvaret. </p><p>Det finns däremot ingen lagstiftning som ger rätt att vara ledig under själva utbildningen. Det gör det inte heller för den grundutbildning som krävs för att man ska få börja eller för att genomgå någon av fortsättningsutbildningarna, så att vi ska få de där förmågorna som vi behöver i våra frivilligorganisationer. </p><p>Fru talman! Om man verkligen menar allvar med att stärka de frivilliga försvarsorganisationerna behöver man också ge dem rätt förutsättningar. Jag ställde en fråga till ministern om ministern hade tänkt att ytterligare stärka de frivilliga som vill vara med i uppbyggnaden av Sveriges totalförsvar, så att vi är förberedda vid kris eller krig. Finns det någon tanke när det gäller detta, mer än bara pengar? Om de inte ges rätt förutsättningar blir det gärna lite av ett moment 22.</p><p>Vikten av robust krisberedskap och civilt försvar har verkligen satts i strålkastarljuset genom pandemin. Jag undrar om ministern kan tänka sig att brett arbeta fram förslag som främjar ett viktigt deltagande av frivilliga och stärker deras betydelsefulla arbete. Vi har lottakåren, Bilkåren och andra duktiga organisationer som gör underverk när det gäller alltifrån logistik och stabsarbete till att köra bil och att hoppa fallskärm. </p><p>De frivilliga lägger ned själ och hjärta för att vara en del av Sveriges totalförsvar. Det blir ett problem om de inte kan få vara lediga från jobbet när de ska genomgå sin utbildning. Ska de stå där med mössan i hand och be om att få vara lediga när vi behöver människor som stärker vårt totalförsvar? Borde vi inte kunna lösa det problemet så att vi kan få ett starkt totalförsvar utan ett moment 22 med personer som inte får vara lediga från jobbet?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910416",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:20"
  }
}