{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:109 om Nato-option i regeringsförklaringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f87d3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Wallmark har frågat mig varför jag inte har agerat för att införa en Nato-option i Sveriges säkerhetspolitiska linje. Wallmark har också frågat om jag avser att tillmötesgå riksdagen och agera för att en Nato-option införs i den säkerhetspolitiska linjen framgent.</p><p>Sveriges säkerhetspolitiska linje ska vara långsiktig, förutsägbar och präglas av kontinuitet. Sverige har därför hittills fattat säkerhetspolitiska beslut i brett samförstånd. Det har varit en styrka för vårt land och en tillgång i förhållande till vår omvärld.</p><p>Som regeringen har framhållit är ett svenskt Natomedlemskap inte aktuellt. Vår militära alliansfrihet tjänar oss väl och bidrar till stabilitet och säkerhet i norra Europa. En så kallad Nato-option är inte heller en förutsättning för att ansöka om medlemskap i Nato. Sverige är en suverän stat och har därmed alltid möjlighet att ansöka om medlemskap i Nato, med eller utan en option.</p><p>Vår solidariska säkerhetspolitik bygger på att vi samarbetar med andra. Regeringen kommer i enlighet med inriktningen i totalförsvarspropositionen att fortsätta utveckla samarbetet med Nato inom ramen för partnerskapet. Sveriges status som så kallad enhanced opportunities partner möjliggör ett fortsatt skräddarsytt partnerskap med fokus på politisk dialog, informationsutbyte och övningar.</p><p>Vår säkerhetspolitiska linje ska vara konsekvent och förutsägbar i förhållande till vår omvärld. Det är inte aktuellt med några tvära kast i den svenska säkerhetspolitiken. Vi lämnar inte den militära alliansfriheten.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910109",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:46"
  }
}