{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:466 om manipulerade färdskrivare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "97f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "48",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell!</p><p>Jag konstaterar att Sverigedemokraternas ton blir allt hårdare och grinigare i takt med att opinionsläget försämras och att vi ändå fortskrider med förändringarna och förstärkningarna på yrkestrafikens område.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hade hoppats och tänkt att det hade varit bra om vi hade fått en bred politisk samsyn i Sverige om att främja yrkestrafiken, ha ett genomslag för fair transport och se till att fler söker sig till transportprogrammet.</p><p>Det handlar om att se till att man får lite framtidsoptimism som åkare när man inte konkurreras ut av utländska åkare som har dumpade löner eller usla sociala villkor. Jag märker att många ändå ser att det har skett en dramatisk förändring.</p><p>Jag är också ute på besök och träffar både bilinspektörer och poliser som säger att det är väldigt bra att vi nu har de nya reglerna. Vid mitt senaste besök visade mig polisen faktiskt den senaste utstationeringsdeklarationen. Det är den jag håller upp här.</p><p>Man kan på plats redan från dag ett kräva en utstationeringsdeklaration. Det blir hårda böter om de inte har det. Utstationeringsdeklaration, för dem som följer den här debatten, innebär att man har möjlighet att också från fackföreningsrörelsen fråga: Hallå, vilka avtal finns här? Vilka löner finns här?</p><p>Det handlar om att vi inte längre ska ha en situation likt den vi haft där polska, ungerska och litauiska chaufförer åkt med usla löner och på usla arbetsvillkor på våra svenska vägar. De har kunnat köra veckovis, bo månadsvis, i sina lastbilar och konkurrera ut svensk åkerinäring.</p><p>Det är slut på det nu. Det är nu vi ändrar förutsättningarna. Det är nu vi systematiskt i Sverige och i Europa arbetar för att skapa en anständig transportsektor. Det är vad killarna och tjejerna som jag träffade i Oskarshamn kunde känna.</p><p>Det finns lite framtidshopp och tro att tiden som lastbilschaufför inte längre är att bo i en hytt på en parkering med dålig lön utan att det är ett ganska kul och spännande jobb med att hålla hela Sverige och hela Europa rullande.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910466",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:35"
  }
}