{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:503 om finansiering av extremism och diktaturregimers inflytande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7261f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "182",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag instämmer med interpellanten. Svensk lag ska gälla, och svenska värderingar ska gälla. Varken jag eller regeringen blundar för de problem som finns med parallellsamhällen i Sverige. Vi säger som det är, och gör det som krävs. Det är också därför regeringens främsta prioritering är att bryta segregationen. Vi kommer att vända på varje sten för att åstadkomma det.</p><p>I vissa områden har vi problem med krafter som vill skapa parallella samhällsstrukturer och som vill bygga ett samhälle som radikalt bryter mot de grundläggande svenska värderingarna. Kvinnor kontrolleras. Man säger att homosexualitet är en synd. Konservativa värderingar dominerar där.</p><p>Jag vill också kort kommentera de inslag som interpellanten redogjorde för och som nyligen sändes i Sveriges Television. Där visades hur kvinnor hindras från att skilja sig, och man skildrade så kallade njutningsäktenskap. Det är en smärtsam påminnelse om att dessa krafter finns i vårt samhälle.</p><p></p><p>Så sent som förra veckan publicerades dessutom ett reportage i Aftonbladet som visade hur flera ledare för pingstkyrkor uppmanade homosexuella att försöka omvända sig.</p><p>Detta kommer vi socialdemokrater att bekämpa, oavsett vilka religiösa eller ideologiska motiv som ligger bakom det hela. Det är bland annat därför som vi har presenterat - här vill jag upprepa det jag sagt - de nya demokrativillkoren för stöd till trossamfunden och stöd ur Allmänna arvsfonden. Vi vill därigenom signalera vilka värderingar som inte är acceptabla i Sverige. Den som diskriminerar, utövar tvång eller framför hot mot individer ska inte kunna ta del av våra skattepengar.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910503",
    "replik": "N",
    "systemdatum": "2022-10-03 17:24:00"
  }
}