{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Skärpta och förbättrade regler om arbetskraftsinvandring och Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ali Omumi arbetade som affärsutvecklare på ABB. Han betalade skatt och hade köpt en bostad där han bodde med sin familj. Men han utvisades ur Sverige för att hans förrförra arbetsgivare saknade vissa försäkringar.</p><p>Rameez Hussain arbetade som senior apputvecklare på ett it-företag i Stockholm. Men Migrationsverket beslutade att utvisa honom för att hans tidigare arbetsgivare för fem år sedan valt fel försäkringspaket för honom.</p><p>Ali och Rameez är tyvärr långt ifrån ensamma. Och till följd av kompetensutvisningarna har vi inte bara utvisat talanger från Sverige utan också avskräckt otaliga talanger från att komma hit och bidra.</p><p>Vad gjorde då regeringen medan Sverige utvisade talanger och svärtade ned landets rykte inom internationell högkvalificerad arbetskraft? Jo, den tillsatte en utredning - men inte för att stoppa kompetensutvisningarna utan för att kartlägga om de över huvud taget förekom. Den kartläggningen, fru talman, kunde man göra bara genom att öppna tidningen.</p><p>När detta stod klart samlade vi moderater en majoritet bestående av Moderaterna, Kristdemokraterna, Sverigedemokraterna och Vänsterpartiet för att ändra direktiven till utredningen så att den fick ett tydligt uppdrag att stoppa kompetensutvisningarna. Det är tack vare det - inte tack vare regeringen - som vi i den här kammaren i dag kan trycka på knappen för att, förhoppningsvis, en gång för alla stoppa kompetensutvisningarna. Det är jag väldigt stolt över.</p><p>Fru talman! Att regeringen i sin proposition lägger fram ett förslag till stopp för kompetensutvisningar är alltså bra. Det finns också annat som är bra i denna proposition eller som åtminstone går i rätt riktning, men det är också viktiga delar som saknas.</p><p>Till kategorin förslag som går i rätt riktning men inte tillräckligt långt hör förslaget om att införa ett försörjningskrav för anhöriga till arbetskraftsinvandrare. Det är egentligen helt absurt att det över huvud taget inte har funnits tidigare. Men bättre sent än aldrig! Vi moderater anser dock att kraven är för lågt ställda och vill höja nivåerna och se färre undantag.</p><p>Tyvärr behöver jag uppehålla mig ett tag vid de delar som saknas i propositionen. Jag vill framför allt lyfta fyra delar.</p><p>För det första måste mer göras, förutom att stoppa kompetensutvisningarna, för att svenska företag ska kunna konkurrera om de skarpaste hjärnorna. Det handlar bland annat om att minska regelkrånglet, korta handläggningstiderna och förbättra villkoren. Vi moderater vill se en 30-dagarsgaranti för handläggningen, en one-stop-shop in till svenska myndigheter för högkvalificerad arbetskraft och dessutom en reformerad expertskatt. Att högkvalificerade personer kan komma hit och bidra med sin kunskap och drivkraft är helt nödvändigt för Sveriges tillväxt och välfärd.</p><p>För det andra, fru talman, behöver den arbetskraft som redan finns i Sverige men som i dag står utanför arbetsmarknaden bättre tas till vara. Bland långtidsarbetslösa är det fler som är utan arbete allt längre, och så många som 675 000 utrikes födda i arbetsför ålder kan inte försörja sig själva. Vi har den största skillnaden i arbetslöshet mellan inrikes och utrikes födda i hela EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta och förbätt-rade regler om arbets-kraftsinvandring och Arbetskraftsinvandring</p><p>Ändå kom tusentals hit 2019, alltså sista året innan pandemin slog till, från länder utanför EU för att jobba inom städ, på snabbmatsrestauranger eller som tidningsbärare. Är det verkligen rimligt? Jag tycker inte det.</p><p>Sveriges framgångar och vår gemensamma välfärd bygger på arbete. Mycket är därför vunnet om jobbtillfällen inom yrken som inte kräver utbildning eller en begränsad utbildning i större utsträckning utförs av den arbetskraft som redan finns i landet. Moderaterna har varit tydliga med att Sverige behöver en omfattande bidragsreform som gör det mer lönsamt att gå från bidrag till arbete men också med att delar av regelverket för arbetskraftsinvandring måste förändras.</p><p>I dag räcker det med en lön på 13 000 kronor i månaden för att komma hit från ett annat land för att jobba. Det är en orimligt låg nivå för att komma hit från andra sidan jorden, och den öppnar upp för fusk.</p><p>Det vi saknar i regeringens proposition är ett skärpt lönekrav för arbetstillstånd. Arbetstillstånd bör endast beviljas om utbetalad lön motsvarar minst 85 procent av medianlön, vilket skulle innebära mer än en dubblering av det nuvarande lönekravet. Säsongsanställningar ska fortsatt undantas i enlighet med gällande EU-regler.</p><p>Med ett kraftigt höjt lönekrav kommer möjligheterna till arbetskraftsinvandring till yrken med i huvudsak lägre krav på kvalifikationer att försvinna. Det gör, tillsammans med en bidragsreform, att fler som redan är i Sverige men inte försörjer sig själva kommer att ta de jobben.</p><p>Fru talman! Missbruket av systemet för arbetskraftsinvandring är betydande och mycket allvarligt. Ekobrottsmyndigheten anger att missbruket är ett av de enskilt största brottsområdena inom grov ekonomisk brottslighet.</p><p>För det tredje saknar jag i propositionen ett stopp för spårbyte. Spårbyte är en möjlighet för asylsökande som jobbar att vid avslag på sin asylansökan i stället söka arbetstillstånd. Regeln missbrukas genom att personer som kommer till Sverige med avsikten att arbeta först söker asyl och nyttjar de förmåner det ger för att sedan byta spår. Det innebär dessutom en sammanblandning av asylsystemet och systemet med arbetskraftsinvandring som strider mot principen att asylprocessen ska ha ett tydligt avslut. Möjligheten till spårbyte borde därför tas bort. Men det tycker inte Socialdemokraterna. De gav i stället utredaren i uppdrag att överväga utvidgade möjligheter till spårbyte. Det är att gå i helt fel riktning.</p><p>Slutligen, för det fjärde, måste det bli stopp för arbetskraftsinvandring av personliga assistenter. Skandal efter skandal visar hur stort problemet är, och enligt de brottsbekämpande myndigheterna finns en tydlig koppling mellan arbetskraftsinvandringen till personlig assistans och organiserade brottsliga upplägg. Man utnyttjar utsatta människor, man utnyttjar vårt generösa välfärdssystem och man utnyttjar svenska skattebetalare. Det måste stoppas.</p><p>Fru talman! Det höga tonläget från Socialdemokraterna i frågan om arbetskraftsinvandring har nog inte undgått någon. De förslag som Socialdemokraterna har lagt på riksdagens bord är dock inte i närheten av de ambitioner som man uttrycker i debatter och på tidningarnas debattsidor. Och de förslag som äntligen presenterats hade i stora delar inte sett dagens ljus om det inte vore för oppositionens arbete med att driva Socialdemokraterna framför sig och få till stånd ändringar i utredningsdirektiven.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta och förbätt-rade regler om arbets-kraftsinvandring och Arbetskraftsinvandring</p><p>Vi har noterat denna skillnad mellan retorik och leverans och också noterat att Socialdemokraterna inte riktigt tycks ha några nära vänner att göra upp med i dessa frågor. Tillsammans med Kristdemokraterna och Sverigedemokraterna har vi moderater därför sträckt ut en hand för att hjälpa Socialdemokraterna att nå den majoritet som krävs för att gå från starka ord till riktig verkstad.</p><p>Vi föreslog samarbete för bland annat höjt lönekrav och stopp för spårbyte. Svaret har uteblivit, men mitt erbjudande kvarstår. Socialdemokraterna kan stoppa fusket om de bara vill. Personligen är jag dock övertygad om att det krävs en annan regering för att göra det. Det krävs en annan regering, en moderatledd sådan, för att få ordning på Sverige.</p><p>Jag yrkar bifall till reservation 12 i SfU19 och till reservation 17 i SfU22.</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H901SfU22, H901SfU19",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:39"
  }
}