{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:325 om besöksnäringens kris",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "57bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "70",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Ann-Britt Åsebol, för en viktig interpellation om besöksnäringen och dess förutsättningar! Tack också till statsrådet för första inlägget!</p><p>Jag är oerhört glad över att riksdagen har fått regeringen att utöka skatteanståndet från de föreslagna 15 månaderna till 36 månader. Det är viktigt för företagen.</p><p>Det är också viktigt att den individuella arbetsplanen de ska följa fungerar för dem och att man förstår deras förutsättningar. Man har nämligen tänkt betala ut stöd som företagen inte har kunnat söka. Det handlar inte bara om att de inte har uppfyllt vissa kriterier, utan det har varit omöjligt att söka dem eftersom det inte har funnits kännedom om hur handelsbolag och kommanditbolag fungerar. Det har därför blivit en omöjlighet. Det var alltså pengar som inte fanns över huvud taget.</p><p>Det tar tid att komma tillbaka. Den tiden förtjänar företagarna att politiken beaktar. Vi vet alla att om det går väl för företagen går det väl för vårt samhälle.</p><p>Som har påtalats många gånger har den här branschen blött ekonomiskt under pandemin, på grund av restriktioner som har gjort att de i stort sett haft näringsförbud. Stopptider på krogen gjorde att de förlorade andra sittningen på kvällarna. Det har grävt stora hål i ekonomin.</p><p>Nu är vi i ett läge där många vill boka in sig på spa och weekendresor och planera sina semestrar, om de inte väljer att åka utomlands, vilket det såklart finns en oro för här hemma. Restauranger, hotell och besöksmål står redo. Det ska vi glädjas åt. Det är fantastiskt. Men det finns också smolk i bägaren, och inte så lite. Det finns nämligen ett skriande behov av personal i branschen. Hotellrum ska fixas, middagar ska serveras och gästnätter ska fyllas. Och mat ska lagas, men kockar var en bristvara redan före pandemin. Man hade problem med en växande näring.</p><p>Om detta ska fungera framöver är det viktigt att det finns personal för att kunna upprätthålla kvaliteten, så att kunderna inte blir missnöjda. Vi vet samtidigt att det på Arbetsförmedlingen finns ett stort antal personer inskrivna som tyvärr har fått lämna sina jobb under pandemin och som har en bakgrund i restaurangbranschen. Det har Visita tagit upp vid ett antal tillfällen. Jag vet inte om de också har påkallat regeringens uppmärksamhet när det gäller att dessa personer finns. Det borde gå att matcha dem. Och det behöver vara effektivt, så att det inte drar ut på tiden. Personerna står till arbetsmarknadens förfogande men arbetar inte.</p><p>Jag skulle vilja veta om regeringen är aktiva i den frågan och om man för en diskussion med branschorganisationen, även om frågan tangerar även ett annat departement.</p><p>När det gäller företagens fasta kostnader finns de ju. Som egen företagare kan man inte påverka dem. Vi vet också att det är ett särskilt problematiskt läge i södra Sverige och Skåne. Där äts intäkterna upp av höga elräkningar för uppvärmning av faciliteter, kök, badrum och så vidare. Situationen är jättetuff. Många lever på knappa resurser. Det finns familjeföretagare som gör vad de kan. De lever på att inte själva ta ut lön. Det fungerar tillfälligt, men inte i mer än kanske en månad eller två.</p><p></p><p>Ett företag har en elräkning på 28 000 kronor för ett par månader. Vi vet att det i morgon kommer att bli höga elräkningar igen, beroende på det som händer i omvärlden. Detta drabbar Skåne, Blekinge, Kronoberg, Halland, Jönköping, delar av Kalmar län och Västra Götaland.</p><p>Jag vill veta om statsrådet och regeringen avser att vidta åtgärder för att aktivt och på kort sikt hjälpa företagen så att de inte dukar under.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H910325",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:53"
  }
}