{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den ekonomiska situationen inom de gröna näringarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "47d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "49",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru ålderspresident! För Centerpartiet är det en given koppling mellan säkerhetspolitik och en stärkt primärproduktion. Vi har arbetat för, och kommer att fortsätta arbeta för, att se de här sambanden men också vidta åtgärder så att vi ökar vår försörjningstrygghet och minskar vårt beroende av såväl insatsvaror som energi från utlandet.</p><p>Centerpartiet har presenterat flera förslag för att stärka landsbygdens och jordbrukets förutsättningar när det handlar om energi. Det innebär 2,7 miljarder för att sänka skatten på den förnybara inblandningen. Det handlar om 2022 års nivå, och i takt med att inblandningen av förnybara bränslen ökar blir det en större effekt för bränslena när det handlar om pris. Det är viktigt i ett längre perspektiv, också utifrån det beslut som nu ligger om att det här ska öka gradvis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om den ekonomiska situationen inom de gröna näringarna</p><p>Givetvis är det också oerhört angeläget att få fart på den inhemska produktionen. Därför måste staten satsa nu för att få igång mer produktion och ge en tydlig signal till de investerare som faktiskt står och överväger här och nu om de vågar investera i Sverige. Det handlar om stora raffinaderier som håller på att ställa om till förnybar produktion. Det handlar om Östergötland och om andra delar av Sverige som faktiskt nu i dagarna vill gå vidare.</p><p>Att i det läget, med säkerhetshoten och vårt importberoende som är en säkerhetsrisk, inte medverka till dessa stora satsningar är inte hållbart vare sig i ett säkerhetsperspektiv eller för jordbruket.</p><p>Vi behöver genomföra stora satsningar nu för att få fram nationellt producerade förnybara och hållbara bränslen som med mer forskning kan utvecklas till att fungera för våra fordon.</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-12 17:45:58"
  }
}