{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:127 och 158 om estetiska injektionsbehandlingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "095df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "108",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för frågorna! </p><p>Det som är viktigt att säga är att detta inte är en fråga som har dykt upp nu, vilket Sofia Nilsson mycket riktigt påpekade. Det är alltså inte så att detta är en miss i arbetet, att ingen hade noterat tandhygienisterna och att man i efterhand har kunnat konstatera att de inte omfattas. Detta har man ju känt till, och det har gjorts en bedömning. </p><p>Jag tycker kanske att det är lite magstarkt av Hans Rothenberg att med tvärsäkerhet säga att tandhygienisterna kan göra detta, till skillnad från de remissinstanser som jag lyssnar till - Socialstyrelsen, Vårdförbundet, Läkemedelsverket, SKR, Karolinska institutet - och som har gjort bedömningen. Vi ska ju göra den här regleringen både för att bli av med de oseriösa aktörerna och för att se till att det blir säkert om man nödvändigtvis ska göra någon typ av skönhetsbehandling eller estetisk injektion.</p><p>Jag kan inte i detalj beskriva alla skillnader mellan tandhygienist, tandläkare, sjuksköterska och så vidare, men i generella termer är det viktigt att säga att en tandhygienist ju inte får ordinera ett läkemedel. Det handlar också om att man inte har den breda medicinska kompetensen. Lagstiftningen uttalar inte var på kroppen injektionen eller ingreppet ska göras, och då behöver man ha en bredare kompetens.</p><p>Sedan 2019 är tandhygienistutbildningen treårig. Tidigare var den tvåårig, och de som har den tvååriga utbildningen sedan 1991 behåller sin legitimation. Så fungerar det. Jag tror att det är viktigt att säga att kompetenskravet ligger i legitimationen. Det är inte den enskildas erfarenhet eller kunskap som prövas, utan man måste gå på kompetenskraven som ställs i legitimationen när man gör regleringen. Dels handlar det om själva legitimationen, dels är det klart att det finns möjlighet att bygga på sin utbildning för den som skulle vilja det.</p><p>Mitt korta svar är att jag inte har för avsikt att göra vare sig en partipolitisk eller en egen bedömning när det gäller någonting så allvarligt som vilken kompetens det krävs för att göra ett visst ingrepp. Nu har vi den här specifika diskussionen, men jag tycker att det är viktigt att vi är noggranna med vem som gör vad. I det här fallet grundar vi det på en bedömning från en kombination av expertmyndigheter och remissinstanser.</p><p>Ytterst kort vill jag också säga att om man ska följa upp en lag bör den ha hunnit verka under en tid så att man kan dra några slutsatser. I dagsläget är det därför inte aktuellt att göra en uppföljning, men vi kommer att följa upp lagen.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910127, H910158",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:21"
  }
}