{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5084c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "221",
    "talare": "Eva-Lena Jansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka skatteutskottets kanslipersonal för det gångna året. Jag vill också tacka hela riksdagens personal för ett varmt välkomnande tillbaka i kammaren och till uppdraget.</p><p>Fru talman! I sin regeringsförklaring klargjorde statsminister Magdalena Andersson att vi socialdemokrater är beredda att vända på varje sten för att minska segregationen och bekämpa den hänsynslösa brottslighet som i dag hotar hela samhällsgemenskapen. Jag kommer i denna debatt om utgiftsområde 3 att redogöra för hur Skatteverket, Tullverket och Kronofogden har centrala roller i arbetet mot den organiserade brottsligheten. Men först ska jag redogöra för Socialdemokraternas ställningstagande gällande budgeten på utgiftsområde 3.</p><p>Eftersom riksdagen har ställt sig bakom Moderaternas, Sverigedemokraternas och KD:s förslag om delvis andra utgiftsramar än de som fanns med i regeringens budgetproposition kommer Socialdemokraterna inte att delta i beslutet under punkt 1 om anslag inom utgiftsområde 3, det vill säga avstå. I stället hänvisar vi till vårt särskilda yttrande. I övrigt yrkar jag bifall till utskottets betänkande när det gäller punkt 2, 3, 4, 5 och 6.</p><p>Fru talman! Skatteverket, Tullverket och Kronofogden är myndigheter som har centrala roller i samhället. Jag vill även här rikta ett stort tack till myndigheternas personal, som gör ett fantastiskt arbete. Genom sina respektive verksamheter säkrar man statens inkomster, tar ut tull och stoppar illegal införsel i Sverige samt sköter indrivning av skulder. Dessa tre myndigheter har under hösten vid olika tillfällen medverkat vid skatteutskottets sammanträden och gett oss ledamöter en värdefull redovisning av sin viktiga verksamhet.</p><p>Skatteverket har i uppdrag att säkerställa finansieringen av den offentliga sektorn, bidra till ett väl fungerande samhälle och utföra sina uppgifter på ett sätt som är rättssäkert, kostnadseffektivt och enkelt för både allmänhet och företag, samt motverka brottslighet. Därför är myndighetens aktiva arbete för att upptäcka, utreda och åtgärda fel i folkbokföringen helt centralt, detta eftersom felaktigheter i folkbokföringen skapar problem för hela samhället och dessutom ligger till grund för många andra myndigheters beslut.</p><p>Skatteverket är en av de myndigheter som har högst förtroende bland allmänheten, vilket är viktigt och bra. Det är också viktigt att skatter går till den välfärd som de är avsedda för. För oss socialdemokrater är skatter i sig inte ett mål utan snarare ett starkt verktyg för omfördelning som därigenom kan bidra till ett mer jämställt och jämlikt samhälle.</p><p>Fru talman! Tullverket ska fastställa och ta ut tullar, skatter och avgifter. Man övervakar och kontrollerar trafiken till och från Sverige. Det är centralt att Tullverket kan stoppa införsel av narkotika, illegala vapen och sprängämnen och annat som har stora negativa konsekvenser för vårt samhälle. Samhällsnyttan för Tullverkets narkotika- och dopningsbeslag har ökat jämfört med föregående år och uppgår nu till 3,2 miljarder kronor, vilket är ganska mycket pengar.</p><p>Vid Tullverkets besök i utskottet redogjordes för den samverkan som sker mellan tull, polis och säkerhetstjänst för att förhindra utförsel av stöldgods. Det är viktigt att Tullverket kan förstärka det brottsbekämpande arbetet och kontrollverksamheten. Tullverket har tidigare fått ökade anslag, och i vårt budgetalternativ fanns det med en förstärkning med 70 miljoner kronor. Efter tre månaders förhandling kunde dock Moderaterna, Sverigedemokraterna och KD så småningom enas om ett ökat anslag på 100 miljoner kronor till Tullverket. Vi har i princip ingenting emot ett utökat anslag till Tullverket, men sådana förslag bör beredas och ingå i en genomtänkt budget där anslagen ingår i en helhet, något som de blåbruna partierna inte verkar bry sig om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Fru talman! Kronofogden har i uppdrag att hjälpa den som inte fått betalt och ge råd och stöd till den som ska betala. Tillsammans med Skatteverket och Tullverket ska Kronofogden bidra till att säkerställa finansieringen av den offentliga verksamheten, bidra till ett väl fungerande samhälle för medborgare och näringsliv samt motverka brottslighet. Under det senaste året har Kronofogden bland annat möjliggjort återbetalning av felaktigt utbetald lönegaranti, gjort underrättelser om felaktig folkbokföring till Skatteverket samt förhindrat påbörjan av skuldsanering till personer som inte borde omfattas av detta.</p><p>I en rapport om en myndighetsgemensam lägesbild av den organiserade brottsligheten görs bedömningen att de allvarligaste hoten mot det gemensamma utgörs av angrepp på utbetalande system, undandragande av skatter och avgifter samt narkotikabrottslighet och det grova våld som följer i dess spår.</p><p>I arbetet med att motverka brottslighet behöver myndigheterna kontinuerligt uppmärksamma risker och identifiera effektiva motåtgärder, eftersom brottslingar hittar nya och fler tillvägagångssätt för att agera och finansiera sin verksamhet. Skatteverket, Tullverket och Kronofogden har deltagit i och kommer att fortsätta delta i olika insatser mot den organiserade brottsligheten.</p><p>Slutligen, fru talman: Vi socialdemokrater lovar att vända på varje sten för att knäcka den organiserade brottsligheten och säkerställa att skatterna går till den välfärd som de är avsedda för.</p>",
    "intressent_id": "048970816012",
    "rel_dok_id": "H901SkU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:20"
  }
}