{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:253 om öppna geodata - en digital racerbana",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "93a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Först vill jag tacka ministern för svaret, som jag anser är positivt i stora delar.</p><p>Ministern säger att öppna data är angeläget för utveckling av flera olika sektorer. Jag skulle vilja säga att det är angeläget för i princip alla sektorer. Det handlar i grunden om ett annat sätt att tänka när det gäller information, informationsutbyte och processer. Det är bara fantasin som sätter gränser, vill jag säga, för var vi kan tänka oss att detta är en avgörande milstolpe för vårt samhälles utveckling.</p><p>Där vi - och då menar jag kanske mig själv i första hand - bara ser information om kakor, till exempel, kan andra människor ta emot och använda den informationen på ett helt annat sätt som skapar en helt annan nytta. Det är därför detta med öppna geodata är så pass viktigt, menar jag.</p><p>Jag hör också i svaret att ministern delar min uppfattning om samhällsnyttan i detta, det vill säga att den är väldigt stor. Det finns olika siffror framräknade på hur stor samhällsnyttan är - den ena större än den andra, vill jag nog påstå. Var den ligger vet vi inte eftersom vi bara är i början av utvecklingen.</p><p>Men det är här jag blir brydd. Vi är överens om att öppna geodata är angeläget och innebär en väldigt hög samhällsekonomisk vinst. Riksdagen har vid flera tillfällen tillkännagivit att regeringen ska redovisa på vilket sätt man kan göra geodata öppna och fria. Det finns inga fria nyttigheter; någon måste givetvis betala. Det är väl ett sådant system man ska komma fram med.</p><p>Regeringen har själv på olika sätt vidtagit mått och steg i riktning mot att göra detta möjligt. Då har jag svårt att finna mig i att regeringen lutar sig tillbaka och väntar på att EU ska lösa en del av problematiken. Jag tycker givetvis att det är bra att EU är med på bollen och att vi kan samordna så mycket som möjligt, men att vi väntar på EU tycker jag är lite tillbakadraget. Jag tycker att vi ska vara framåtsyftande i stället.</p><p>Man kan undra vilka kontakter regeringen har med kommissionen avseende denna fråga. Vilka kontakter tas för att det ska gå så snabbt som möjligt, eftersom vi ser de stora samhällsnyttorna för oss? Och när förväntar sig regeringen att kommissionen är färdig med detta och avser att fatta beslut om genomförandeakten så att vi kan gå vidare, om man nu vill vänta på att EU fattar beslut?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag inser givetvis att en samordning i slutändan är självklar, både för oss och för EU. Men eftersom jag tycker att detta är samhällsekonomiskt viktigt tycker jag att man ska vidta de åtgärder, mått och steg som behövs för att vi ska ha öppna geodata i Sverige, alldeles oavsett EU:s process i detta. Jag tycker inte att det räcker att åberopa en revidering av PSI-direktivet och den genomförandeakt som nämns i svaret som hinder för att göra detta. Jag tycker att man borde gå vidare.</p><p>I många texter genom åren har regeringen haft en ganska klar uppfattning: Öppna geodata är bra. Det är bra för näringslivet; det är bra för Myndighetssverige. Men någonstans måste vi fatta de beslut som behövs för att göra detta verkligt. Det är väl detta som gör att jag blir lite frustrerad.</p><p>Nu är det andra länder som har gått före oss. Danmark är väldigt duktiga på detta. De införde detta den 1 januari 2013. Såvitt jag vet lyder de, höll jag på att säga, under samma kommission som vi. De har gjort en annan prioritering än vi. Varför kan inte vi göra som Danmark, det vill säga gå före?</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H910253",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:09"
  }
}