{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:119 om säkerheten vid landets flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "375df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "154",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ja, det var Arlanda, Landvetter, Bromma, Kalmar, Växjö, Halmstad, Ängelholm och Sturup i Malmö.</p><p>Låt mig först ta det principiella. Det brukar ibland sägas att Ignatius av Loyola - kanske talmannens favorit, jag vet inte - myntade uttrycket \"ändamålet helgar medlen\". Det är förvisso inte sant. Man har använt uttrycket väldigt ofta, men så är det inte. Ändamålet kan inte helga medlen. Vill man ha synpunkter på flygets klimatpåverkan, hur vällovligt det än är, kan man inte använda vilka medel som helst. Då har man att rätta sig efter demokratins principer. Då har man att hålla sig till att opinionsbilda, att påverka politiska beslutsfattare, att agera politiskt och bli politiskt aktiv - men inte på det här sättet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att ett tydligt tecken på hur regeringen, staten och rättsväsendet ser på den här typen av insatser är att till exempel straffet för flygplatssabotage kan bli ända upp till livstids fängelse. För det är allvarligt, med de konsekvenser som det skulle kunna innebära.</p><p>Jag vill dock vara noga med att säga att det inte är regeringen, inte jag som statsråd, inte heller riksdagen som avgör brottsrubriceringen eller hur polisen och rättsväsendet med åklagare nu ska agera. Det får rättsväsendet själv sköta. Men lagstiftaren och regeringen är tydliga med att det är allvarliga brott.</p><p>Jag tror att det är viktigt att myndigheterna följer upp det. Jag kommer att följa det som statsråd. Även om en del ligger på Justitiedepartementets område, polisiära insatser och övervakning, ligger en del av regelverket också hos Infrastrukturdepartementet när det gäller just flygplatsverksamheten. Finns det mer saker att göra - det finns det säkert - tycker jag naturligtvis att man ska göra det. Det är så pass allvarligt.</p><p>Sedan är det sorgligt att några få personers agerande kan leda till att vi andra, som vanliga resenärer, tvingas genomgå än hårdare säkerhetskontroller och förhålla oss till än striktare regler vid boarding eller när man lämnar flygplatsen, just för att några har tagit sig friheten att nyttja möjligheten att störa ordningen på till exempel en flygplats.</p><p>Det är alltså ytterst allvarligt. Myndigheterna arbetar med uppföljning. Det finns ett regelverk att följa, och det finns tydliga signaler från samhället om att det är väldigt allvarliga insatser. Det finns också tydliga straff, om det skulle vara så att polisen bedömer att det är brott som har begåtts.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910119",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:29"
  }
}