{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "2021 års redogörelse för bolag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "48712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "65",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Kristdemokratin bygger på förvaltarskaps- och subsidiaritetsprincipen. Det innebär att staten inte ska göra allt, särskilt inte sådant som andra kan göra bättre. Svenska staten äger i dagsläget 46 företag. Vi bör fundera över om alla dessa verksamheter verkligen är lämpliga för att ha staten som ägare, då vi kristdemokrater anser att fokus ska ligga på välfärdens kärnverksamheter.</p><p>Att staten driver ett antal bolag på konkurrensutsatta marknader, utan tydliga samhällsuppdrag, måste i det ljuset ifrågasättas. De stora fördelarna med privat företagsamhet gör dessutom att det krävs starka skäl för att staten ska vara en aktör på marknader där den själv sätter spelregler.</p><p>I bästa fall kan det statliga ägandet innebära att skattebetalarna tjänar en slant, men det finns också en risk att de får skjuta till kapital som det exempelvis behövt göras till Green Cargo.</p><p>På längre sikt är det dåligt för ekonomin, och skattebetalarna, när staten kliver in som aktör och förvrider fungerande marknader. Det riskerar att skapa negativa effekter när bolag som ägs av staten kan agera aggressivt och till och med erbjuda lägre priser än privatägda bolag som har andra avkastningskrav och saknar motsvarande tillgång till kapital.</p><p>Därför anser vi kristdemokrater att en regering bör arbeta för att begränsa statens ägande till bolag som har särskilda samhällsuppdrag eller som förvaltar tillgångar som är av särskilt nationellt intresse. För att det ska hända tror vi att det behövs en ny regering.</p><p>Herr talman! Kristdemokraterna har tidigare bland annat föreslagit en strukturaffär som inkluderar ett antal statliga bolag för att säkra nationellt viktig internetinfrastruktur. Affären skulle bland annat innebära att staten säljer sitt innehav i Telia men helt övertar ägandet av Skanova. Vi har också påpekat att ägandet i SAS bör ses över mot bakgrund av att bolaget agerar på en konkurrensutsatt marknad men samtidigt har en viktig roll inom svensk persontransport.</p><p>Vi kristdemokrater har listat ett antal statliga bolag som bör prioriteras för försäljning under nästkommande mandatperiod. Försäljningsprocesser är omfattande och komplicerade, och därför bör de bolag som anses särskilt marknadsstörande prioriteras. Jag väljer att gå in lite kort på vilka detta är och varför.</p><p>Vi börjar med Svevia. I stort sett allt bolaget erbjuder kan i dag erbjudas av privatägda alternativ. En rapport förra året indikerar att bolaget har underprissatt sina offerter till Trafikverket samtidigt som man dras med förluster.</p><p>SBAB är ett annat bolag. Även om Sverige är i behov av starkare konkurrens mellan banker fyller SBAB ingen unik funktion på svensk bolånemarknad som motiverar fortsatt ägande. Bolaget saknar särskilda uppdrag att till exempel pressa bolåneräntorna på marknaden eller att erbjuda startlån till förstagångsköpare.</p><p>Infranord: Sedan bolaget bröts ut ur Banverket har järnvägsunderhållet upphandlats, och konkurrenter finns. Det finns ingen särskild anledning till att bolaget ska fortsätta finnas i statlig ägo.</p><p>Green Cargo: Sverige har av konkurrerande bolag anmälts till EU-kommissionen på grund av det kapitaltillskott som gjordes i budgeten för 2021 då detta ansågs snedvrida konkurrensen. Det finns en risk att bolagets dominerande ställning på marknaden, kombinerat med bristen på lönsamhet, hindrar utvecklingen i sektorn.</p><p></p><p>Det sista som vi har listat är Jernhusen. Bolaget bör inte avyttras i sin helhet, men det bör successivt sälja sina fastigheter. Den stadsutveckling i stadsdelar nära tågstationer som företaget deltar i bör privata fastighetsutvecklare, inte skattebetalarna, stå för.</p><p>Avyttringar bör ske på det sätt som skapar störst värde för skattebetalarna och främst användas för att minska statsskulden. Om statsskulden bedöms vara på en hållbart mycket låg nivå kan man också överväga att dela ut aktier, eller intäkterna från en försäljning, till hushållen. Genom försäljningarna renodlas statens uppgifter, motståndskraften i ekonomin stärks via en lägre statsskuld och bättre fungerande marknader skapas. Det är en långsiktig vinst för folkhushållet.</p><p>Herr talman! Vi kristdemokrater anser att det skulle vara intressant med en transparent översyn av de statliga bolagens aktiviteter i form av intern verksamhetsutveckling som sträcker sig utåt och sker i konkurrens med andra aktörer. Där anser vi att alla myndigheter också bör göra en översyn av vilka verksamheter som just konkurrerar med privata företag. Vi anser som sagt inte att alla statligt ägda bolag ska fortsätta att ägas av staten. Men de som ändå ägs av staten ska i alla fall inte konkurrera med privata verksamheter.</p><p>Jag yrkar bifall till reservation 3 i detta betänkande.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H901NU4",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:44"
  }
}