{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e6436196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är inte topphemligt att alla de förslag som genomfördes inte var en del av den reservation som de här högerpartierna fick till. Alla de förslag som låg i budgeten och också blev kvar var de som Vänsterpartiet hade drivit in. Inte ett enda eget förslag fick Julia Kronlid in i förhandlingen.</p><p>Vänsterpartiet är av uppfattningen att vi ska ha ett likvärdigt skattesystem. Du ska betala en lika stor andel skatt oavsett var inkomsten kommer ifrån. Nu är det inte så. Min mamma, som har halv sjukersättning och har jobbat som kommunalare i hela sitt liv, får betala en större andel i skatt på grund av Moderaternas, Sverigedemokraternas och Kristdemokraternas budget. Det är så det ser ut. En större andel - det tycker jag är fel. Det tycker Vänsterpartiet är illa.</p><p>Ledamoten Kronlid får absolut stå för förslaget och tycka att det är bra att vi ska ha olika skatt på olika inkomst och att sjuka ska betala en större andel skatt. Men jag tycker att det är fel.</p><p>Min motfråga blir: Vilka krav kommer ledamoten Kronlid och Sverigedemokraterna att ställa på en moderatledd regering? Kommer en moderatledd regering att få lägga fram stupstocken igen, eller hör det ihop med ett krav på att ni ska stödja den? Kommer ni att ställa ett skarpt krav på att de lägger fram de förbättringar som fortfarande inte har gjorts i sjukersättningen för att stödja en moderatledd regering?</p><p>Jag vet vad Vänsterpartiets svar är. Vi kommer aldrig att stödja en socialdemokratisk regering som inte förbättrar sjukersättningen. Men hur ser det ut för er sverigedemokrater?</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU17",
    "replik": "Y",
    "systemdatum": "2022-09-02 15:10:43"
  }
}