{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:119 om säkerheten vid landets flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "365df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "153",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för svaret, statsrådet!</p><p>Nej, vi ska inte blanda oss i rättsprocesserna. Men vi kan stifta lagar som är stränga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns flera dimensioner i detta. Människor utsattes naturligtvis för fara just där och då, direkt, i samband med den flygmaskin som var på väg in för landning. Men vad som hände på Bromma var ju att man stängde ned trafiken i en timme. Man stängde flygplatsen. Det hängde då flygmaskiner i luften som fick vänta innan de fick komma ned.</p><p>På Bromma - detta diskuterades i en annan interpellationsdebatt tidigare - finns det också annan verksamhet i form av ambulansflyg. Stänger man ned en flygplats så att även ambulansflyget får problem med att både lyfta och landa innebär ju det fara för liv och hälsa för den som är i behov av denna transport.</p><p>Det finns alltså ytterligare dimensioner i det beteende som dessa människor ägnar sig åt - i ren egoism, vill jag påstå. Man säger sig göra detta för klimatets skull. Precis som statsrådet säger finns det andra arenor att jobba på om man vill nå ett mål. Man ska inte utsätta andra människor för fara eller riskera deras hälsa för någon ideologisk kullerbytta. Det är ju det vi pratar om här.</p><p>Flyget har hög säkerhet. Jag följer flyget noga. Jag tittar ofta på <em>Haveri</em><em></em><em>kommissionen. </em>Nästa säsong börjar den 3 januari. Det är intressant att se hur man arbetar för att ständigt förbättra flygsäkerheten. Det finns inget transportslag som är så säkert som just flyget. Men detta sätts ju ur spel när människor kommer infarande i ett system som är väldigt reglerat, väldigt stabilt och mycket säkert och sätter allt på ända.</p><p>Här måste vi nog fundera ett ögonblick på hur man ska göra för att öka säkerheten ytterligare. Jag vet att svenska flygplatser har hög säkerhet och jobbar mycket med säkerhet, men man kanske måste tänka ett steg till. Dessa aktörer gick in via säkerhetskontrollen och gjorde allting rätt från början, men helt plötsligt vände det och de vägrade sätta sig ned och följa personalens anvisningar. Då blir det en störning i flygverksamheten som är svår att komma åt. Här får man fundera ett ögonblick på hur man ska lösa detta.</p><p>Jag hoppas att regeringen nu tillsammans med Transportstyrelsen och andra ansvariga myndigheter sätter sig ned och funderar på hur man ska säkerställa att detta inte kan upprepas igen.</p><p>Detta var ju en gemensam attack på flera flygplatser vid samma tidpunkt. Jag tror att det var 14 personer som polisen grep för att lagföra efteråt. Det var Göteborg, Stockholm - Arlanda och Bromma - och så var det väl Växjö, tror jag, statsrådets hemby, och Halmstad vars flygplatser drabbades av aktivisterna den dagen.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910119",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:29"
  }
}