{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d66e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Svaret på frågan är att vi hela tiden har velat få en lösning i Pensionsgruppen, och vi har verkligen bett om att ni ska lägga ett kompromissförslag. Jag noterar att även om det kom väldigt mycket mellan där fick man inte klart för sig varför ni inte kunde lägga ett enda kompromissförslag under alla de här mötena.</p><p>När det gäller att säga att Pensionsgruppen är död och begraven har Centerpartiet aldrig stått i någon talarstol och sagt det. Vi har med all den kraft och möda som vi har kunnat vädjat om att värna den, återuppliva den, lägga kompromissförslag och ge den en chans eftersom det är den som ger den här långsiktigheten år för år.</p><p>Det är sorgligt att konstatera att Sverigedemokraterna, trots att <em>ni</em> vill någonting annat, har en sådan makt nu över det högerkonservativa läget att ni inte längre klarar av den här typen av långsiktiga lösningar, som vi till och med hade en kompromiss för när Nooshitillägget ströks.</p><p>Jag tycker verkligen att det är tråkigt att vi för närvarande inte har fått den här möjligheten efter alla dessa möten och även tidigare möten där vi har försökt sträcka ut handen.</p><p>Jag hoppas, kan jag säga, precis som Jakob Forssmed att de tre borgerliga partierna efter all den här populistiska debatten släpper SD och kommer tillbaka till mitten, till de långsiktiga lösningarna och till den vettiga, långsiktiga ekonomiska politiken för Sveriges pensionärers bästa.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}