{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:226 om SAS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "efe9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Ali Esbati för en bra debatt denna tisdagskväll.</p><p>Villkoren i branschen är för konkurrensutsatta, och priserna för att resa är för låga. Det tar inte kostnaden för flygbolagens utveckling, och de har svårt att förnya sin flotta och klara av sina kostnader. Det slår mot hela flygbranschen, i alla fall i Europa, med sämre villkor och kanske också minskade möjligheter att i framtiden ha den fantastiska tillgång till flyg som vi varit vana vid under de senaste 20-30 åren. Men det går inte att dra en sådan gräns att vi just i den här frågan ska ha en synpunkt och i alla andra frågor inte ha en synpunkt. Det funkar inte så, utan man måste ha samma linje hela vägen.</p><p>En annan sak som Ali Esbati tar upp är det som är lagstiftningsarbete i Sveriges riksdag. Det är också på en av de punkterna som SAS är stämda. Det är återanställningsskyddet, som är ett lagstiftningsarbete här, och där är det naturligtvis möjligt för Ali Esbati och andra i riksdagen att skriva förslag så att vi kan lagstifta om saker som ska gälla för alla bolag i Sverige. Det tror jag att regeringen i många fall skulle kunna välkomna. Även om vi gillar att parterna gör upp om saker själva har vi naturligtvis en lag i botten för de villkor som gäller också på arbetsmarknaden.</p><p></p><p>Fru talman! Jag kan också säga att under de senaste åren har parterna flyttat fram positionerna och tagit allt större ansvar för att fatta beslut om arbetsmarknaden autonomt från staten och från andra. Vi har haft långa diskussioner mellan staten och arbetsmarknadens parter om att ytterligare stärka parternas inflytande i omställning och i bättre lönevillkor och bättre arbetsmiljö för framtiden. Det tror jag är vägen att gå. Att ge parterna ansvar och inflytande och låta dem förhandla sig fram till lösningar, också i SAS, tror jag blir bäst för alla.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910226",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:17"
  }
}