{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Fjärde järnvägspaketet och andra järnvägsfrågor ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3da7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "114",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Från Jasenko Omanovic kunde vi höra lite kritik mot det marknadsexperiment som svensk järnväg har genomgått under flera decennier. Men slutsatsen från Omanovic var ändå att marknaden måste bli lite mer mogen. Det tycker jag är en lite märklig slutsats.</p><p>Sverige har antagligen Europas mest avreglerade järnväg. Storbritannien låg lite före, men de har återtagit mycket i egen regi, för det fungerade helt enkelt inte. Linjer fick läggas ned för att privata bolag upptäckte att de inte kunde tjäna pengar på dem. Då lades de ned, och då måste staten gå in och ta ansvar.</p><p>Omanovic var inne på järnvägsunderhållet. Precis som han sa handlar det om 14 000 kilometer järnväg, 15 000 växlar, 4 000 broar och så vidare. Det är enormt mycket som ska underhållas. Allt detta är nu utlagt på 34 så kallade baskontrakt. Trafikverket sköter inget underhåll alls i egen regi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fjärde järnvägs-paketet och andra järnvägsfrågor</p><p>Detta har utretts flera gånger. Den senaste utredningen konstaterade att avregleringen inte har lett till den innovation och effektivitet som var förhoppningen. Jag tycker att det är bra att regeringen har tillsatt en ny utredning eller rättare sagt gett ett uppdrag till Trafikverket. Men såvitt jag kommer ihåg står det i det uppdraget att Trafikverket ska se över förutsättningarna för att ta över en del av underhållet i egen regi.</p><p>Min fråga är vad detta egentligen betyder: Vill Socialdemokraterna att järnvägsunderhållet ska vara i egen regi, eller ska vi fortsätta att ha denna form av avreglering, som dessutom är väldigt kostnadskrävande?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901TU9",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:51"
  }
}