{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:470, 471 och 472 om nya skatter och skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "78f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Politik är allvarliga saker. Det vet vi inte minst mot bakgrund av den mycket allvarliga händelseutvecklingen i vår omvärld som också får stor betydelse för oss i Sverige. Ändå måste man ibland göra vissa förenklingar eller generaliseringar för att tydliggöra hur en regering sköter sig, hur det går för ett land eller vad som är skillnaden mellan de politiska alternativen.</p><p>Om det hade funnits något slags europeiskt mästerskap i att sköta sitt land hade Mikael Damberg kommit högt upp på listan när det gäller att införa eller höja olika skatter. Det är vad den här interpellationen handlar om, fru talman.</p><p>Man kan givetvis tänka sig skattesystemet på många olika sätt. Man kan vilja ha lite högre skatter. Man kan vilja ha lite lägre skatter. Man kan vilja ha ett rationellt skattesystem, och man kan vilja ha ett irrationellt skattesystem. En nationalekonom kan tänka att det bästa är om man har någorlunda låga skatter och ett väldigt rationellt skattesystem.</p><p>Vad menas då med ett rationellt skattesystem? Jo, ungefär att man vet vilka regler som gäller. Det skadar inte ekonomin särskilt mycket. Människor anpassar inte sitt beteende på något konstigt sätt. Man behöver inte anlita massor av jurister för att göra affärer. Man hamnar inte i långa tvistemål. Det ger inga skeva incitament. Det ger inga konkurrensfördelar baserat på om man har pengar eller lånar pengar, utan det behandlar människor rätt sjyst.</p><p>I grunden är det ungefär det skattesystem som infördes i Sverige någon gång i början av 90-talet. Det är ett av mitt partis stora och faktiskt historiska misstag att vi inte medverkade till den förändringen. Socialdemokraterna och andra partier som införde det skattesystemet ska ha stor kredd för att de gjorde det, för svensk ekonomi hade verkligen körts i botten av alltför höga skatter och alltför mycket krångel under lång tid. Skatterna hade inneburit en förstelning av svenskt näringsliv, som hade tappat konkurrenskraften. Det var rätt att göra den förändringen då.</p><p>Sedan har den reformen inte vårdats särskilt väl, och nu har Mikael Damberg helt frångått den och infört en lång rad nya skatter. Det handlar om höjda bränsleskatter och införandet av flygskatten. Den nya bolåneskatten har kommit som en obehaglig överraskning för många låntagare nu när man ser vad den har för effekter. Vi har de nya fordonsskatterna och plastpåseskatten som vi pratade om nyss. Vi har elektronikskatten som nu gör det dyrare att köpa elektronik och mobiltelefoner i Sverige. Vi har elskatten. Nu slopas också reseavdraget något drastiskt från regeringens sida, vilket skapar stor förvirring och allvarliga konsekvenser för många människor som jobbar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen rycker i väldigt många trådar i ekonomin samtidigt, och risken är att det skapar stora problem och stor osäkerhet. Man vet inte vad som gäller från år till år. Man vet inte vilka ekonomiska beslut som är bra att fatta - det kanske är bäst att inte fatta några alls. Man känner sig hotad av en lång rad nya skatter som ska införas i ekonomin.</p><p>Här hade Mikael Damberg och Sverige tyvärr hamnat väldigt högt upp i en tävlan i Europeiska unionen.</p><p>Fru talman! Det här kan sedan, i nästa led, hänga samman med var Sverige har hamnat i andra jämförelser i Europeiska unionen - kanske flest nya och höjda skatter av olika slag som skapar krångel och förvirring.</p><p>Vi ser också en utveckling där den svenska arbetslösheten biter sig fast medan den sjunker i EU. Sverige har bland EU:s högsta arbetslöshet, och när den sjunker i EU står den still i Sverige.</p><p>Vi har haft den sämsta ekonomiska utvecklingen - eller bland de sämsta - totalt sedan 2014. Innan finansministern inför ännu fler och ännu nyare skatter vore det intressant att höra om finansministern på något sätt kan tro att dessa mycket dåliga resultat när det gäller jobb och tillväxt hänger ihop med en mycket skadlig skattepolitik.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910470, H910471, H910472",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:30"
  }
}