{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att komma till Sverige som anhörig",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "16",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har inga problem alls med den frågan. Moderaterna, Sverigedemokraterna, Kristdemokraterna och Liberalerna lade ju fram ett gemensamt motförslag när migrationspropositionen behandlades förra året. Förslaget föll i den här kammaren med en röst. Det visar ju att de fyra partier som vill byta ut den här regeringen också är överens om ett alternativ när det gäller migrationspolitiken. Det tycker jag är ganska tydliga besked.</p><p>Däremot har vi alltså på andra sidan ett parti, som Tony Haddou företräder, som kallar den nuvarande politiken - som har drivits igenom av Socialdemokraterna, Miljöpartiet och Centerpartiet, som man avser att samarbeta med - för skitpolitik. Jag uppfattar det inte som att det egentligen finns någon samsyn. Därför tycker jag att min fråga fortsatt är relevant och fortsatt kräver ett svar.</p><p>Jag fick svaret att Vänsterpartiet har presenterat en valplattform där man har gått fram med sin migrationspolitik. Det var absolut inte ett svar på vad man är beredd att kompromissa om.</p><p>Alla vet ju att det behöver ges och tas när det ska tas fram ett regeringsunderlag. Vad är Vänsterpartiet inte berett att kompromissa om? Kommer man till exempel att gå med på språkkrav för permanenta uppehållstillstånd och medborgarskap? Jag är i och för sig inte säker på att detta är någonting som Socialdemokraterna kommer att kräva.</p><p>Hur kommer man att se på regelverket för anhöriginvandring? Det är också något som jag tror att svenska folket är rätt intresserade av och som har koppling till dagens debatt.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H901SfU8",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:23:18"
  }
}