{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Sammanhållen vård- och omsorgsdokumentation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c886e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Per Ramhorn (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi har nu framför oss socialutskottets betänkande 30 <em>Sammanhållen vård- och omsorgsdokumentation</em>. Vi sverigedemokrater ställer oss i stora drag positiva till det här. Det är ett viktigt första steg för att underlätta informationsöverföring mellan vård- och omsorgsverksamheter, vilket är värdefullt ur ett patient- och brukarperspektiv men också ur ett verksamhetsperspektiv.</p><p>Regeringen föreslår att det ska vara frivilligt för vård- och omsorgsgivare att använda den här utökade möjligheten till att dela elektronisk dokumentation. Det är en uppfattning som vi inte delar. Vi anser att lagen i stället bör vara obligatorisk. En obligatorisk användning av sammanhållen vård- och omsorgsdokumentation skulle enligt oss öka patientsäkerheten.</p><p>Förslaget om frivillighet anser vi dåligt ur flera perspektiv. Att låta saker ske på frivillig grund innebär att införandeperioden kan bli betydligt längre än vad den skulle behöva vara. Det skulle utöver detta också riskera att leda till ojämlik vård, då olika vårdgivare inte kan se information om en patient. Det avgörande blir då om vårdgivaren är ansluten eller inte. Det är således vår uppfattning att samtliga såväl privata som offentliga vård- och omsorgsgivare som bedriver offentligt finansierad verksamhet ska ha en skyldighet att ingå i sammanhållen vård- och omsorgsdokumentation men också inhämta och lämna ut efterfrågad information för kvalitetsuppföljning.</p><p>Fru talman! I dag är styrningen av och ansvaret för utvecklingen på e-hälsoområdet spritt mellan flera sektorer och aktörer på statlig, regional och kommunal nivå. När regioner och kommuner inte arbetar samordnat riskerar detta att leda till minskad transparens och jämlikhet för patienter men också till att informationsanvändningen inte nyttjas optimalt. Vi behöver alltså gå från en fragmenterad struktur som enbart täcker vissa delar av sjukvården och omsorgen mot en mer sammanhållen struktur. Vi anser därför att staten behöver ta ett mer övergripande ansvar för att säkerställa en nationell och sammanhållen digital informationsmiljö som kan utvecklas och förvaltas.</p><p>Fru talman! Jag yrkar bifall till vår reservation nummer 1.</p>",
    "intressent_id": "0925652297119",
    "rel_dok_id": "H901SoU30",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:01"
  }
}