{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ebddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "200",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Herr talman! Samtidigt som stormakterna spelar sitt spel med världsfreden som insats pågår en ständig kamp för att rädda klimatet, miljön, kvinnors rättigheter och demokratiska fri- och rättigheter. De som kämpar för mänskliga och demokratiska rättigheter ägnas i dag tyvärr ringa uppmärksamhet i medierna och i den politiska debatten. De försvinner ofta i fängelsernas mörker.</p><p>Brotten mot mänskliga rättigheter blir alltmer omfattande i många länder. Vi vet att fångarna i fängelserna i länder som Turkiet är tiotusentals frihetskämpar. Bland dem finns 4 000 medlemmar, folkvalda ledamöter, kommunalråd och riksdagsledamöter från HDP, som till exempel Gülten, de före detta ledarna, Selahattin Demirtas, Figen med flera, som sitter i fängelse sedan över sju år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Europadomstolen för mänskliga rättigheter har uttalat att alla ledamöter och ledare som Demirtas och Figen ska friges, men Erdogan vägrar frige dem. I Iran fängslas vanliga människor på löpande band dagligen. Det är så trångbott att många har drabbats av covid. </p><p>I iranskt fängelse dog nyligen författaren Baktash Abtin när han vägrats vård mot covid. Medfångarna hungerstrejkade sedan i flera fängelser runt om i landet.</p><p>I Iran har Zahra Mohammadi dömts till fem års fängelse för att hon undervisat barn i kurdiska. De senaste veckorna har massarresteringar på nytt inletts, och många kurdiska aktivister och fackliga aktivister är fängslade.</p><p>Herr talman! Negar Mohammadi, som var mottagare av regeringens Per Anger-pris 2011, sitter i fängelse för sin kamp för mänskliga rättigheter och mot dödsstraff. Nyligen fick vi rapporter om att hon fått ytterligare åtta års fängelse och 70 piskrapp. Minoriteter som kurder, bahaier, araber, balucher och halva befolkningen, som är kvinnor, diskrimineras systematiskt i Iran och förtrycks under könsapartheidregimen.</p><p>Den kända fackliga aktivisten Ismail Abdi har avtjänat sex års fängelse på grund av att han varit aktiv i lärarfacket. Nyligen har han fått ytterligare tio års fängelse. Han är facklig aktivist, vilket är förbjudet i Iran.</p><p>Nyligen avrättades två homosexuella män, Farid och Mehrdad, genom hängning i Iran. Det är dags att Sverige som enskilt land och genom FN och EU kräver en internationell delegation som kan besöka fångarna och undersöka förhållandena i fängelserna i både Iran och Turkiet och inte minst i Eritrea, där Dawit Isaak sitter. I Iran sitter även Ahmadreza och Chaab, som är svenska medborgare. Vi måste högljutt våga kräva frigivning av de politiska fångarna och samvetsfångarna.</p><p>Nasrin Sotoudeh, Negar, Zeynab Jalalian och många andra kända kvinnorättskämpar sitter i fängelse i Iran, också för att de kämpar för att dödsstraffet i Iran ska upphöra.</p><p>Kvinnor och flickor lever under islamistisk könsapartheid i Afghanistan, Saudiarabien och Qatar. Där är kvinnor omyndigförklarade enligt lagen. De kan inte röra sig fritt utan måste ha en manlig förmyndare och familjemedlem i sällskap. Hederskulturen och hedersvåldet är utbrett. Kvinnor och flickor i Afghanistan lever under skräckvälde.</p><p>Överträdelser mot könsapartheidlagar och regler avsedda att begränsa och trycka ned kvinnor bestraffas hårt med spöstraff, stening, fängelse och döden.</p><p>Terrorgruppen talibaner ska inte få förhandla med EU och Sverige, utan västvärlden måste fördöma den. Mördare och terrorister ska sitta i fängelse.</p><p>Tyvärr är kvinnors situation i länder som Indien, Pakistan, Somalia, Myanmar, Irak och Syrien likartad men sällan omskriven i väst.</p><p>I stora delar av Afrika och Asien utsätts kvinnor och flickor för könsstympning, som i många fall förstör deras liv för all framtid. Det är en närmast forntida metod för att förtrycka kvinnor och kontrollera deras sexualitet.</p><p>Flickor gifts bort som barn och blir föräldrar när de själva är barn. De berövas rätten till utbildning, arbete och ett eget liv.</p><p>Sverige måste gå i täten i kampen mot hedersförtryck, könsstympning, barnarbete och barnäktenskap. Det är dags att mer än halva vårt bistånd går direkt till kvinnors hälsa, utbildning och välstånd. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>I många latinamerikanska länder, som i El Salvador och Colombia, kämpar kvinnor för sina rättigheter, bland annat rätten till abort, och vi hör dagligen om kvinnorättskämpar som mördas eller avrättas.</p><p>(Applåder)</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:04"
  }
}