{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:441 om bristen på anstaltsplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! För dem såväl som för andra kan jag konstatera att Sverigedemokraterna på riksnivå är positiva till investeringar i Kriminalvården och nybyggnation av flera anstalter. Detta är något som vi har verkat för.</p><p>Att Morgan Johansson samtidigt står i riksdagens kammare och motsätter sig att man låter folket ge sin syn på saken genom en folkomröstning kan kanske bedömas vara något anmärkningsvärt. Att det är lokala förutsättningar och att man låter folket lokalt ta ställning till något är inte i sig ett problem. Däremot blir det märkligt när Morgan Johansson tycks skylla allting på några enskilda kommunpolitiker i Svedala kommun. Det är knappast de som bär skulden för att Morgan Johansson inte lyckats som justitieminister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ska nu återgå till Sveriges Radios granskning. Där belyser man att 2 600 personer går fria i Sverige i väntan på att avtjäna sitt straff, på grund av att anstalterna är fulla. Det är inte enskilda sverigedemokrater i Svedalas fel, utan det är Morgan Johanssons fel. Det är 2 600 kriminella som ges möjligheten att på nytt begå brott. Det är inte bara en skymf mot deras tidigare brottsoffer, som riskerar att stöta på sina fängelsedömda gärningsmän på gatan, utan det är också ett hot mot alla andra potentiella nya brottsoffer.</p><p>Att många går fria i väntan på att avtjäna sitt straff har varit känt länge även om antalet och längden på tiden i frihet har ökat. Maxtiden för inställning har dubblerats, och det är inte ens alltid som den nås. Detta har Morgan Johansson vetat länge men ändå misslyckats med att bekämpa. Än värre är dock att minst var femte person av de fängelsedömda som går fria i väntan på att avtjäna sitt straff begår nya brott. Sveriges Radios granskning, som kom nu, var begränsad till två år, 2019 och 2020, men bara under denna begränsade tidsperiod rörde det sig om 2 200 personer som dömts av en tingsrätt för brott som de begått under tiden i frihet.</p><p>Fru talman! Jag ska citera ur en av Sveriges Radios artiklar: \"I Ekots kartläggning hittar vi 552 som dömts i tingsrätt för att ha stulit eller rånat, 172 som dömts för att ha misshandlat någon och åtta som dömts för att ha våldtagit. Två av dessa var våldtäkter mot barn. Dessutom finns 12 personer som dömts för inblandning i olika mordrelaterade brott, där fyra av dem har mördat.\"</p><p>Fru talman! Inget av dessa brott borde ha gått att begå. Ingen av dessa 2 200 gärningsmän borde ha varit fria och getts möjligheten att begå brott på nytt. Herregud, de var ju dömda till fängelse! Men Morgan Johansson gav dem ändå möjligheten att misshandla, råna och mörda. Hur är detta möjligt? Vi pratar om hundratals, kanske tusentals, brottsoffer som aldrig skulle ha blivit brottsoffer om Morgan Johansson hade gjort sitt jobb och sett till att fängelsedömda också sitter i fängelse.</p><p>Kan Morgan Johansson åtminstone tillstå att detta är ett misslyckande? Kan ministern vara så ödmjuk att han vågar konstatera att detta är ett misslyckande? Är det för mycket begärt, fru talman, att Morgan Johansson ber om ursäkt till de hundratals brottsoffer som drabbats av förövare som blivit dömda men som inte satt inlåsta och avtjänade sitt fängelsestraff på grund av att Morgan Johansson inte lyckats med en tillräcklig utbyggnad av Kriminalvårdens anstalter eller på annat sätt säkerställt inkapacitering av fängelsedömda?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910441",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:21"
  }
}