{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Resursskolor och tilläggsbelopp för särskilt stöd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det finns inget som är dyrare än att spara på skolan. </p><p>Det finns inget som är viktigare för ett barns framtid än att lyckas i skolan. Jag känner en mamma som i två års tid satt bredvid sitt barn i skolbänken för att barnet skulle komma till skolan och ta del av undervisningen och lära sig. </p><p>Jag har träffat föräldrar vars barn fått så mycket ångest av att gå till skolan att de blivit kvar hemma i år. Hemmasittare kallas de. Bland dessa barn är det många som har olika typer av neuropsykiatriska funktionsnedsättningar. De har mött en skola som inte var för dem. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Resursskolor och tilläggsbelopp för särskilt stöd</p><p>Vi politiker måste göra mer för att anpassa skolan för alla barn, även barn som har en neuropsykiatrisk funktionsnedsättning. Många är duktiga på detta redan i dag, ska jag säga. De här eleverna finns i genomsnitt i varenda klass, men alla lärare har inte den här kompetensen ännu.</p><p>Nu har vi i Miljöpartiet gjort det obligatoriskt på lärarutbildningarna med kunskap om neuropsykiatriska funktionsnedsättningar. Vi har i regeringsställning fortbildat lärare genom specialpedagogik för lärande, och vi har sett till att utbilda fler speciallärare och specialpedagoger. Vi har tillfört resurser för fler kollegor i klassrummen - fler som kan se och ge alla barn det stöd de behöver. </p><p>Men, fru talman, det måste göras mer. För vissa barn har inget av det som gjorts varit tillräckligt. Bland dem som redan blivit hemmasittare har några fått en ny chans på det som kallas resursskola, en skola där man har mycket högre personaltäthet och specialkompetens. I hög grad är det barn med autismspektrumdiagnoser som går på dessa skolor, elever som för en tid sedan faktiskt placerades i särskolan för att de hade stora behov av särskilt stöd, trots att de inte hade någon intellektuell funktionsnedsättning. </p><p>För mig är det tydligt att resursskolorna har fyllt en viktig funktion där den vanliga skolan har misslyckats för att elever ska få sin rätt till utbildning tillgodosedd. </p><p>För några år sedan såg vi en ändring av praxis. Helt plötsligt sa domstolarna att de tilläggsbelopp som behövs för att finansiera det här extra stödet inte kan gå till just undervisningen i klassrummet. Då satte vi i Miljöpartiet igång en blixtsnabb lagstiftningsprocess för att se till att lagen skulle ge dessa elever rätt till de extra resurser som de behöver. </p><p>Sedan dess har vi sett hur ett antal kommuner har stramat åt sina bedömningar av rätten till detta extra ekonomiska stöd, som kallas tilläggsbelopp. Föräldrar har hört av sig i förtvivlan, med rädsla för att deras barns resursskola - den där räddningen som gjorde att barnet gick från att ha ångest och inte kunna komma iväg till skolan till att äntligen sitta i ett klassrum och lära sig - ska läggas ned. </p><p>Vi i Miljöpartiet har i regeringsställning och också inom ramen för det januariavtalssamarbete som vi har haft kämpat för att vi ska få en bättre lagstiftning där man både definierar resursskolorna i lagen, vilket nu blir av, och säkerställer finansieringen genom tilläggsbeloppen. Nu får Skolverket ett bemyndigande att ta fram tydligare regler, men ärligt talat är jag lite orolig. Jag är mycket orolig, faktiskt, för vi har sett hur man gång på gång ändå har försökt att spara på just de här barnens skolgång. </p><p>Det finns inget dyrare än att spara på skolan. Därför har vi i Miljöpartiet tillsammans med de flesta partier i utbildningsutskottet sagt att vi måste utreda hur vi kan säkerställa finansieringen av de här elevernas skolgång. Vissa barns utbildning behöver kosta mer pengar - så enkelt är det - för att deras rätt till utbildning ska kunna tillgodoses. </p><p>Det finns många frågor som man kan vrida och vända på, och vi i Miljöpartiet tycker att man ska titta på alla. Vi tycker att vi ska titta på hur vi organiserar detta: Behövs det en egen skolform för den här gruppen? Vi tycker att man ska titta på strukturbelopp. Jag är helt enig med Socialdemokraterna om att detta hade varit jätteviktigt att få på plats i den lagstiftning som regeringen har föreslagit med just strukturbelopp. Det är ärligt talat det som är räddningen just nu i till exempel Stockholms kommun. Där har man infört detta trots att det inte är tydligt uttryckt i lagen. Men vi tycker att det ska vara tydligt i lagen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Resursskolor och tilläggsbelopp för särskilt stöd</p><p>Vi tycker också att det är viktigt att vi tittar på hur man gör bedömningarna om tilläggsbelopp. I vissa fall får man stöd tills det funkar, och då bedömer hemkommunen plötsligt att det inte behövs något stöd längre eftersom det ju går bra. Det vill säga att när medicinen fungerar och patienten är frisk plockar man bort medicinen. Det finns alltså många frågor här som vi behöver titta på i den utredning som utskottet nu beställer av regeringen. </p><p>Fru talman! Jag vill yrka bifall till vår reservation 3, för jag tycker att även den frågan behöver finnas med i utredningen. </p><p>Fru talman! I den bästa av världar och i den bästa av skolor skulle alla elever få hjälp i det vanliga klassrummet. Läraren skulle räcka till för att se varje elevs behov. Klasserna skulle inte vara större än att det räckte. </p><p>Nu ser det inte ut på det sättet. Vissa elevers skolgång behöver säkras genom resursskolor. Resursskolorna har visat att de fungerar. Ja, det kostar mer pengar. Men, som sagt, det finns inget dyrare än att snåla på barnens skolgång. </p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU31",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:23"
  }
}