{
  "anforande": {
    "dok_hangar_id": "5132982",
    "dok_id": "H909115",
    "dok_titel": "Protokoll 2021/22:115 Tisdagen den 17 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "115",
    "dok_datum": "2022-05-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:476 om kris för flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ed1debb1-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar Anders Åkesson för interpellationen. Detta är som sagt viktigt.</p><p>Jag tror att vi har en ganska bred samsyn i Sverige om flygets betydelse. Vare sig man kommer från Gotland, från Småland eller för den delen från norra Sverige är det en grundläggande självklarhet att se flygets betydelse, för det är inte alltid så att det finns alternativ.</p><p>Det är också ett av skälen till att jag som glad teknikoptimist, precis som andra här i salen, vill att vi ska ha en snabb teknisk utveckling, inte minst för att öka tillgängligheten men också för att minska flygets klimatpåverkan. Därför lägger vi avsevärda resurser på att flyget ska kunna ställa om, med alltifrån elflyg till andra typer av drivmedel.</p><p></p><p>Här jobbar vi också internationellt för att få ett fungerande styrsystem som underlättar för de aktörer som vill ställa om. I dag är ordningen sådan att man inte får beskatta fossilt flygbränsle, enligt Chicagokonventionen. Det gör att det inte finns någon skattefördel för aktörer som vill gå före. Här jobbar vi för att förändra det internationella regelverket, och så går vi fram i Sverige för att se vad vi kan göra tillsammans med andra europeiska länder för att få fram till exempel differentierade start- och landningsavgifter eller på andra sätt hitta rätt styrmedel.</p><p>Men det är också precis som Anders Åkesson säger, herr ålderspresident: Vi har också ett gemensamt ansvar för att säkra tillgängligheten framöver, och det ansvaret tar vi. Tillsammans med flygets aktörer säkerställer vi att man kan agera som ansvarsfulla företag på svensk flygmarknad, med det ansvar det innebär, men också att man har rimliga ekonomiska förutsättningar att kunna ta det ansvaret.</p><p>Där får vi hjälpas åt ibland, med alltifrån allmän trafikplikt och avgiftssättning till det som ibland under kristider har varit direkta branschstöd. Vi får jobba tillsammans för flygets fortsatta utveckling i Sverige - men det ska vara en hållbar utveckling.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910476",
    "replik": "N",
    "systemdatum": "2022-09-02 15:18:43"
  }
}