{
  "anforande": {
    "dok_hangar_id": "5105301",
    "dok_id": "H9098",
    "dok_titel": "Protokoll 2021/22:8 Onsdagen den 22 september",
    "dok_rm": "2021/22",
    "dok_nummer": "8",
    "dok_datum": "2021-09-22 00:00:00",
    "avsnittsrubrik": "Producentansvar och straffansvar för nedskräpning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff527919-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I det förra ärendet vi debatterade fanns det mycket kritik mot regeringspartierna om bristande och dålig beredning. Jag ser fram emot liknande kritik i det här ärendet, där det verkligen är befogat, till skillnad från i det förra ärendet.</p><p>Här har det, som vi hörde, varit en mycket speciell hantering av propositionen; efter att våra följdmotioner lämnats in har vi haft möte med statssekreteraren som muntligt har redogjort för utskottet att regeringen överväger ett i flera delar annorlunda genomförande av engångsplastdirektivet än den ursprungliga utredningen föreslog, utifrån synpunkter som remissinstanser lämnat. Det är lite märkligt. Det här visste man ju om när man skrev propositionen. Men i efterhand har man alltså kommit på att man nog måste ändra sig.</p><p>Vi fick som sagt bara statssekreterarens ord på att ändringar kan komma. Det är inte bekräftat att de kommer. Det skulle vara intressant att få veta vad som har hänt i kulisserna och varför man hanterar detta ärende på ett så klandervärt sätt. Men oavsett hantering vill jag gå över till propositionen, som vi faktiskt har att förhålla oss till.</p><p>Kristdemokraterna anser att införande av straffansvar för ringa nedskräpning är en bra signal för att främja ett individuellt renhållningsansvar. Vi har i flera år motionerat om delar av detta, bland annat problematiken med cigarettfimpar. Det räcker med att gå en kort runda i Gamla stan för att se hur stort problemet är.</p><p>Regeringens underlag och metod för att bestämma renhållningsavgifternas storlek är så pass problematiska att Kristdemokraterna föreslår att riksdagen ska avslå propositionen i sin nuvarande form och att regeringen får göra om och göra rätt, eftersom intentionen ändå är bra.</p><p>Regeringen föreslår att kommunen ska få meddela föreskrifter om att renhållningsavgift ska betalas för åtgärder som kommunen vidtar, i syfte att informera hushåll och verksamhetsutövare om avfallshantering. Promemorian som propositionen bygger på har mötts av bred kritik för att föregå de riktlinjer som EU-kommissionen tar fram som underlag för hur renhållningsavgifterna ska beräknas. I stället för att invänta dessa studier eller genom att använda befintliga data från kommuner som gjort beräkningar har Miljödepartementet genomfört en egen studie.</p><p></p><p>Underlaget från regeringen har kritiserats för att ha använt en hypotetisk siffra för total nedskräpningskostnad om 100 kronor per invånare och år. Den hypotetiska siffran blir, i jämförelse med ett befintligt kommunalt exempel, som vi hörde tidigare, om 45 kronor per invånare och år, exceptionellt hög. Konsekvensen av ett för högt jämförelsetal blir att avgiften vida överstiger de faktiska kostnader som föreligger för renhållningen. Med så hög avgift undergrävs sambandet mellan nedskräpningen och avgiften.</p><p>Till skillnad från EU-kommissionen har regeringen också bestämt att avgiften ska baseras på antal i stället för vikt. Detta tar bort incitament för producenter att tillverka små och lätta produkter med förpackningar. Naturvårdsverket menar att underlaget är undermåligt för att kunna avgöra om avgiften påverkar nedskräpningen. Där man i direktivet endast ansåg att nödvändiga kostnader för kostnadseffektiva åtgärder ska täckas framstår den föreslagna modellen för renhållningsavgift som en överimplementering av direktivet. Sverige ska vara Bror Duktig och alltid göra lite mer.</p><p>Med avsaknaden av individuell motprestation, där producenten kan påverka hur de egna produkternas nedskräpning minskar, blir avgiften av allmän karaktär och framträder mer som skatt än som avgift. För att avgiften ska uppfattas som legitim och transparent på ett sätt som främjar minskad nedskräpning måste dess beräkningsgrunder baseras på kommunernas faktiska kostnader för nedskräpning. I samband med att dessa kostnader eventuellt sjunker bör också avgifterna kunna anpassas efter det.</p><p>Fru talman! Nedskräpningsavgiften ska omfatta producenter av vissa engångsplastprodukter. Engångsplastdirektivet exemplifierar bland annat med muggar, matlådor och cigaretter med filter. Därtill föreslår regeringen att även portionssnus ska omfattas av kravet att betala nedskräpningsavgift. Som framgår av remissvaret omfattas inte det lim som används i påsen av direktivet. Regeringens förslag att omfatta fler produkter än direktivet anger blir återigen en överimplementering, som enligt vår mening inte kan accepteras.</p><p>Vi har, som jag inledde med att säga, fått andra signaler. Men dem kan vi inte ta hänsyn till eftersom det är propositionen vi hanterar och inte muntlig information från departementet.</p><p>Sammantaget innebär propositionen en överimplementering av direktivens förslag och med ett underlag som inte kan godtas. Kristdemokraterna avslår därför propositionen i sin helhet och vill att regeringen återkommer med ett förslag där producenternas renhållningsavgift motsvarar kommunernas kostnader för nedskräpning, där renhållningsavgiften baseras på vikt i stället för antal och där skyldigheten för producenter att betala nedskräpningsavgifter begränsas till de produkter som anges i engångsplastdirektivet.</p><p>Intentionen är som sagt bra. Men: Gör om! Gör rätt!</p><p>Jag vill avsluta med att yrka bifall till reservation nummer 1.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H901MJU4",
    "replik": "N",
    "systemdatum": "2021-10-15 15:59:50"
  }
}