{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:206 om arbetet med de internationella kunskapsmätningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Det är ett bekymmer att vi inte har egna kunskapsmätningar i Sverige. Vi moderater har upprepade gånger föreslagit att vi ska ha egna kunskapsmätningar för att kunna se hur kunskapsutvecklingen går i Sverige, men detta har Socialdemokraterna hittills sagt nej till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Socialdemokraterna har också valt att utforma de nationella proven att inte vara kunskapsmätande. En av de första frågorna som statsråden får efter valet är nämligen: Ska våra nationella prov vara kunskapsmätande eller betygsgrundande? Skolminister Anna Ekström valde att utforma de nationella proven till att vara just betygsgrundande.</p><p>Detta är olyckligt, fru talman, för det innebär att Sverige inte har någon egen mätning av hur kunskaperna ser ut i svensk skola. Därför blir vi väldigt beroende av de internationella mätningarna. Det finns flera stycken, och den vi brukar tala mest om är Pisa, som är den där ett stort antal elever är med. Sedan finns det två mindre, Timss och Pirls, som vi inte pratar så mycket om och som har ett ganska litet underlag. Det är alltså egentligen Pisa som i ett bredare perspektiv mäter hur det ser ut i svensk skola när det gäller kunskapsnivån.</p><p>Som statsrådet Lina Axelsson Kihlblom säkert noterade förra året har vi haft stora problem med Sveriges deltagande i Pisa, eftersom vi exkluderade alldeles för många elever. Skolverket har förvisso hela tiden hävdat att de har gjort rätt, men de har ju blivit överbevisade både av olika forskare som har gått igenom Sveriges deltagande och av Riksrevisionen, som har kommit med ganska grava anmärkningar gällande Sveriges deltagande.</p><p>Ungefär 11,5 procent skrev inte Pisa - de exkluderades för att de inte ansågs ha gått tillräckligt länge i svensk skola eller behärskade språket. Utöver det var det ytterligare 13 procent som inte dök upp den dagen. Totalt sett var det alltså en fjärdedel av våra nior som aldrig deltog i Pisa, och det kanske inte direkt var den fjärdedel som skulle ha dragit upp resultatet jättemycket.</p><p>Det gäller att dra lärdom av de fel som har begåtts och se till att den enda större kunskapsmätning som vi ändå har i svensk skola genomförs korrekt, därav min interpellation till statsrådet för att fråga om vi möjligen skulle kunna tänka oss att införa egna svenska kunskapsmätningar och hur vi säkerställer att de internationella efterlevs på allra bästa sätt.</p><p>Fru talman! Statsrådet hänvisar till att Skolverket anser att det har gjorts korrekt, vilket naturligtvis inte är en särskilt lugnande kommentar från statsrådet eftersom Skolverket har blivit överbevisade angående Sveriges deltagande och att det inte utfördes på bästa sätt. Jag hoppas därför att statsrådet kan redogöra för hur man ska garantera att Sveriges deltagande blir riktigt i fortsättningen.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H910206",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:05"
  }
}