{
  "anforande": {
    "dok_hangar_id": "5122791",
    "dok_id": "H90978",
    "dok_titel": "Protokoll 2021/22:78 Torsdagen den 3 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "78",
    "dok_datum": "2022-03-03 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "78649a50-80d0-ec11-9170-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Amanda Palmstierna (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman och ledamöter! Jag ska börja med att säga något som vi inte brukar säga från Miljöpartiet: Vi behöver öka konsumtionen. Vi behöver öka konsumtionen av klimatsmarta produkter, reparationer, återbrukade produkter och återvunnet material.</p><p>Men vi behöver också minska konsumtionen. Vi behöver minska konsumtionen av fossila produkter och produkter som belastar klimatet. Vi behöver minska på slit-och-släng - och till och med på köp-och-släng. Det är inte alltid produkter ens blir använda, utan de köps och läggs åt sidan.</p><p>Vi har bara en planet men konsumerar som om vi hade fyra planeter. Om det hade varit ett ekonomiskt bokslut så hade man sett röda siffror. Det hade gjorts stora åtgärder, men i planetens bokslut tycks det som de röda siffrorna bara får fortsätta.</p><p>FN:s generalsekreterare Guterres sa att vi måste sluta kriga mot planeten. Vi måste helt enkelt hålla oss inom planetens gränser. Det är otroligt skönt att höra att det är så många partier som verkligen brinner för cirkulär ekonomi. Det finns många gemensamma åtgärder och förslag som man skulle kunna gå fram med. Jag känner ändå en viss frustration att vi inte kommer fram snabbare när jag ser att det finns så många gemensamma linjer här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Den europeiska miljöbyrån skrev tidigare i en rapport att den ekonomiska tillväxten och bnp-tillväxten är väldigt viktiga för ett ökat välstånd. Vi behöver sjukvård, skolor och allt vad det är. Samtidigt finns det också många baksidor. Vi ser en artkris och en klimatkris.</p><p>Vi måste ändå våga prata om den ekonomiska tillväxten och hur vi kan omdefiniera den och få in externaliteterna. Det är en väldigt fin metafor som Kate Raworth använder i <em>Doughnut Economics</em>. Vi har planetens gränser som vi inte får överskrida. Men vi har också ett socialt golv som vi inte får underskrida så att det blir fattigdom och armod. Sedan har vi ett säkert utrymme däremellan. Vi borde ändå ha modet att prata mer om hur vi tänker kring ekonomisk tillväxt.</p><p>Hur ska vi då göra för att hålla oss inom planetens gränser? Jag tycker inte att vi ska fokusera alltför mycket på den enskilda konsumenten. Det är klart att det ska vara lätt att göra rätt. Men det är inte där som vi hittar de stora kliven.</p><p>Vi ska inte ägna oss åt pekpinnar och moraliserande. Vi politiker behöver fixa strukturerna och helt enkelt göra det möjligt. Det behövs en tydlig kompass och långsiktiga spelregler. Vi behöver både målsättningar och olika typer av lagregleringar.</p><p>Miljömålsberedningen har i uppdrag att ta fram klimatmål för minskade utsläpp från konsumtion. Det är en väldigt viktig pusselbit. Företag kan jobba med sina värdekedjor och med spårbarhet från underleverantör till underleverantör hela vägen.</p><p>Här är det inte minst viktigt med standardiseringar men också olika typer av digitala innovationer. Det finns till exempel projekt om textil men också om elektronik. Där bygger man in en digital komponent som bara följer med hela vägen. Det är otroligt viktigt.</p><p>Flera har här nämnt strategin och handlingsplanen för cirkulär ekonomi. Jag håller verkligen med Magnus Ek om att vi behöver bygga vidare på den och ta steg vidare. Den har lagt en grund, men vi behöver jobba mer med den. I den finns en vision om ett samhälle där resurser används effektivt i giftfria cirkulära flöden och ersätter jungfruliga material. Låt oss fortsätta med det.</p><p>Här är problemet att den cirkulära ekonomin i dag är väldigt liten jämfört med den linjära. Vi behöver skifta där, skala upp och se till att det går snabbare. Ett exempel, där jag gör några nedslag i betänkandet, är att Miljöpartiet vill att vi ska införa ett nationellt mål, lagkrav och styrmedel för att minska resursförbrukningen.</p><p>Här är det intressant att titta på Finland, som har en målsättning om att förbrukningen av primära råvaror för inhemsk konsumtion 2035 inte ska överstiga 2015 års nivå. Det är ändå en modig målsättning av Finland, som ändå i mångt och mycket är ett råvarutillverkande land.</p><p>Den gröna skatteväxlingen är också väldigt viktig i detta. Flera ledamöter har talat om att vi måste se över prissättningen. Det måste helt enkelt bli dyrare med jungfruliga material.</p><p>Jag vill också ta upp detta med att återanvända och återvinna elektronik. Det är väldigt viktigt att vi kommer till rätta med frågan. Det handlar om att producentansvaret utvecklas. Här finns en väldigt bra utredning. Vi behöver helt enkelt göra en proposition av den och se till att det kommer vidare.</p><p>Det handlar också om kemikalieskatten, så att vi inte dubbelbeskattar begagnat. Här är ett ärende på gång. Det är lite synd att man inte har lyssnat in riksdagspartierna och har fått in det i ärendet. Men vi får hoppas att det finns fler tillfällen att jobba med den frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Sedan vill jag också lyfta fram återvinning av metaller och inte minst de innovationskritiska metallerna och mineralen, vilket är jätteviktigt. Där kom det nyligen forskning från Linköping som jämförde mineralbranschen med återvinningsbranschen vad gäller just detta.</p><p>Där ser man att inte bara finns fossila subventioner utan egentligen också linjära subventioner. Det skulle man verkligen kunna titta på och helt enkelt se till att det lönar sig på ett bättre sätt att återvinna mineral.</p><p>Byggmaterial skapar också en väldigt stor avfallsström. Här finns det oerhört mycket att göra. Steg har tagits. Men vi behöver göra desto mer. Det är också intressant att titta på att redan i bygglovsskedet ställa krav på att man jobba cirkulärt i byggprojekt. Då kan vi komma åt de riktigt stora massorna och avfallsströmmarna.</p><p>Det är också väldigt viktigt med giftfrihet. Detta har inte nämnts så mycket i dag, men om vi ska cirkulera måste vi se till att det är giftfritt. Vi måste ha rimliga system för att testa, som inte blir alltför betungande, så att vi inte cirkulerar in nya problem, vilket vi har sett exempel på tidigare. Vi kanske borde börja tänka mer på beginning of life än på end of life.</p><p>Vi behöver verkligen tänka till och göra rätt från början. Produktdesign och att öka livslängden på produkter är oerhört viktigt. Så mycket som 80 procent av miljöpåverkan avgörs redan i produktdesignskedet, så där behöver vi lägga mycket krut.</p><p>Jag vill också nämna upphandling. Det är ett väldigt viktigt redskap i det här. Upphandlingsmyndigheten har haft i uppdrag att ta fram krav vad gäller fossilfritt och cirkulärt. Man har jobbat länge med detta och har nu fått pengar i budgeten för att jobba ytterligare med det. Det är väldigt viktigt för att driva fram en marknad på kommunal nivå.</p><p>Jag slutar som jag började: Vi behöver öka konsumtionen av det som är bra för planeten och minska konsumtionen av det som är dåligt för planeten, så att vi kan hålla oss inom planetens gränser.</p><p>Jag står bakom alla Miljöpartiets reservationer men yrkar bifall endast till reservation 2.</p>",
    "intressent_id": "0999976269027",
    "rel_dok_id": "H901MJU15",
    "replik": "N",
    "systemdatum": "2022-05-10 18:43:56"
  }
}