{
  "anforande": {
    "dok_hangar_id": "5122791",
    "dok_id": "H90978",
    "dok_titel": "Protokoll 2021/22:78 Torsdagen den 3 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "78",
    "dok_datum": "2022-03-03 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e649a50-80d0-ec11-9170-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack så mycket, Betty! Det känns som att jag fått flera minuter till godo för att fortsätta mitt anförande med det som inte hinns med på åtta minuter. Jag kommer inte att hinna med allt under den här repliken heller, men jag lovar dig att du kommer att få se något hundratal förslag på detta område under valrörelsen, som kommer att vara färdiga att plockas in om vi sätter en centerpartist i Miljödepartementet efter valet.</p><p>En del av detta handlar om att vi helt enkelt överlag är för dåliga på att få fram innovativa företag och få dem att löna sig i Sverige. Detta är inte nytt för Betty Malmberg, men det är nytt för många. Vi har ett riktigt strukturproblem med att många de innovativa företag vi driver upp, som blir startups i Sverige, inte klarar av att ta steget vidare och fortsätta växa och nyttogöra den innovation de är grundade på.</p><p>Detta är egentligen ren näringspolitik. Det handlar om att det lönar sig för dåligt att driva företag i Sverige. Det är för dyrt och krångligt att anställa och att göra alla de andra saker som behöver göras när ett företag börjar växa. Jag lämnar den näringspolitiska delen åt sidan, men vi ska komma ihåg att detta ligger där som ett jättehinder i grunden. Smart cirkulär ekonomi behöver också lite smart liberal näringspolitik ibland.</p><p>Den andra biten handlar om att vi ibland har en felklassning och straffar ut det som är ganska smarta lösningar. Vi behöver bli bättre på en sådan sak som livscykelanalyser, som ligger till grund för forskningen. Vi behöver bli bättre på något som Betty Malmberg har kämpat för under hela sin tid i riksdagen: att koppla ihop den applicerade forskningen med lagstiftaren. Vi vet alla att vi har ett problem där och att vi ibland blir lite dåliga på att lyssna på den saken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Den sista biten handlar om att kolla specifikt på den typ av företag som verkar inom cirkulärekonomibranschen, för det är många gånger en marknad som aldrig har funnits tidigare. När Renewcell eller Södra gör textilier av hållbart svenskt biomaterial i stället för av bomull som är producerad under vidriga villkor någon annanstans är det svårt att räkna hem just den miljönytta man gör och den sociala nytta man gör.</p><p>Det handlar om det breda arbete vi behöver göra med att internalisera externaliteter, eller på ren svenska: Det måste kosta mer att förstöra miljön.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU15",
    "replik": "Y",
    "systemdatum": "2022-05-10 18:43:55"
  }
}