{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "979c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! I dag har Centerpartiet för tredje gången under mandatperioden röstat fram en socialdemokratisk statsminister. En av orsakerna, som jag har uppfattat det, är att man vill hålla borta Vänsterpartiet och Sverigedemokraterna från politiskt inflytande. Och inför öppen ridå förhandlar socialdemokrater och vänsterpartister med varandra. Vi hörde till och med en freudiansk slip här alldeles nyss från ordföranden i utskottet, som yrkade bifall till reservationen från Vänsterpartiet och Socialdemokraterna. Men jag förstår att det var fel.</p><p>Allt detta händer, och Martin Ådahl säger: Vi står ensamma. Ja, ni gör det.</p><p>Jag vill ändå ställa en fråga om den budget som vi nu har lagt fram och som är huvudförslag här i dag. Jag hör Martin Ådahl prata om den thailändska kiosk- och restaurangägaren. Min bild när jag pratar med just den gruppen är att de upplever att Sverige är väldigt otryggt. De ser att det inte lönar sig att jobba. Fast de själva sliter finns det andra som staplar bidrag. De känner inte att Sverige är på väg åt rätt håll.</p><p>Det är därför vi i den här budgeten nu ser till att polisen och rättsvårdande myndigheter får mer resurser. Det är därför vi tar ett steg mot en bidragsreform så att det alltid lönar sig bättre att jobba. Det är därför vi sänker skatten på att anställa långtidsarbetslösa och unga. Allt det här är viktiga delar.</p><p>Jag undrar, herr ålderspresident, hur Centerpartiet ställer sig till vår budget. Vad är det i vår budget som ni inte kan ställa er bakom? Är det bättre förutsättningar för pensionärer eller sänkt skatt på jobb och företagande? Är det mer resurser till polis och rättsväsen?</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:47"
  }
}