{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2361bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi debatterar i dag svenskt bistånd via multilaterala organisationer, baserat på en färsk rapport från Riksrevisionen.</p><p>Jag vill först yrka bifall till vår reservation nummer 2, som sammanfattar våra synpunkter i det här ämnet och den följdmotion vi skrivit till Riksrevisionens rapport.</p><p>Sverigedemokraterna vill sedan många år liksom Riksrevisionen att regeringen noggrannare ska analysera i hur hög grad organisationer som får kärnstöd från Sverige faktiskt uppfyller de mål som vi har satt upp för vårt bistånd. Regeringen måste också kunna dra slutsatser av sådana uppföljningar och som konsekvens minska eller avsluta kärnstödet till organisationer som inte uppfyller dessa mål.</p><p>Regeringen måste även ställa höga krav på att organisationer som får kärnstöd från Sverige är tillräckligt transparenta med kostnader såsom arvoden och ersättningar, internt men också i fråga om deras partner ute i biståndsländerna. Där rör det sig ofta om NGO:er av olika slag.</p><p>Jag vill bara säga att här hemma tror många att NGO:er alltid är ideella organisationer drivna av höga etiska mål av ett eller annat slag. I många fall handlar det dock om från ländernas regeringar mer eller mindre fristående konsultföretag i vad vi kan kalla biståndsbranschen. Jag vill nämna detta eftersom jag upplever att det finns en lite väl idealistisk och i värsta fall godtrogen syn på det som har etiketten NGO. En sådan syn är inte alltid befogad. Det är därför viktigt att också NGO:ers verksamhet och kostnader redovisas och följs upp noggrant.</p><p>Naturligtvis finns det många väldigt väl fungerande NGO:er som verkligen är ideella. Jag skulle särskilt vilja framhålla kyrkornas verksamhet, som väldigt ofta har låga overheadkostnader men gör ett väldigt stort arbete på frivillig basis.</p><p>Antalet FN-organisationer och även till FN knutna fonder såsom Green Climate Fund och Global Environment Facility - det finns många - har växt under lång tid. Det här är knappast effektivt. Det riskerar att leda till väldigt höga overheadkostnader och faktiskt också till rent dubbelarbete.</p><p>Visst, FN-organisationerna håller generellt mycket hög kvalitet, men de har också mycket höga löner och kostnader. Sverige bör därför verka för sammanslagningar av FN-organisationer och av internationella fonder kopplade till FN.</p><p>Dessutom behöver inte Sverige samarbeta med alla FN-organisationer och fonder. Som föregående talare sa skänker vi pengar och är bland de största givarna till ett väldigt stort antal av dem. Om vi i stället koncentrerade oss på ett mindre antal skulle det minska arbetsbördan här hemma och låta oss lägga mer tid på ett närmare samarbete med dem vi fokuserar på. På det sättet skulle vi få bättre kontroll över hur pengarna används och större möjlighet till inflytande.</p><p>Generellt sett vill Sverigedemokraterna att biståndet fokuseras på såväl färre länder som färre temaområden och färre organisationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Vi vill även att en större andel av biståndsprojekten bedrivs som bilaterala projekt, vilket är lite av motsatsen till det vi pratar om i dag. På det sättet kan vi upprätthålla den höga kompetensen hos svenska experter, och det behöver vi om vi ska kunna satsa på rätt projekt med de internationella organisationerna och vara någorlunda säkra på att våra skattebetalares pengar gör nytta där. Vi kan också på det sättet bedriva bistånd själva inom områden där Sverige har erkänt hög kompetens, exempelvis beträffande energi och skog.</p><p>Biståndet måste till sin natur till stor del vara katastrofbistånd. Det finns alltid krig och kriser där människors liv är i fara och där akut hjälp behövs. Men de fattigaste länderna kan inte utvecklas om de är permanent biståndsberoende och bara får upprätthållande stöd.</p><p>Om dessa länder inte kan komma igång med att utveckla produkter som kan exporteras och om de inte deltar i internationell handel kommer deras fattigaste medborgare att förbli extremt fattiga. Det räcker inte med bistånd till exempelvis appar för kvinnliga, eller för den delen manliga, småföretagare. Det behövs också sådant som vägar och stabil elförsörjning för att producerande företag ska kunna etablera sig, producera för export och möta kundernas krav på hög kvalitet och jämn leverans.</p><p>Herr talman! I Sverige kritiserar vi ofta Kina för att ha ett egenintresse i att ge bistånd till just tung infrastruktur av olika slag. Men det är kanske dags att inse att Kina ofta välkomnas av mottagarländerna just för att Kina erbjuder hjälp med de här sakerna.</p><p>Biståndet måste vara hjälp till självhjälp, med målet att det en vacker dag knappt alls ska behövas längre. Vi ska inte bidra till hållbar fattigdom. Vi ska bidra till hållbar utveckling.</p><p>Föregående talare sa också att garantiverksamheten är ett effektivt verktyg. Vi går alltså in som garanter för att olika länder och projekt ska få låna pengar. Det är effektivt, förutsatt att de här projekten håll under noggrann kontroll och att vi går in i garantiverksamheten i projekt där vi själva har stor kompetens.</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H901UU8",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:49"
  }
}