{
  "anforande": {
    "dok_hangar_id": "5111393",
    "dok_id": "H90923",
    "dok_titel": "Protokoll 2021/22:23 Torsdagen den 28 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "23",
    "dok_datum": "2021-10-28 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Situationen i vården",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "9b936550-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Först vill jag säga att svensk sjukvård verkligen är i världsklass. Det har visat sig också under pandemin. Jag tycker att det är viktigt att vi redovisar även detta.</p><p>Med det sagt är köerna för långa - ja. Det var de även förut, men de hade börjat kortas före pandemin. Nu har de ökats på igen av naturliga skäl.</p><p>Det är några saker som vi direkt är ansvariga för, och det är att se till att det finns mer resurser ute i regionerna, för regionerna styr fortfarande själva strukturen och upplägget av sjukvården. Vi har skjutit till rejält med resurser till regionerna men är beredda att göra mer, för det kommer säkert att behövas. Det handlar om de generella resurserna, men det handlar också om de specifika resurserna till ambulansvården, cancervården, förlossningsvården och så vidare.</p><p>Likaså utbildning av personal är en viktig statlig fråga, och därför förstärker vi resurserna även där så att vi kan utbilda fler och också göra det lättare att exempelvis gå från sjuksköterska till specialistsjuksköterska.</p><p>Samordning av köerna har också varit uppe under pandemin. Hur gör vi? Kan man arbeta mellan regionerna? Regionerna sa då själva att de gärna ville ha möjlighet att göra detta, och vi har nu en kontakt mellan regionerna för att se om en region kan avlasta en annan på olika sätt, antingen genom att flytta personer som behöver vård eller genom att flytta personal. Det får man göra vilket som.</p><p>Jag tror att det där går att utveckla ytterligare, och därför är jag inte beredd att säga ja här och nu till exakt det förslag som Anders W Jonsson berättar om. Men jag tror att det finns betydligt mer att göra mellan regionerna för att de ska kunna avlasta varandra. Regionerna själva vill göra det, och då tror jag att vi ska se till att utveckla detta i dialog med dem. Men framför allt måste de ha de grundläggande resurserna för att kunna klara det.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H9C120211028sf",
    "replik": "N",
    "systemdatum": "2021-11-30 16:22:51"
  }
}