{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Genomförande av balansdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f73dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Alla vill inte göra likadant, säger Michael Anefur. Nej, precis. Kristdemokraterna vill göra annorlunda än Miljöpartiet. Kristdemokraterna vill stoppa reformer som ökar kvinnors frihet genom att möjliggöra att kvinnor i högre utsträckning har egen inkomst genom arbete. </p><p>Miljöpartiet vill främja det vi vet ökar jämställdheten, nämligen att dela lika på föräldraförsäkringen. Miljöpartiet tycker inte att staten ska ha försäkringar som cementerar ojämställdhet. </p><p>Vi tycker inte att vi ska ge bidrag för att kvinnor som har svag anknytning till arbetsmarknaden ska vara hemma i flera år som hemmafruar. Det vill Kristdemokraterna. Miljöpartiet är ett feministiskt parti. Det betyder att vi inte bara tittar på ojämställdheten och konstaterar att det inte är jämställt utan vill göra något åt det.</p><p>Vi vet att öronmärkta månader i föräldraförsäkringen, så kallade pappamånader, är det bästa sättet. Det är den viktigaste reform som vi som vill se jämställdhet kan göra. Därför är jag så glad att vi i dag tar detta viktiga steg för alla familjer, speciellt för dem som står långt från arbetsmarknaden från början. Det är där som detta gör kanske allra störst skillnad.</p><p>Vad gäller aborträtten är det möjligt att Michael Anefur har varit en förkämpe för den i Kristdemokraterna sedan 1970-talet. Men i den här riksdagens kammare sitter också en riksdagsledamot för Kristdemokraterna som har röstat nej till att protestera mot abortförbud i ett konkret fall, där en tonåring, ett barn, blivit våldtagen och gravid. Där sa din kollega Lars Adaktusson i Europaparlamentet nej till aborträtten.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901AU14",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:30"
  }
}