{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Vägar till hållbara vattentjänster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c65e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Joakim Järrebring (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är även min sista debatt den här mandatperioden. Jag vill tacka alla utskottskollegor för ett gott arbete i utskottet och sjysta men raka debatter i kammaren. Jag vill också rikta ett varmt tack till vårt fantastiska utskottskansli.</p><p>Nu debatterar vi utskottets betänkande om hållbara vattentjänster. Jag vill börja med att yrka bifall till reservationerna 2 och 5 och i övrigt till utskottets förslag i betänkandet.</p><p>Fru talman! Att göra vattentjänsterna hållbara är ett ansvar som vi alla delar. Samhället, i det här fallet kommunen, har i uppdrag att lösa detta när det finns ett behov av att skydda människors hälsa och miljö när bebyggelse finns i ett större sammanhang.</p><p>Den ekologiska hållbarheten och hur vi tillsammans ska klara kraven för miljö och hälsa regleras i miljöbalken. I miljöbalken finns krav på kommuner men också på människor som inte bor i bebyggelse i ett större sammanhang och som därför själva ansvarar för sina vattentjänster.</p><p>Vad är då en vattentjänst? Vattentjänsterna är försörjning av dricksvatten och bortförande av dagvatten och spillvatten. De två sistnämnda kallas i allmänhet för avlopp. Dagvatten är det regnvatten som hamnar på hårdgjorda ytor och hus och som måste ledas bort för att det inte ska orsaka skador. Spillvatten är det som spolas ned i toaletter eller sköljs ut från dusch, tvättmaskin och kök.</p><p>För att vara ekologiskt hållbar ska hanteringen av spillvatten inte leda till övergödning och inte till spridning av kemikalier och smittämnen. Övergödning beror på näringsämnena fosfor och kväve, som är två av naturens viktigaste byggstenar.</p><p>För att bättre hushålla med jordens resurser, bygga ett mer cirkulärt ekonomiskt system, öka Sveriges självförsörjning och skydda miljön från oönskad gödning skulle återvinning eller utvinning av näringsämnen från spillvatten kunna vara till nytta både ekonomiskt och ekologiskt och för att höja Sveriges beredskap och förmåga att långsiktigt hantera förändringar och fortsätta att utvecklas i en positiv riktning.</p><p>Fru talman! För några veckor sedan besökte jag Oceanhamnen i Helsingborg, där man med parollen Tre rör ut utvecklar ett världsunikt källsorterande avloppssystem som leder till ökad biogasproduktion, återvinning av näringsämnen och en energieffektiv rening av läkemedel.</p><p>Även på detta området ligger Sverige alltså i absolut framkant i världen. Ny teknik, framtidens nya jobb och hållbar tillväxt - så blir vi världens första fossilfria välfärdsnation.</p><p></p><p>Fru talman! Nu lite historik till varför regeringen har lämnat denna proposition till riksdagen. I 6 § vattentjänstlagen står det att kommunen har en skyldighet att ordna vattentjänster om det behövs för skyddet av människors hälsa och miljö och om bebyggelsen ingår i ett större sammanhang. Det större sammanhanget tolkas i dag som att det gäller för minst 20 till 30 hus eller i vissa fall något färre.</p><p>I praxis, det vill säga hur domstolarna har tolkat lagen, har det visat sig att det i princip alltid finns ett behov av att skydda människors hälsa och miljön. Tolkningen har också varit strikt vad gäller att kommunen ska ansvara för vattentjänsterna genom allmänna anläggningar så snart bebyggelsen utgör ett större sammanhang.</p><p>Det här har lett till konflikter och problem på flera håll i landet. Några kommuner har valt att inte tillåta exploatering och ytterligare bebyggelse på landsbygden. Det skulle ha blivit dyrt att ordna vatten och avlopp, det vill säga avgifterna för alla i kommunen skulle behöva höjas.</p><p>På många håll har fastighetsägare protesterat mot att de måste betala anläggningsavgifter, det vill säga den avgift kommunen tar ut för att ansluta fastigheter till kommunalt vatten och avlopp. I områden där fastigheterna har lågt värde är det heller inte alltid möjligt att låna för att finansiera anläggningsavgiften.</p><p>Det är också vanligt att fastighetsägare kräver att få bli anslutna till den allmänna anläggningen men att kommunen vill avvakta med den investeringen och i stället kräver att fastighetsägarna åtgärdar sina egna enskilda anläggningar.</p><p>Det har också funnits kritik mot den bristande demokratiska insynen och inflytandet över kommunens arbete med att tillhandahålla vattentjänster.</p><p>Det är de här problemen som regeringens lagförslag har som ambition att åtgärda. De lagändringar som utskottet tillstyrker innebär bland annat att kommunens bedömning av behovet av en allmän vattentjänst ska bli mer flexibel. Dessutom ska varje kommun ha en aktuell vattentjänstplan som bland annat innehåller kommunens långsiktiga planering av hur behovet av allmänna vattentjänster ska tillgodoses.</p><p>Lagändringarna föreslås träda i kraft den 1 januari 2023. Det är glädjande att regeringens lagförslag i det stora hela nu ser ut att godkännas av riksdagen.</p><p>När det gäller förslaget om kontroll av små enskilda avloppsanläggningar föreslår en majoritet i utskottet att riksdagen ska avslå denna del. Här har vi, som tidigare nämnts, en gemensam reservation tillsammans med Miljöpartiet och Vänsterpartiet.</p><p>Som regeringen redogör för i propositionen har den årliga belastningen från små avloppsanläggningar i en rapport från 2017 beräknats till 303 ton fosfor och 3 133 ton kväve. Enligt en uppskattning fanns det 2017 närmare 200 000 små avloppsanläggningar som endast hade slamavskiljning med enklare eller ingen efterföljande rening. Den utredning som ligger till grund för propositionen har konstaterat att de små avloppsanläggningarna som saknar egentlig rening inte uppfyller de krav som följer av miljöbalken.</p><p>Något som inte heller får glömmas bort, även om debatten om avlopp ofta fokuserar på miljöaspekterna, är att väl fungerande avloppssystem också fyller en viktig funktion för människors hälsa. Många smittämnen kan spridas med vatten och orsaka sjukdom hos människor som får i sig det förorenade vattnet. Det är därför viktigt att säkerställa att skadliga mikroorganismer inte kan spridas från enskilda avlopp.</p><p></p><p>Vi delar regeringens bedömning att det är angeläget att åtgärdstakten ökar när det gäller de bristfälliga små avloppsanläggningarna.</p><p>Det behöver säkerställas att de små avloppen är konstruerade och drivs på ett sätt som är förenligt med gällande kravnivåer för påverkan på såväl miljön som människors hälsa. I dag är det många gånger först när tillsynsmyndigheten, det vill säga kommunen, uppmärksammar innehavare av små avloppsanläggningar på brister som ett åtgärdande sker. För att öka och långsiktigt upprätthålla en hållbar åtgärdstakt krävs dock att fler fastighetsägare på eget initiativ åtgärdar sin bristfälliga hantering av avloppsvatten.</p><p>Regeringens förslag till bemyndigande hade gjort det möjligt att införa regler om skyldighet att kontrollera och rapportera hur små enskilda avloppsanläggningar är utformade och fungerar. Vi anser att regeringens förslag framstår som ett kostnadseffektivt sätt för fastighetsägare att skaffa sig kunskap om den egna anläggningen och vid behov åtgärda den utan att tillsynsmyndigheten behöver agera.</p><p>Det ska understrykas att en anläggning som åtgärdas utan att kommunen behöver förelägga om rättelse utgör en besparing för det allmänna eftersom man då inte behöver inleda en kostsam tillsynsprocess.</p><p>Det är också värt att understryka att regeringen bedömer att variationerna mellan och inom kommunerna i fråga om behovet av att få in uppgifter kan motivera ett stegvist införande av kontrollskyldigheten. Regeringen öppnar vidare upp för möjligheten att avgränsa kraven till att enbart gälla vissa typer av anläggningar.</p><p>Sammanfattningsvis anser vi att regeringens förslag är väl avvägt och ändamålsenligt utformat och bör antas i sin helhet. Vi ser därmed inte heller skäl för riksdagen att göra något tillkännagivande om avloppsdeklarationerna. Samtliga motioner bör därför avslås.</p><p>(Applåder)</p>",
    "intressent_id": "0737666060225",
    "rel_dok_id": "H901CU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:09"
  }
}