{
  "anforande": {
    "dok_hangar_id": "5111066",
    "dok_id": "H90921",
    "dok_titel": "Protokoll 2021/22:21 Tisdagen den 26 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "21",
    "dok_datum": "2021-10-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 21-22 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f784bd47-e04d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för redogörelsen för den sista nattmanglingen tillsammans med EU:s stats- och regeringschefer!</p><p>Inte alldeles oväntat var det energifrågan och de skenande elpriserna som vållade de längsta diskussionerna. När man läser referat i internationella medier och kommentarer från EU:s ledare framgår det med all tydlighet att frågan om huruvida kärnkraft ska klassas som hållbar i taxonomin var minst sagt närvarande.</p><p>Därmed håller inte den argumentation som statsministern anförde inför mötet om att EU-nämndens beslut inte gick att följa då man inte bara kan kasta in en fråga som inte finns med på dagordningen. Självklart ska EU-nämndens mandat alltid respekteras. Jag beklagar att statsministern inte delar den hållningen. Men därutöver behövde statsministern aldrig kasta in den frågan, för den låg redan där eftersom andra EU-ledare insåg hur relevant den faktiskt var för diskussionen.</p><p>Fru talman! Jag vill fråga statsministern: Är det inte så att frågan om kärnkraftens framtid stärktes av att andra regeringschefer lyfte frågan, i motsats till vad statsministern hävdade, och att vi snarare missade att vara med och visa ledarskap i en för Sverige avgörande fråga?</p><p>Ryssland nämns inte i energislutsatserna. Betyder det att man valde att blunda för att prisökningen delvis drivs av att Putin kan styra inflödet av rysk gas till EU:s medlemsländer? Det är en direkt och olustig beroendeställning till Ryssland. Och hur agerade statsministern för att understryka allvaret i den situationen?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets mö-te den 21-22 oktober</p><p>Fru talman! När det gäller frågan om migration och den situation som har uppstått framför allt på gränsen mellan Litauen och Belarus är det lite oklart vad som egentligen blev EU:s enade svar. Människor som drömmer om att skapa sig ett bättre liv utnyttjas av diktaturer som brickor i ett stort utrikespolitiskt spel för att skapa oreda vid EU:s gränser. Därmed nyttjar man både enskilda människor och unionens sårbarhet.</p><p>Det var viktigt att rådet fördömde detta i slutsatserna, men vad innebär det egentligen i praktiken, och vad innebär det för svensk del?</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-11-25 12:10:44"
  }
}