{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Statlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e90f4c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statlig förvaltning</p><p>Fru talman! Det finns mycket att säga om statlig förvaltning, men det som finns i det här betänkandet med anledning av motioner från den allmänna motionstiden är mer begränsat. Jag tänkte begränsa mig till det tema som Vänsterpartiet tar upp i sin reservation, reservation nummer 8, som jag också passar på att yrka bifall till. Den handlar om anlitande av bemanningsföretag inom statlig verksamhet.</p><p>Det här är något som har uppmärksammats från flera håll, framför allt fackligt, genom åren. Fackförbundet ST som organiserar statligt anställda tjänstemän har till exempel vid olika tillfällen belyst de problem som statens anlitande av bemanningsföretag och liknande lösningar medför.</p><p>Man kan konstatera att staten dels använder sig av bemanningsföretag i större omfattning än när möjligheten en gång i tiden infördes, dels att det har skett en förändring vad gäller innehållet i de inhyrdas arbetsuppgifter. Inhyrda från bemanningsföretag och liknande används numera inte längre enbart inom myndigheters stödfunktioner som reception, växel och administration utan även för visst arbete i myndigheters kärnverksamheter som faktiskt kan vara myndighetsutövning.</p><p>I det sammanhanget är det viktigt att risken för att det offentligas möjligheter till insyn, kontroll och ansvarsutkrävande försämras ta på allvar, liksom risken för negativa konsekvenser för kvaliteten i handläggningen. Det här skulle jag vilja hävda är ett av flera strukturella hot mot den svenska förvaltningsmodellen och i förlängningen mot dess legitimitet. Det borde vara ganska uppenbart att det finns problem med att privaträttsliga organ som bemanningsföretag blir en del av myndigheters kärnverksamhet.</p><p>Jag vill lyfta två ytterligare problem eller risker.</p><p>För det första skapar användandet av bemanningsföretagen en uppdelning av personal där de inhyrda får en högre tröskel till delaktighet i och inflytande över jobbet. Det påverkar dels arbetet i sig, dels möjligheten att driva en fungerande facklig verksamhet, precis som det är i andra typer av verksamheter.</p><p>För det andra innebär den utbredda inhyrningen en stor kostnad för staten. Nu har det gått några år, men till exempel under 2016 granskade ST:s förbundstidning Publikt ett femtontal statliga arbetsgivare och deras användning av bemanningsföretag. Den granskningen visade att det på flera myndigheter fanns konsulter som hyrts in på heltid i flera år. Enligt granskningen var också flera myndigheter beroende av dyra konsulter, vilket innebär stora kostnader för staten. Även denna granskning visade att en stor del av den inhyrda personalen utförde myndighetsutövande verksamhet.</p><p>Vänsterpartiet anser att statens användning av bemanningsföretag bör avvecklas. Det handlar dels om att staten ska vara en bra arbetsgivare, dels om att värna den myndighetsutövande verksamheten. Ett första steg kan vara att tydliggöra detta i de statliga myndigheternas arbetsgivarpolicy. Det är eftersträvansvärt att staten agerar som ett positivt föredöme i principiella arbetsgivarfrågor. Om staten går före och ser till att undvika problematiska bemanningslösningar i den egna personalförsörjningen kan det förhoppningsvis få spridning också till andra delar av arbetsmarknaden.</p><p>Fru talman! Detta är vad Vänsterpartiets yrkande och reservation i det här betänkandet handlar om. Jag skulle vilja understryka att det här mer specifika problemet med bemanningsanställningar är en del av en större fråga om statlig förvaltning och om hur staten och det offentliga i stort hanterar kompetens och erfarenhet inom sina myndigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statlig förvaltning</p><p>För några år sedan blev det en del skriverier om ett brittiskt statsråd i den konservativa regeringen, en lord Agnew. Han hade nämligen i ett internt brev som läckte ut varnat för att den omfattande upphandlingen av konsulttjänster inom statsapparaten ledde till en infantilisering av denna apparat. Detta är inte något unikt brittiskt, utan det finns skäl att fundera över hur sådant kan arta sig också i till exempel Sverige. Vi kan exempelvis se på den pågående så kallade reformeringen av arbetsmarknadspolitiken, som egentligen är en forcerad fortsatt omvandling av Arbetsförmedlingen till ett skal för upphandling och kontroll.</p><p>Utöver de uppenbara och allvarliga riskerna för att kommersiella intressen trumfar de arbetslösas behov och för att servicen försämras i glesare bebodda delar av landet ser vi också hur avgörande kompetens riskerar att helt försvinna från staten som sådan.</p><p>Arbetsförmedlare som har upparbetat konkreta kunskaper om lokala förhållanden och färdigheter som är av ett slags hantverkskaraktär ersätts redan av personal som främst ska guida människor till webbformulär och vidare till andra aktörer. De kunskaper och färdigheter som eventuellt genereras i arbetet med att rusta och matcha de arbetslösa kommer i framtiden att kunna finnas mycket mer uppsplittrat som möjliga konkurrensfördelar hos mer eller mindre seriösa företag. Statens förmåga att över huvud taget bedriva aktiv arbetsmarknadspolitik förtvinar.</p><p>I en helt annan ände av den statliga verksamheten kan vi till exempel finna underhåll av järnväg. Den långtgående uppsplittringen och outsourcingen av underhållet har redan sedan länge gett upphov till betydande problem. Det är inte särskilt konstigt, för järnvägen är ett sammanhängande system, och att stycka upp underhållet med kommersiella vinst- och avkastningskrav på de olika delarna bäddar för problem på just systemnivå. Men det betyder också att såväl specialiserade maskiner som bestämda kunskaper och färdigheter sprids ut och bort från staten, som dock sitter kvar med ansvaret i något slags abstrakt mening men med begränsade konkreta styrmöjligheter.</p><p>Ändå är det alltför sällan, skulle jag vilja säga, som det förs någon större kritisk diskussion om vad outsourcing och uppsplittring av det här slaget gör med vår offentliga förvaltning. Idén om att något slags abstrakta marknadsmekanismer definitionsmässigt är effektiva och att man bara behöver se till att göra smarta inköp och kontroller för att casha in frodas vid det offentliga Sveriges kommandohöjder. Det här för med sig, menar jag, en platt och asocial syn på kunskaper och färdigheter över huvud taget. Man tror att de är frikopplade från faktiska människor och faktiska organisationer inom det offentligas hägn.</p><p>Det här är en diskussion som det finns all anledning att återvända till många gånger också i andra sammanhang i denna kammare.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H901FiU25",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:30"
  }
}