{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Skärpta straff för knivbrott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8b87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! På senare år har vi tyvärr sett ett alltmer utbrett skjutvapenvåld i vårt samhälle - ett hänsynslöst våld, framför allt utövat av unga män. Den utvecklingen har lett till reaktioner här i riksdagen. Det har blivit höjda straff, så den som går runt på stan med ett skarpladdat vapen i fickan riskerar i dag ett flerårigt fängelsestraff. Men samtidigt är det nästintill riskfritt för samma person att vandra runt på stan med ett annat livsfarligt vapen i fickan, nämligen en kniv. Det gängse straffet för den som i dag ertappas med kniv på sig är böter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för knivbrott</p><p>År 2020 anmäldes 8 500 brott mot vapenlagen. Det kan jämföras med drygt 13 000 brott mot knivlagen. Både vad gäller skjutvapen och knivar ökade antalet anmälda brott jämfört med året innan med 13-14 procent. Bland dem som misstänktes för brott mot knivlagen var nästan var femte person ung, mellan 15 och 20 år. </p><p>Det här pekar på att det finns ett utbrett bruk bland våra ungdomar att bära kniv, och återigen är det främst unga män det handlar om. I den gruppen har vi tyvärr även sett en kraftig ökning av rån, de så kallade ungdomsrånen, där kniv är det som oftast används för att hota och tilltvinga sig sånt som mobiltelefoner, jackor och pengar. Tröskeln för att plocka med sig en kniv innan man går hemifrån kanske inte är särskilt hög för den som överväger saken och samtidigt vet att straffet vid upptäckt är böter. </p><p>Fru talman! Det var först år 2000 som det infördes en särskild straffskala för grova brott mot knivlagen, där utgångspunkten är fängelse. Men den straffbestämmelse som har funnits sedan dess anger inte specifikt vad som gör att ett knivinnehav på allmän plats ska bedömas som grovt. I stället ska en helhetsbedömning göras av samtliga omständigheter utifrån brottets bakomliggande skyddsintressen. Låter detta glasklart? Nej, det har det inte visat sig vara heller. Praxis i våra domstolar har spretat betydligt. Och det har visat sig att sedan det grova brottet infördes för mer än 20 år sedan har endast några promille av de mer än 35 000 personer som under samma period lagförts för att ha haft kniv på allmän plats dömts för grovt brott. </p><p>För ett par år sedan kom visserligen Högsta domstolen fram till att en gymnasieelev som dagen efter att han varit inblandad i ett bråk traskade till skolan med två knivar och ett metallrör hade gjort sig skyldig till grovt knivbrott. Den eleven hade även kopplingar till våldsbejakande miljöer. Men året efter Högsta domstolens dom, när en narkotikapåverkad man dök upp på Ica Maxi i Karlstad mitt under rusningstid och hade två knivar innanför västen, ansåg hovrätten att detta inte var tillräckligt för att bedöma brottet som grovt. I stället blev det böter, liksom för mer än 95 procent av alla dem som dömdes för knivbrott förra året. </p><p>Fru talman! Ett syfte med att förbjuda kniv på allmän plats är att minska risken för att personer tar med sig knivar som lätt kan användas om det uppstår bråk eller konflikter. Då är det förstås även viktigt att straffet för den som bär kniv fungerar avskräckande, så att en person som överväger att stoppa kniven i fickan när den går hemifrån låter bli. Det är verkligen på tiden - och Centerpartiet välkomnar detta - att straffen för brott mot knivlagen nu skärps. Det är också viktigt att straffskalan nu blir mer diversifierad med större möjligheter att döma ut strängare straff för både brott av normalgraden och för grova brott. Det är välkommet och centralt för att straffskärpningarna verkligen ska få effekt att det markeras att fängelse ska väljas i fler fall än i dag och att detta att bära kniv när man rör sig ute bland folk har ett så kallat artvärde, alltså att det är något som samhället ser särskilt allvarligt på.</p><p>Skärpta straff för knivbrott</p><p>Inte minst välkomnar Centerpartiet att det nu anges i straffbestämmelsen för grovt brott vad som särskilt ska beaktas vid bedömningen för att brottet ska kvalificeras som grovt. Det kommer att bidra till att skapa en mer enhetlig och förutsägbar rättspraxis och göra att den bestämmelsen kan användas oftare än i dag. </p><p>Sammantaget borde dessa lagändringar fungera i avskräckande riktning och leda till att färre personer än i dag kommer att bära kniv ute på stan. Förhoppningsvis kan det bidra till att minska det grova våld som vi tyvärr ser alltför mycket av i samhället i dag.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 22.)</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "H901JuU38",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:43"
  }
}