{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "feddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "219",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Väldigt viktiga frågor har lyfts fram i debatten. Världen står inför stora globala utmaningar. Det är frågor som handlar om Ryssland, Turkiet, klimatkrisen, urholkande av demokrati i Ungern och Polen, Dawit Isaak, fattigdomsbekämpning, rasismen och så vidare. Många av dessa frågor har lyfts fram här i dag. Men låt mig använda den här tiden i talarstolen till att prata om en viktig fråga som inte har lyfts fram så mycket i dag, nämligen Israels brutala ockupation av Palestina.</p><p>I en ny omfattande rapport från människorättsorganisationen Amnesty International riktas mycket skarp kritik mot Israels behandling av palestinierna. Rapporten visar den sanna omfattningen av Israels apartheidregim. Oavsett om de bor i Gaza, östra Jerusalem eller Israel behandlas palestinierna som underlägsna. Deras land och egendom beslagtas, och det genomförs utomrättsliga avrättningar och tvångsförflyttningar, säger Amnestys generalsekreterare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Palestinier i Israel med israeliskt medborgarskap möter många former av institutionaliserad diskriminering, enligt rapporten. Palestinska flyktingar nekas rätten att återvända. Över 5,6 miljoner palestinier är flyktingar runt om i världen. De får inte återvända till sitt eget land. När de kommer till Libanon har de inga rättigheter. När de flyr till Sverige ger vi dem inte uppehållstillstånd. Vi gör dem statslösa. Det vet jag, för jag har träffat många av dem.</p><p>I maj förra året såg vi alla hur palestinska familjer i Sheikh Jarrah, ett bostadsområde i det ockuperade östra Jerusalem, demonstrerade mot Israels planer att vräka dem för att ge plats åt judiska bosättare. Många av familjerna i Sheikh Jarrah är flyktingar som bosatt sig där efter att de blivit förvisade i samband med grundandet av staten Israel 1948.</p><p>FN uppmanar Israel att omedelbart stoppa vräkningarna i östra Jerusalem, då de strider mot internationell humanitär rätt. En ockupationsmakt får inte beslagta egendom inom territoriet den ockuperar, enligt FN. Men Israel gör som de alltid gör. De vägrade att följa internationell lag, och ingen gör någonting.</p><p>Herr talman! Ingen har missat hur Israels brutala politik av segregation, fördrivning och uteslutning tydligt rör sig om apartheid. Det palestinska folket har under lång tid splittrats, förvisats och blivit utsatt för segregation, rasism, våld och brutalt förtryck. Palestinier är i dag det enda folk som föds under förtryck, växer upp och lever under förtryck och dör under förtryck. Här måste vi agera, herr talman.</p><p>Begreppet apartheid förknippas starkt med Sydafrika, vilket kan leda till att det för en del är obekvämt att använda det i andra sammanhang. Viktigt att komma ihåg är dock att apartheid definieras som ett brott mot mänskligheten enligt internationell rätt. Det finns med andra ord en juridisk användning som kan behandlas av Internationella brottmålsdomstolen, ICC. Samma domstol utreder just nu misstänkta krigsbrott på ockuperade Västbanken och i Gaza. Människorättsorganisationen Human Rights Watch kom i april förra året med en rapport som beskriver Israels ockupation av Palestina som ett apartheidbrott.</p><p>Herr talman! Den senaste tiden har vi sett hur israelisk militär angripit palestinska muslimer vid al-Aqsa-moskén i Jerusalem under den muslimska högtiden ramadan mitt under bönen. Vi såg live på sociala medier hur man slog äldre kvinnor inne i moskén under ramadantiden. Men vi gör ingenting. Hundratals skadades av aggressiv israelisk polis som stormade församlingen vid moskén. Vi tittade på och gjorde ingenting. Vid gränsen mot Gazaremsan har palestinier blivit utsatta för våld av israelisk polis vid demonstrationer där man visat stöd till palestinier i Jerusalem. Ambulanspersonal har angripits. Barn har frihetsberövats och förhörts i militärdomstol utan sina föräldrar närvarande. Vi vet om det här. Vi ser på. Vi gör ingenting.</p><p>Herr talman! Konflikten mellan Israel och Palestina är inte en konflikt mellan jämlika parter. Israel är en av världens största krigsmakter, vars militärapparat understöds av USA och andra västländer. Landet har enligt folkrätten ett större ansvar i egenskap av ockupationsmakt. Över 4 000 palestinska politiska fångar sitter just nu fängslade av Israel. Rättegångar vid israeliska militärdomstolar uppfyller inte heller internationell standard för rättvisa rättegångar. Risken för att orättfärdiga fängslanden av palestinier kommer att fortsätta är påtaglig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Herr talman! Jag förstår inte varför hela världen ser på och låter Israel komma undan med detta under så lång tid. Samtidigt ser vi att regeringar med makt och ansvar att göra något åt saken har vägrat att agera och hålla Israel ansvarigt. Vi ser på. Vi gör ingenting.</p><p>Vart har samvetet tagit vägen? Vart har den moraliska kompassen tagit vägen? Rättsstatens principer ska upprätthållas i hela världen utan undantag. Israel ska inte vara ett undantag.</p><p>Vänsterpartiets utgångspunkt är folkrätten och respekten för mänskliga rättigheter. Därför har vi både i och utanför riksdagen uppmärksammat och fördömt Israels grova och omfattande brott mot de mänskliga rättigheterna. Vi har samtidigt inte tvekat att ta avstånd från de brott mot folkrätten och de mänskliga rättigheterna som begåtts av palestinska grupper. För Vänsterpartiet handlar det enbart om en sak: att stå upp för folkrätten och mänskliga rättigheter.</p><p>(Applåder)</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:04"
  }
}