{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:214 om Trafikverkets förslag till infrastrukturplan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3e58042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat mig hur jag avser att agera utifrån Trafikverkets förslag till infrastrukturplan gällande hur nödvändigt underhåll av befintligt väg- och järnvägsnät ska genomföras och hur satsningar i norra Sverige finansieras.</p><p>Regeringen har systematiskt satsat på underhåll av vägar och järnvägar både i nu gällande infrastrukturplan, i infrastrukturpropositionen som presenterades i april och i ett flertal budgetar, bland annat genom att öronmärka pengar till vägar på landsbygden. Det innebär att över 30 miljarder kronor årligen föreslås att gå till vidmakthållande av vägar och järnvägar kommande år. Jag kan konstatera att Trafikverket aldrig tidigare har haft så mycket pengar till järnvägsunderhåll.</p><p>Transportsektorn står inför stora utmaningar. Utsläppen av växthusgaser från transporter behöver minska. Regeringen har under flera år arbetat aktivt för att främja överflyttning av transporter från väg- och flygtransporter till järnväg och sjöfart. För att nämna några exempel har regeringen infört den så kallade ekobonusen för sjöfarten och miljökompensation för järnvägen.</p><p>Regeringen arbetar också med att öka transporteffektiviteten. Regeringen har till exempel satsat på att öka vägnätets bärighet, och cirka 3 000 mil av det statliga vägnätet är nu öppet för transporter med den högsta bärighetsklassen BK4. Regeringen arbetar även med att främja elektrifiering, hållbara förnybara drivmedel samt energieffektiva fordon och fartyg.</p><p></p><p>Klimatomställningen måste fortsätta i ett högt tempo, både i Sverige och globalt. Omställningen måste ske utifrån de förutsättningar som råder för de olika trafikslagen och på ett sådant sätt att hela landet ges möjlighet att ställa om.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910214",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:34"
  }
}