{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c15cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi tar lite formalia först.</p><p>Centerpartiet deltar inte i utskottsbehandlingen givet den arbetsordning som finns. Vi har utvecklat våra ställningstaganden i ett särskilt yttrande. I motionsbetänkandet AU6 står vi givetvis bakom alla våra yrkanden, men här yrkar jag bifall endast till reservation 2.</p><p>När man lyssnar till den här debatten, i synnerhet när dogmatiska sverigedemokrater och numera även moderater tar till orda, får man uppfattningen att världen håller på att gå under. Ändå är tonen här relativt sansad, i alla fall om man jämför med alla tyckare som härjar på sociala medier.</p><p>Roten till allt elände stavas dock migration, enligt de blåbruna, oavsett plattform - i alla fall det elände som med en stor portion kreativitet kan kopplas till invandring, vilket i princip är allt numera: alltifrån brist på sylt på ålderdomshemmen till vänsterdominansen bland journalisterna. Ni hör själva hur absurt det har blivit. </p><p>Cirka 600 000 utrikesfödda är inte egenförsörjda, säger man. Det är en ganska dåligt underbyggd siffra från en rapport som Entreprenörskapsforum tagit fram och som numera dominerar den offentliga debatten. Den används dessutom för att tillsammans med andra lösryckta siffror stadfästa den sverigedemokratiska hittepåvärlden.</p><p>Fru talman! Jag är en vän av ordning och fakta. Man ska kalla en spade för en spade. Problem ska inte sopas under mattan. Men man ska inte hitta på en egen verklighet med lösryckta siffror som inte säger så mycket var för sig. Man ska ha med sig något viktigt, nämligen perspektiv. Låt mig ge några exempel.</p><p>Antalet biståndsmottagare och biståndshushåll minskade under år 2020. Drygt 198 000 hushåll eller 374 000 personer, för övrigt inklusive barn, fick ekonomiskt bistånd någon gång under 2020, vilket motsvarar ungefär vart tjugonde hushåll i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbets-marknadspolitik och arbetslöshetsförsäk-ringen</p><p>Lösryckt låter detta som extrema siffror. Jag kan ärligt hålla med om att det är väldigt många. Men jämför man med 1996, då 721 040 personer fick ekonomiskt bistånd, hamnar siffran i ett annat ljus. Det var för övrigt femte året i följd som antalet biståndshushåll minskade. Det är bra att ha detta med sig.</p><p>Antalet helårspersoner som försörjdes med sociala ersättningar och bidrag 2019 var 741 979 personer, vilket motsvarar 12,7 procent av befolkningen i arbetsför ålder.</p><p>Det är en siffra som får en att bli både fundersam och orolig. Men det är en minskning med 4,3 procent jämfört med året innan, eller med 38 procent jämfört med mitten av 1990-talet, då närmare 1,2 miljoner människor försörjdes av sociala ersättningar och bidrag. Och kom ihåg att Sveriges befolkning har ökat med närmare 1,8 miljoner människor de senaste 30 åren!</p><p>Förra året hade cirka 33 procent, eller 3,4 miljoner människor i Sverige, utländsk bakgrund. Av dessa är lejonparten skötsamma och arbetsamma människor, som vaknar varje morgon och som går till jobbet eller skolan och gör sitt bästa och bidrar till det gemensamma. De är städare, lärare, taxiförare, sjuksköterskor, ingenjörer, läkare, ekonomer, journalister, företagare och så vidare. Några är sjukskrivna eller arbetslösa. Ytterst få är kriminella och förstör för alla andra.</p><p>Fru talman! Perspektiv alltså! Tänk om fler kunde förstå innebörden av dessa tio bokstäver och sluta svartmåla vårt samhälle jämt och ständigt.</p><p>Fru talman! Visst finns det problem i vårt älskade Sverige i dag. Det är vi alla överens om, oavsett kulör på politiken. Det finns ett stort utanförskap som klyver oss. Och det finns uppenbart problem med gängbrottsligheten. Det finns en tydlig missmatchning på svensk arbetsmarknad. Det finns över 118 000 lediga jobb anmälda i Platsbanken, men företagen menar att de inte kan hitta arbetskraft som är tillräckligt kvalificerad. Det är alarmerande.</p><p>Problemet med dagens debatt är dock att den är så fragmenterad. Inget läggs i en kontext och analyseras på djupet. Förslag till lösningar är svårare att detektera än enhörningar. Och det värsta är att när det finns konkreta förslag, till exempel Centerpartiets, tar oheliga allianser vid för att sabotera i stället för att bidra.</p><p>Fru talman! 369 762 personer, eller 7,2 procent av arbetskraften, var inskrivna som arbetslösa hos Arbetsförmedlingen i november 2021. Motsvarande siffra föregående år var 450 820. Utvecklingen går alltså åt rätt håll, och vi är nästan på samma nivåer som innan pandemin slog till. Men på en punkt går det åt fel håll. Vi har nämligen 30 000 fler långtidsarbetslösa, och vi närmar oss 200 000 människor som har varit utan ett arbete längre än tolv månader.</p><p>Långtidsarbetslöshet är med andra ord ett stort och växande problem på svensk arbetsmarknad. Andelen arbetslösa med långa inskrivningstider på Arbetsförmedlingen har trendmässigt ökat de senaste åren. Det är en utveckling som förstärkts under pandemin. För den enskilde innebär en längre tid utan arbete ofta försämrade möjligheter att få ett arbete. Ens utbildning, erfarenheter och professionella nätverk tappar ju i värde. Dessutom kan en utdragen period av arbetslöshet minska motivationen att söka arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbets-marknadspolitik och arbetslöshetsförsäk-ringen</p><p>Fru talman! Det var hög sysselsättningsgrad och högt arbetskraftsdeltagande i Sverige före corona, jämfört med andra länder i Europa, inte minst bland kvinnor och äldre. Arbetsmarknaden var dock redan då allvarligt tudelad, och tudelningen ökar nu ytterligare i samband med effekterna av pandemin.</p><p>Om inte tudelningen bryts riskerar arbetslösheten att permanentas på oacceptabelt höga nivåer. Sverige behöver ett antal konkreta och ansvarsfulla reformer för att åstadkomma lägre trösklar till arbetsmarknaden, fler jobb utan utbildningskrav och en effektivare matchning. Den omfattande regleringen av arbetsmarknaden har försvårat omställningen på arbetsmarknaden, där förändringstakten ökat i och med digitaliseringen och accelererats ytterligare till följd av spridningen av covid-19.</p><p>Historiska reformer för att bryta tudelningen på arbetsmarknaden vad gäller bland annat arbetsrätt, ingångslöner, arbetsförmedling, arbetslöshetsförsäkring, integration av nyanlända och skattekilar på arbete inleddes som en del i samarbetet mellan Centerpartiet, Liberalerna och regeringen utifrån januariavtalet. Dessa reformer är också nödvändiga för att åstadkomma en bättre återhämtning av arbetsmarknaden efter pandemin. Det är därför centralt att det arbete som påbörjats fortsätter i samma riktning som enligt januariavtalet och att den historiska transformering av arbetsmarknaden som presenterades i juni 2021, med bakgrund i januariavtalet och i enlighet med parternas överenskommelse, genomförs.</p><p>Arbetstillfällen för många tusentals arbetslösa är direkt beroende av att vi löser dessa grundläggande problem på arbetsmarknaden. Det är också lösningen för att bryta utanförskapet.</p><p>Låt oss sluta käbbla! Låt oss kavla upp ärmarna och lösa problemen utan att svartmåla!</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:15"
  }
}