{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:533 om obligatoriska solpaneler på hyreshus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "03ea425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "153",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för inlägget, Mikael Eskilandersson! </p><p>Det gläder mig att vi verkar vara överens om att vi ska sluta importera rysk energi, särskilt eftersom Sverigedemokraterna har en historia av Putinvurmande under många år. Jag gläder mig åt att vi nu ser en förändring i Sverigedemokraternas beteende i detta. Jag hoppas att det är genuint och kommer att hålla i sig.</p><p>För Sveriges och regeringens del är det jag nämnde, nämligen flexibilitet, väldigt viktigt. Den här typen av förslag som kommer från EU måste kunna implementeras på ett flexibelt sätt utifrån medlemsländernas möjligheter och förutsättningar. Om det inte är lönsamt att sätta solpaneler på ett visst sätt uppfyller det ju inte den ekonomiska lönsamhet som jag pratade om - eller hållbarhetslönsamheten, om det är så att den som vill installera solpanelerna inte är beredd att stödja en viss leverantör från ett visst land.</p><p>Jag konstaterar dock att världen inte står still. Det är inte så att allting är statiskt. Som före detta entreprenör och företagare är jag fullt medveten om att en ökad marknad i Sverige faktiskt kan innebära ökad produktion av olika lösningar i Sverige. Att situationen på marknaden ser ut som den gör i dag, det vill säga att många produkter - faktiskt inte bara solpaneler - tillverkas i Indien eller Kina, innebär inte att det kommer att vara så för evigt. </p><p>Det enda vi kan veta med säkerhet är att det skulle göra det svårare både för Europa och för Sverige om vi lät bli att göra någonting bättre och lät bli att göra en förändring som innebär att vi använder energin på ett bättre och smartare sätt. Därför ser vi att det finns en möjlighet här. </p><p>Jag skulle även vilja inbjuda Mikael Eskilandersson att se över årets Solenergipristagare, som nu planerar att installera en anläggning i Piteå, det vill säga i norra Sverige. Jag är uppvuxen i Norrbotten, så jag vet att det finns midnattssol och en massa annat där, men man räknar nu med att tack vare solreflexerna i snön kunna få en adekvat produktion av el även under vinterhalvåret. Detta ska dessutom göras på en bondgård där man ska kunna ha skördetröskor, traktorer, kossor och annat som finns på en bondgård. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis på samma sätt som att världen förändras och teknikutvecklingen går oerhört snabbt skulle jag alltså säga att det kan vara så att även teknikutvecklingen för solpaneler går snabbt. Vi kommer kanske att se nya lösningar - kanske till och med svenska lösningar, som den jag nämnde gällande årets Solenergipristagare. Men jag blir fundersam: Är det inte så att SD i grunden är emot förnybara källor som sol och vind? Det har vi nämligen märkt flera gånger; det är den ena protesten efter den andra mot att just förnybara kraftkällor skulle vara hållbara eller bra att använda. </p><p>Jag blir alltså fundersam. Är det inte så att SD egentligen är emot dessa kraftslag, snarare än att det handlar om andra saker? Jag ser nämligen en stor möjlighet för svensk industri att ta en stor och viktig plats i produktionskedjan när vi ökar vår användning av förnybara energikällor. </p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910533",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:38"
  }
}