{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Fortsatt beredskap genom förlängd giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1d712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten, för anförandet! Jag vill först bara kort säga när det gäller frågan om information till utskottet att det kom från departementet precis som det ska göra, mejlvägen någon timme i förväg. Jag tror inte att det är information som vare sig ledamoten Lindberg eller, som tidigare, ledamoten Camilla Waltersson Grönvall är ute efter, utan samtal om innehållet. Information någon timme i förväg innebär inte att man kan påverka de beslut regeringen har fattat.</p><p>Jag reagerar när ledamoten säger att det hade kunnat vara ett annat, skarpt, förslag i dag. Rimligen hade det inte det. Däremot är vi helt överens om att vi skulle behöva titta på en underställandemekanism. Det Sverigedemokraterna hade med i sin följdmotion var ett skarpt ändringsförslag som innebär ändrad lagstiftning. Om riksdagen ska åstadkomma det måste vi göra en egen beredning, det vill säga ta fram ett underlag, skicka det på remiss, sätta samman det från utskottet, skicka det till Lagrådet och sedan lägga fram det.</p><p>Utskottet hade sitt första möte den 21 december, då vi beredde alla de här sakerna. Det är en omöjlighet att vi skulle ha kunnat få fram det på fem veckor - eller en ännu kortare tid än så, som det blir - för att det skulle kunna träda i kraft den 1 februari. Det hade inte på något reellt sätt varit möjligt att genomföra det som Sverigedemokraterna föreslår. Däremot har ni förstås all rätt att lägga fram förslaget.</p><p>Men det fanns ett förslag till utskottet i förra veckan om ett tillkännagivande som skulle göra att regeringen skulle ta fram ett sådant förslag och därmed bereda det på rätt sätt. Sverigedemokraterna valde att inte rösta för det, vilket gör att vi i dag inte har ett sådant majoritetsförslag på bordet.</p><p>Jag respekterar att Sverigedemokraterna vill ha en underställandemekanism; det vill Kristdemokraterna också titta på. Men om Sverigedemokraterna hade röstat för detta hade vi kunnat få igenom det i dag. Varför röstade Sverigedemokraterna inte för den delen i förra veckan?</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU9",
    "replik": "Y",
    "systemdatum": "2022-04-06 17:28:39"
  }
}