{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0184c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "144",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! På fråga två är svaret nej. På fråga ett är svaret också nej.</p><p>Vi kommer inte att bidra till att avveckla biltrafik. Vi är inte ute efter att minska biltrafiken. Vi är ute efter att se till att den är miljövänlig. Det är ett helt annat perspektiv.</p><p>När det gäller skattesänkningen på 50 öre är det korrekt, det som förs fram: Det leder inte till mindre CO2-utsläpp. Å andra sidan är det inte heller det som förändrar hela infrastrukturen.</p><p>Menar vi allvar med att vi ska förändra utsläppen från fordonsflottan behöver vi börja diskutera helt nya energisystem. Då måste vi få ut ledningar längs med vägar, och vi måste få laddstationer. Vi måste få fram vätgastankar. Vi behöver jobba med den nya frysta tekniken för biobränsle. Det är en helt annan diskussion. </p><p>Dessa 50 öre blir en symbol i två riktningar. De blir en symbol från vår sida där vi säger att vi tycker att landsbygden är viktig. Det blir en symbol från er sida, Axel Hallberg, där ni säger: Titta här - nu har man gett upp alla miljömål! Och inget av det är sant, höll jag på att säga. Det är 50 öre vi diskuterar. </p><p>I realiteten är det så här: Om vi vill förbättra våra miljömål, få en fungerande infrastruktur och värna det svenska näringslivet och den svenska landsbygden behöver vi mer el. Då behöver vi mer ny teknik. Vi behöver vara mer positiva, och då handlar det inte om att ha förslag, idéer och tankar om att begränsa tillväxt. Den starkaste faktorn för färre som svälter, färre som är utan vatten och färre som lider är tillväxt. Det har vi sett under hela min generations tid; jag var ung på 80-talet, och det är en otrolig skillnad i välfärd mellan då och i dag. Det har skett genom tillväxt, och så kommer det att bli även nu när det gäller miljöfrågorna. </p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:19"
  }
}