{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:302 om samordningen av vindkraftsutbyggnad i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a9fad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "141",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ola Johansson, för inlägget!</p><p>Jag är glad att vi är överens om behovet av vindkraften, i synnerhet med tanke på vad vi hörde i den tidigare debatten. Jag är också helt överens med Ola Johansson om att vi ska tala om vindkraften i presens och futurum. Här ligger Sveriges framtida energiproduktion, absolut.</p><p>Låt oss fokusera på de fyra individer som vi har haft som vindkraftssamordnare i Sverige. Jag är övertygad om att de, precis som statssekreteraren formulerat så väl i brevet, har spelat en stor roll. Vi går nu mot en helt ny situation. Vi går mot en situation från en förvaltande fas av vårt elsystem - vi har haft samma elbehov år efter år i 30 år - till att potentiellt fördubbla, i alla fall kraftigt öka, vår elanvändning på 30 år. Det innebär att vi går in i en stor expansiv fas. Då tror jag ärligt talat inte att bara de fyra individerna kommer att göra den stora skillnaden.</p><p>Jag tror att det helhetsgrepp som regeringen nu tar med elektrifieringsstrategin, som innebär 67 konkreta uppdrag till myndigheter och organisationer om hur de ska samordna sig och jobba vidare, är vägen framåt. Jag säger inte att samordnarna som sådana är överflödiga, men jag ser att det i den elektrifieringsstrategi som vi presenterade i går finns uppdrag som tar upp det uppdrag och det ansvar som vindkraftssamordnarna har haft. Det kanske till och med blir fler än fyra personer som behöver jobba med det för att vi ska uppnå strategins mål. Men om det står mellan att det ska vara i exakt den form som det beslutades om 2006, att fyra personer i hela Sverige ska jobba med samordningen, eller en ny form med fler personer och mer tydliga uppdrag till myndigheterna tror jag på det senare.</p><p>Därför håller regeringen också i stora delar med om Energimyndighetens slutsatser och ser att inte bara Energimyndigheten utan även andra myndigheter redan driver på och har det i sina uppdrag. De uppdragen överlappar numera till del den roll som vindkraftssamordnarna har haft. Så var det inte tidigare.</p><p>Jag är glad att se att det finns starka organisationer som driver på och starka intressen för vindkraften. Jag tror att vi behöver kroka arm och jobba mer tillsammans. Jag ser inte riktigt att det viktiga arbete som vindkraftssamordnarna har gjort härmed upphör, bara för att den här formen upphör. Vi kommer att gå in i en ny fas med elektrifieringsstrategin, och det kommer att ge väldigt goda förutsättningar framåt.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910302",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:44"
  }
}