{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Cykelfrågor (forts. TU11)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b2bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "98",
    "talare": "Axel Hallberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Cykelfrågorna har under många år varit skamligt bortprioriterade och bortglömda i den nationella politiken. Bland de andra färdslagen har cykeln helt enkelt glömts bort både i debatten och när pengar ska fördelas. Det är väldigt synd, för cykeln har en enorm potential att minska utsläppen. Cykeln är otroligt klimatsmart. Dessutom är cykeln bra för folkhälsan, och utöver detta är cykeln ett väldigt yteffektivt transportmedel. En cykel tar mindre plats i en stad än vad en bil gör. I våra städer är det stor konkurrens om ytan, och om vi kan genomföra en storskalig övergång till cykel kan trafiken ta mindre plats och vi får i stället mer yta till exempelvis grönområden, uteserveringar, lekplatser och bostäder.</p><p>Hälften av alla bilresor som görs är kortare än fem kilometer, det vill säga sträckor som de allra flesta kan cykla utan problem. Många regioner genomför cykelpotentialstudier som visar att cyklandet skulle kunna öka väldigt mycket. Flera regioner har bland annat tittat på hur många som skulle kunna nå sina studier eller sin arbetsplats inom 30 minuter. I Skåne är det nästan hälften. I Västra Götaland är det 37 procent. Och i Stockholms län skulle 70 procent kunna nå studier eller arbetsplats inom 30 minuter förutsatt att det var tillåtet att cykla på alla vägar. Det här är inte bara en fråga för storstadsregionerna. I Gävleborg skulle 48 procent kunna nå sin skola eller sitt arbete inom 15 minuter på cykel. Det är tydligt att vi skulle kunna minska biltrafiken, och därmed utsläppen, mycket genom att öka cyklandet.</p><p></p><p>För att utnyttja cykelns fulla potential och öka cyklandet måste stora satsningar på infrastruktur göras. Miljöpartiet menar att regeringen bör ta fram en nationell cykelplan som bland annat bör innehålla förslag till ett nationellt cykelvägnät och också följa upp den nationella cykelstrategin med konkreta åtgärder för att fler ska cykla.</p><p>Det behövs fler och bättre cykelvägar både i städerna och på landsbygden. I dag saknas många viktiga länkar i cykelinfrastrukturen mellan våra städer och tätorter, vilket gör det onödigt svårt att cykla mellan orter som egentligen ligger på cykelavstånd. För att binda ihop städer och tätorter behövs en plan för utbyggnaden av ett nationellt stomvägnät för cykel. I denna fråga är det, som flera tidigare talare har tagit upp, otroligt viktigt att kommuner, regioner och Trafikverket samverkar. Det är viktigt att cykelinvesteringar ökar kraftigt i den nationella planen.</p><p>Herr talman! Ytterligare ett misstag som ofta görs i trafikpolitiken är att klumpa ihop gång och cykel. Detta görs ofta i infrastrukturen genom så kallade GC-banor. Vi klumpar ihop gång- och cykeltrafik, trots att det är två helt olika trafikslag och trots att cyklister och gångtrafikanter har olika sätt att röra sig på och gör det med helt olika hastigheter. GC-banor skapar otrygghet och bristande framkomlighet för både fotgängare och cyklister. GC-banor bör därför mönstras ut och ersättas av separata gångbanor respektive separata cykelbanor.</p><p>Det är inte bara den nationella cykelpolitiken som är alldeles för defensiv och långsam. Utvecklingen går på sina håll också i fel riktning.</p><p>Ett exempel är att VTI har konstaterat att cykling bland barn har minskat på nästan samtliga orter där det har genomförts observationer. I dag är cyklandet ungefär 30 procent lägre vid grundskolor och 60 procent lägre i bostadsområden än vad det var för 25 år sedan. Dessutom visar statistik från Folkhälsomyndigheten att alltför få barn når upp till rekommenderad nivå av fysisk aktivitet.</p><p>Nu behövs det därför kraftfulla åtgärder för ökad cykling bland barn och unga. En förutsättning för att öka cyklingen är säkra cykelvägar till skolor, förskolor och fritidsaktiviteter. Om det finns säkra vägar kan föräldrar i högre grad känna sig trygga med att låta barnen cykla själva.</p><p>Därför anser Miljöpartiet att regeringen bör arbeta för att få kommuner att prioritera säkra cykelvägar för barn till skolor, förskolor och fritidsaktiviteter. Det finns goda initiativ i kommuner för att exempelvis skapa bilfria zoner runt skolor. Dessa initiativ borde självklart den nationella politiken stödja. Jag vill med detta yrka bifall till reservation 21.</p><p>Herr talman! Det är lätt att bli lite nedslagen av läget i cykelpolitiken. Men det är ändå värt att påminna sig om att det har skett väldigt mycket under de gångna åren. Mycket återstår att göra. Men Miljöpartiets sju år i regering har inneburit stora kliv framåt i cykelpolitiken.</p><p>Det finns nu en cykelpott i förslaget till nationell plan. Regeringen har gett VTI i uppdrag att ta fram ett förslag på mål för ökad cykling. Häromdagen presenterade VTI också sitt förslag.</p><p>Genom stadsmiljöavtalen kan kommuner få medfinansiering från staten när de gör cykelsatsningar. I budgeten för innevarande år satsas till exempel 450 miljoner på cykelsatsningar i stadsmiljöavtalen.</p><p>Cykelfrågor</p><p>Regeringen har infört en skattelättnad för förmånscyklar, som började gälla vid årsskiftet. År 2017 kom den nationella strategin för ökad cykling, och år 2018 invigdes det nationella forskningscentret för cykel, Cykelcentrum, som ska bidra till ökad cykling i hela landet.</p><p>Det har alltså börjat hända saker i cykelpolitiken. Men mycket mer måste göras för att öka cyklingen och minska utsläppen. Det är hög till att accelerera den nationella cykelpolitiken.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 11 maj.)</p><p>Vattenvård</p>",
    "intressent_id": "0556755096938",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:28"
  }
}