{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:494 om idrottsgymnasier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ece9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "130",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Alexandra Anstrell har frågat integrations- och migrationsministern om det är hans bedömning att ett halverat antal platser på våra idrottsgymnasier kommer att främja Idrottssverige. Interpellanten har också frågat: Om hälften av platserna försvinner på idrottsgymnasierna, har statsrådet då några förslag på gång för att öka ungdomarnas fysiska och psykiska hälsa genom idrottsaktiviteter? Alexandra Anstrell undrar slutligen om integrations- och migrationsministern har för avsikt att sätta några idrottspolitiska mål för att skapa en stabil breddidrott med goda upptagningsmöjligheter för elitidrotten. Interpellationen har överlämnats till mig. </p><p>Jag noterar att Alexandra Anstrell har ställt delvis liknande frågor om idrottsutbildningar till mig. Förutom det svar som lämnas här får jag därför hänvisa interpellanten till det svar som jag kommer att lämna på interpellationen Beslut gällande idrottsgymnasium (interpellation 2021/22:495).</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill understryka vikten av en stabil breddidrott i föreningslivet runt om i hela Sverige. Statens mål och syften med idrottspolitiken har beslutats av riksdagen i bred enighet. Den senaste samlade idrottspropositionen antogs i riksdagen 2009. I det beslutet betonades både bredd- och elitidrottens betydelse. Grunden för idrottspolitiken ligger fast sedan lång tid tillbaka där stöd till barn- och ungdomsidrotten särskilt betonas. Även stödet till den ideella, demokratiska idrottsrörelsen lyfts fram. Vår uppfattning är att den frihet för idrottsrörelsen att själv besluta om hur dessa statliga mål bäst kan uppnås fungerar väl inom de ramar som regering och riksdag beslutar.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910494",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:32"
  }
}