{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:373 om säkerställande av att barn kommer till tals i frågor om vårdnad, boende och umgänge",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1af8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror inte att det finns så stora meningsskiljaktigheter i det här.</p><p>Det är klart att barnkonventionen ligger där hela tiden och tillämpas och används av de myndigheter som tillämpar lagstiftning. Ibland behöver man göra lagändringar för att man har sett att här behöver man stärka lagstiftningen för att den ska nå upp till barnkonventionens syften och mål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är ett exempel på det, skulle jag vilja säga. Vi stärkte för mindre än ett år sedan barnens rätt att komma till tals och gjorde ändringen som gäller möjligheten att höra barn utan vårdnadshavares samtycke. Det är en stor förändring.</p><p>Från den 1 januari är det också en annan lagändring som gäller, nämligen att man har informationssamtal mellan föräldrarna ledda av socialtjänsten på ett annat sätt än tidigare och med större krav på det än tidigare. Det är också en följd av propositionen som vi lade fram förra året.</p><p>Ja, det är klart att det finns ett delat ansvar. Så länge det är kommunerna via socialtjänsten som ska göra de här utredningarna är det ju på det sättet det är. Jag vill inte flytta det utredningsansvaret till någon statlig institution, och det tror jag inte att Martina Johansson heller vill göra. Det är kommunerna som gör detta, och då får man se till att kommunerna får det stöd från staten som de kan behöva i det. Men de har också ett eget ansvar att sköta sina uppgifter på ett bra sätt.</p><p>Vi kan göra detta via Myndigheten för familjerätt och föräldraskapsstöd, vilket vi gör, och vi kan stärka kompetensutvecklingen när det gäller domstolarna via Domstolsakademin, vilket vi också gör.</p><p>Som sagt finns det säkert anledning att återkomma till detta framöver, men jag tror inte att vi har några djupare meningsskiljaktigheter. Vi fortsätter helt enkelt att jobba på för att stärka barns rättigheter i alla avseenden.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910373",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:07"
  }
}