{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Tillträdesförbud till badanläggningar och bibliotek ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3e62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! \"Som förälder betyder biblioteket en plats där jag och mina barn återigen kan låna böcker, böcker, böcker och med dessa upptäcka nya världar, språk, människor. Men också en möjlighet för mig som förälder att få hjälp av kunniga och engagerade bibliotekarier att navigera i barnlitteraturen och hitta det som passar, som utmanar.\"</p><p>Det här citatet är hämtat från en undersökning i Stockholms stad om betydelsen av bibliotek och besökares upplevelser.</p><p>Biblioteket är och ska vara en frizon för läsning. Böcker är dörren till oändligt många världar, platser och människor. De lär oss om vår historia, vår samtid och vår framtid. Framför allt ger böcker oss de verktyg vi behöver för att förstå och kunna tolka världen omkring oss.</p><p>Varje människa ska ha tillgång till denna fantastiska resurs och få hjälp att utnyttja den. För detta är lugna och rustade bibliotek en grundsten.</p><p>Bra bibliotek är allra viktigast för barn och unga som inte växer upp med böcker omkring sig, som inte får läsvanor med sig hemifrån och som kanske inte har något lugnt ställe för att plugga eller läsa. Så många av de barn och unga jag mött har uttryckt just detta: bibliotekets betydelse för att få lugn och ro och förutsättningar att läsa, göra läxor eller bara drömma om livet.</p><p>Lika sorgligt är det att ta del av barns och ungas berättelser om att de känner otrygghet när de besöker biblioteket för att det är stökigt och bråkigt.</p><p>Precis som citatet sätter fingret på är det bibliotekariens viktiga uppgift att få vara kunnig och engagerad och att hjälpa besökare att navigera i den enorma mångfald av böcker som biblioteken kan erbjuda.</p><p>Biblioteken ska däremot inte vara en plats där man får bete sig hur som helst. Den som upprepade gånger missköter sig och stör andra måste därför kunna nekas tillträde. Biblioteket får inte bli en plats för att omhänderta sociala problem, även om samhället självklart ska finnas för människor som är hemlösa, människor med missbruk och människor med psykisk ohälsa.</p><p>Sociala problem är ett enormt lidande för individen och en viktig uppgift för socialtjänsten. Alla de som vill vara på biblioteket för att läsa och vila och som respekterar andra besökare ska självklart vara lika välkomna som alla andra. Men stör man och skrämmer bort andra är det ett problem. Det kan aldrig vara meningen att socialt stöd ska ges på biblioteken med risk för att barn och unga som är i stort behov av en lugn plats ska känna att de inte kan vara där.</p><p>Fru talman! Vi liberaler kommer alltid att kämpa för bibliotekens viktiga roll för folkbildningen. Vi liberaler kommer alltid att kämpa för utsatta människor i det glömda Sverige. Deras utsatthet, maktlöshet och ofrihet är socialkontorens uppgift. Men vi kommer att vara lika tydliga med att det inte är bibliotekens kärnuppgift att fungera som ett socialkontor. Däremot ser vi bibliotekens betydelse för att barn och unga ska klara studier, vilket är en central fråga för att barn och unga ska ges förutsättningar att leva sina drömmar.</p><p>När det kommer till badhusen är det oerhört viktigt att prata om den utsatthet som riskerar att uppstå på våra badhus runt omkring i Sverige. Det gäller barn och unga som blir tafsade på, barn och unga som utsätts för övergrepp samt barn och unga som vill ha en rolig lördag men som går hem med en stor klump i magen. Ska jag våga berätta? Vad kan hända? Vad hände egentligen? Vad ska jag göra? </p><p>Vi vet att utsatta barn och unga tyvärr inte känner det förtroende för vuxenvärlden som vi skulle önska. Det beror på vuxenvärlden. Det beror på att vi är dåligt rustade för att prata om barns och ungas utsatthet. Det beror på att vi är dåliga på att ställa frågor, dåliga på att läsa av signaler och dåliga på att ta in den verklighet som barn och unga lever med. </p><p>Från Liberalernas sida är det självklart att den som begår övergrepp eller av andra anledningar omöjliggör för den som sköter sig att vara trygg på ett badhus med bestämdhet ska kunna förvisas från platsen. Denna möjlighet måste användas varje gång det sker. Och ska vi se till att personal ska vilja se, våga agera och känna stöd i att fatta viktiga beslut är det viktigt att vi visar att vi ger dem vårt stöd. </p><p>Tillträdesförbud till badanläggningar och bibliotek</p><p>Det är lika viktigt att vi alla gör vad vi kan för att förebygga och förhindra att övergrepp sker. Vi måste ta in den statistik som visar på att så många barn och unga, och då främst flickor, dagligen utsätts runt omkring i vårt lilla jämställda Sverige. </p><p>Jag måste lyfta fram det fantastiska arbete som Kalmar badhus tog sig an. När jag ansvarade för arbetet mot hedersvåld fick jag höra om Kalmars arbete. I badhuset satt affischer med tydliga budskap uppsatta. På den ena stod det:</p><p>Tillträdesförbud till badanläggningar och bibliotek</p><p>Klädlöshet kräver medmänsklighet. I badhuset möts vi avklädda och avskalade. Det är både sällsynt och sällsynt vackert, något som vi ska vårda och vara rädda om. Här säger vi gärna hej, men vi accepterar också ett nej.</p><p>På den andra stod det:</p><p>I vattnet tar vi hand om varandra. Våra badvärdar finns för allas säkerhet, men agera direkt om du ser någon som är i nöd. Tillsammans är vi badhusets ögon och öron.</p><p>Det var ett mycket bra och insiktsfullt initiativ. Så tar vi in verkligheten, och så skapar vi förutsättningar för att förebygga utsatthet likaväl som att skicka tydliga signaler om att ansvariga vill veta vad som händer. </p><p>De förvirrade lösningar som har funnits med segregerade badtider för kvinnor och män, segregerad simundervisning för flickor och pojkar och anpassning till föräldrars krav på att små flickor inte ska delta i simundervisningen är enbart ett uttryck för den ängslighet som har fått breda ut sig i vårt Sverige och löser definitivt inga problem. </p><p>Att lära sig simma är den billigaste livförsäkringen. Jag säger som Kalmar: Här säger vi hej, men vi accepterar också ett nej. </p><p>Att den som utsätter andra på ett badhus ska kunna avvisas och portas ska vara lika glasklart. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.)</p><p>Polisfrågor</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H901JuU18",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:15"
  }
}