{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Nya regler om föräldraskap i internationella situationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bb5e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Äntligen erkänns samkönade föräldrar också från andra länder i vår lagstiftning. Ett näst intill enigt utskott - alla utom Sverigedemokraterna, vilket vi precis hörde i deras anförande - ställer sig bakom förslaget till ändringar så att vi får en ny lag på plats om föräldraskap i internationella situationer. Det innebär alltså att utländskt föräldraskap ska gälla även i Sverige för kvinnopar med barn som flyttar hit eller är svenska medborgare men bor utomlands. Det är en lagstiftning som ger ett barn rätt till båda sina föräldrar, oavsett kön eller familjebildning.</p><p></p><p>Jag måste ändå, fru talman, bemöta det som Sverigedemokraternas representant precis sa i talarstolen. Sverigedemokraterna anser att förslaget som vi debatterar i dag endast är inriktat på vuxenperspektivet och föräldraskapet, att det inte finns någon jämlikhet i detta och att det genetiska ursprunget är viktigare än ett barns rätt till båda sina föräldrar. Jag och Miljöpartiet håller inte med. En spermadonator är en spermadonator, och vår lagstiftning säkerställer att barn som kommer till med hjälp av en spermadonator har rätt till information om sitt ursprung.</p><p>Till skillnad från Sverigedemokraterna anser jag och Miljöpartiet att det är angeläget att reglerna om föräldraskap utvecklas i takt med samhället i övrigt och är anpassade till olika sätt att få barn och bilda familj.</p><p>Varje barn ska ha en trygg familjesituation och få växa upp i ett samhälle som inte gör skillnad på personer beroende på kön eller olika familjekonstellationer. Reglerna ska inte bara fungera för olika familjer som bildas i Sverige utan även för olika familjer som kommer hit från andra länder.</p><p>Fru talman! Förslaget som vi debatterar här i dag innebär att det införs en ny föräldraskapspresumtion i internationella situationer. Presumtionen innebär att en kvinna som är eller har varit gift med barnets mor på vissa villkor automatiskt anses som barnets förälder i Sverige. Det gäller i första hand om föräldraskapet följer av lagen i det land där barnet vid födseln fick sin hemvist.</p><p>Dessutom föreslås att vissa utländska domstolsavgöranden om och fastställelse av föräldraskap för en kvinna som är eller har varit gift eller sambo med barnets mor under vissa förutsättningar också ska erkännas i Sverige.</p><p>Regeringen föreslår också flera andra internationellt privat- och processrättsliga regler om föräldraskap för en kvinna som är eller har varit gift eller sambo med barnets mor. Förslaget innebär att fler barn kommer att ha två rättsliga föräldrar i Sverige. Det leder också till ökad jämlikhet mellan föräldrar i samkönade respektive olikkönade relationer.</p><p>Under senare år har vi gjort en rad förändringar i föräldrabalkens regelverk. Det här är bara ett steg till för att göra föräldrabalkens regler könsneutrala, som är det vi debatterar här i dag.</p><p>Det är mycket välkommet att vi nu kommer att få nya regler om föräldraskap i internationella situationer och för en kvinna i en samkönad relation som inte har fött barnet. Reglerna ska införas i lagen om internationella faderskapsfrågor och i lagen om erkännande av nordiska faderskapsavgöranden. Men lagarna kommer också att byta namn. Nu kommer lagarna att heta föräldraskap i internationella situationer respektive lagen om erkännande av nordiska föräldraskapsavgöranden. Lagarna blir alltså äntligen könsneutrala.</p><p>Vi vet att lesbiska föräldrar som har flyttat till Sverige har haft stora problem eftersom Sverige hittills bara haft regler om internationella faderskap. Miljöpartiet har varit drivande för att vi nu får en modern och jämlik reglering som även erkänner samkönade föräldrar från andra länder.</p><p></p><p>Fru talman! Avslutningsvis vill jag också passa på att nämna den del i lagförslaget som vi från Miljöpartiet menar saknas. Där har vi ett särskilt yttrande tillsammans med Moderaterna, Centerpartiet och Liberalerna.</p><p>Jag vill också, med anledning av Sverigedemokraternas anförande tidigare, säga att den här debatten inte handlar om surrogatarrangemangs vara eller icke vara. Den handlar om barns rätt till rättssäkerhet i vårt land.</p><p>Det är angeläget att reglerna om föräldraskap utvecklas i takt med samhället i övrigt och är anpassade till olika sätt att få barn och bilda familj. Varje barn ska känna sig tryggt i sin familjesituation och växa upp i ett samhälle där man inte gör skillnad på personer beroende på kön eller olika familjekonstellationer.</p><p>De lagförslag som vi debatterar i dag grundar sig på Utredningen om utökade möjligheter att göra utländska föräldraskap gällande i Sverige i betänkandet <em>Nya regler om utländska föräldraskap och adoption i vissa fall</em>.</p><p>I betänkandet finns även förslag om nya regler för föräldraskap när det gäller barn som har tillkommit efter surrogatarrangemang i utlandet. Förslagen syftar till att anpassa svensk lagstiftning för att uppfylla Sveriges konventionsåtaganden om bland annat barnets rätt till privat- och familjeliv. Som framgår av propositionen bereds dessa förslag vidare i Regeringskansliet och är alltså inte en del av det som vi ska ta ställning till i dag. Jag och Miljöpartiet hade dock gärna sett att propositionen också hade behandlat de här delarna och beklagar att det inte är så.</p><p>När det gäller barn som har kommit till via surrogatarrangemang - oavsett vad man tycker om det förekommer det i Sverige i dag - är det framför allt barnets intresse av rättssäkerhet och trygghet i Sverige som vi behöver ta ställning till. Hur ett barn kommer till världen är inget som barnet självt kan påverka. Därför är det viktigt att vi som samhälle ser till att barnet får det skydd, den trygghet och de rättigheter som barnet har rätt till. Jag kan bara konstatera att det är mycket olyckligt att propositionen inte innehåller denna del av förslaget.</p><p>(Applåder)</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H901CU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:08"
  }
}