{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Konstarterna och kulturskaparnas villkor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "965fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "72",
    "talare": "Annicka Engblom (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill upprepa det som sas av föregående talare, Lars Mejern Larsson: Från det att man slår upp sina ögon på morgonen till det att man sluter dem för kvällen är tankarna hos våra bröder och systrar som kämpar för sin tillvaro och för sina liv i Ukraina. Men icke förty måste arbetet i den här kammaren fortsätta. Arbetet för den demokrati för vilken de kämpar måste fortsätta i det stora och i det lilla.</p><p>En av de allra viktigaste arenorna för demokratin är kulturen med alla dess beståndsdelar. Det betänkande som kulturutskottet har att debattera nu, <em>Konstarterna och kulturskaparnas villkor</em>, kan man kalla ett smörgåsbord av goda förslag. Vi är både eniga och oeniga, men i det stora hela tror jag att vi delar i alla fall den grundläggande uppfattningen om alla dessa beståndsdelars stora betydelse för vårt samhälle.</p><p>Fru talman! Betänkandet har som sagt rubriken <em>Konstarterna och kulturskaparnas villkor</em>. En konstart i sig själv tror jag var precis vad som presenterades här av Lars Mejern Larsson på hans fantastiskt vackra sjungande värmländska. Språk och dialekter - det är så oerhört viktigt att vi bevarar dem. Det hedrar verkligen Lars Mejern Larsson att han håller hela sitt anförande på denna fina dialekt. Språk och dialekter är så starkt förknippade med den bygd vi kommer från, med traditioner, berättelser och företeelser, och är så otroligt viktiga att bevara.</p><p>Fru talman! Jag kommer att koncentrera mig på den del av betänkandet som handlar om samiska språk och en samisk nationalscen.</p><p>Det är viktigt att bevara språk, med alla de variationer och specialuttryck som de har kopplat till sin bakgrund, och överföra dem mellan generationer.</p><p>Jag har tidigare nämnt här, fru talman, att jag själv precis som Vasiliki Tsouplaki har en bakgrund med en arbetskraftsinvandrande far. Min far kom från Ungern.</p><p>Från att ha talat flytande ungerska har jag under åren tyvärr tappat förståelsen av många ord och uttryck. Det innebär att jag har tappat en stor del av min själ och en stor del av en kultur, vilket smärtar mig eftersom det är en del av mig. Därför har jag stor förståelse för att vi måste slå vakt både om våra egna möjligheter att överföra språk och om det som är skyddat i lag, det vill säga våra minoriteter.</p><p></p><p>Fru talman! Moderaterna har under flera år motionerat om att det behövs fler än de två samiska språkcentrum som finns i dag i Östersund och Tärnaby. Precis som tidigare nämnts finns fem variationer: nordsamiska, sydsamiska, lulesamiska, umesamiska och pitesamiska. Det finns dessutom ett nordiskt samarbete i hela Sápmi, vilket inkluderar Norge och Finland. </p><p>Jag satt med i den senaste utredningen om minoritetsfrågor, och där slog vi verkligen vakt om och underströk språkens betydelse. Därför är det glädjande att regeringen till slut har hörsammat och förstått betydelsen av detta och gett Sametinget i uppdrag att utvidga antalet språkcentrum, något jag tror är väldigt viktigt för alla fem varianter.</p><p>Fru talman! Jag ska också säga några ord om en samisk nationalscen.</p><p>Ingen som har sett <em>Sameblod</em> kan vara oberörd. Detsamma gäller den som läst <em>Ædnan</em>, som nu kommer ut som film. Det finns ett stort behov av förlåtelse mellan icke-samer och samer.</p><p>Men det finns fler perspektiv, och därför är ett erkännande och ett inrättande av en samisk nationalscen så viktigt. Det handlar om att lyfta fram inte bara oförrätterna utan även den fantastiska rikedomen i samisk sång och dans och i legenderna och berättelserna knutna till marken, naturen och djuren. Det är berikande och magiska traditioner i vårt land som vi behöver sprida mer kunskap om.</p><p>Fru talman! I dag finns Riksteatern och Kungliga Dramatiska teatern som bland annat har till uppgift att nå ut i landet med sina olika föreställningar. Det borde en samisk nationalscen också ha möjlighet att göra med tanke på den rika samiska traditionen.</p><p>Jag är glad att Vänsterpartiet har anslutit sig till vår motion, och jag hoppas att man får tummen ur på Rosenbad så att vi när vi står här nästa gång kan gå till beslut.</p><p>(Applåder)</p><p>I detta anförande instämde John E Weinerhall och Ann-Britt Åsebol (båda M).</p>",
    "intressent_id": "0590042760718",
    "rel_dok_id": "H901KrU4",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:58"
  }
}