{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag vill börja med att välkomna några av dem som berörs av den här frågan och sitter på åhörarläktaren. Det känns bra att ni är här och tar del av debatten. Känn er varmt välkomna!</p><p>Fru talman! Jag är djupt bekymrad över att det finns vissa partier som i grunden har ett bilhat. Man hatar mobilitet, man hatar fordon och man hatar bilar. Detta bilhat har nu spritt sig djupt in i vissa myndigheter. Det är bekymmersamt, och det får svåra konsekvenser.</p><p>I dag ska vi diskutera det svenska kulturarvet i form av amerikanska bilar som importeras till Sverige. Det är en del av det svenska kulturarvet, en väldigt viktig del, och också en viktig hobby. Vi som har varit på Classic Car Week i Rättvik och sett den fantastiska entusiasm som finns där - 10 000 bilar och över 30 000 gästnätter under en vecka - förstår att det är en folkrörelse. Vi förstår också att det är få miljöpartister där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har alltså hamnat i en situation där det finns myndigheter som anser att importerade amerikanska veteranbilar ska klassas som avfall. Man kunde tro att regeringen skulle agera kraftfullt så fort den fick kännedom om detta. Men det har regeringen inte gjort, och det är bekymmersamt.</p><p>Detta handlar om dem som har detta som fritidsintresse. Jag har själv sex vänner från Gävleborg som åkte till Kissimmee och var med på den årliga bilauktion som hålls där i början av året. Dit reser många människor från hela världen för att vara med. Man köper ett fordon där - kanske en kaross eller ett chassi som kan kosta flera hundra tusen kronor. Lite förenklat kan man säga att man tar ut fordonet ur det amerikanska bilregistret och fraktar det över sjön med fartyg. Då har man fraktat en bil, och man importerar en bil. I alla led har man importerat och fraktat ett fordon.</p><p>Men då inträffar det helt orimliga: Tullen frågar länsstyrelsen om detta är ett fordon eller avfall, och myndigheten säger att det är avfall. Det är en rättsosäkerhet som är häpnadsväckande. Dessutom finns det undantag i EU-lagstiftningen. Ministern hänvisar till avfallsförordning och annat, men det finns klara och tydliga undantag för veteranfordon i EU-lagstiftningen. Alltså borde den här situationen inte ha inträffat, fru talman.</p><p>Jag och ett antal moderater har träffat olika personer som har drabbats av denna myndighetsaktivism. Vi har sett bilder på fordonen. Jag är förvånad över att statsrådet inte är tydligare i sitt svar. Man kan inte säga, fru talman, att man värnar det svenska kulturarvet och den svenska cruisingrörelsen om man sedan inte agerar.</p><p>Jag har för mig att Naturvårdsverket uppdaterade sina riktlinjer i lördags. Då kan man konstatera att länsstyrelsen i Västra Götaland nu står mot Naturvårdsverket. Det är alltså två myndigheter som har tolkat samma lagstiftning olika. Just därför, fru talman, måste regeringen och ministern agera och gå från ord till handling.</p><p>Min fråga till Per Bolund är: Vad kommer ministern och regeringen att göra?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}