{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "86",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill fråga lite grann om det kommunala vetot. Vänsterpartiet ser nu ut att vilja gå på linjen att man kanske ska nagga lite på det.</p><p>Det kan vara så att en kommun har en väldigt dålig ekonomi. Befolkningen där tycker egentligen inte att den vill ha en stor vindkraftspark. Men sittande kommunalråd - nu är jag lite konspiratorisk här - tycker att det är en fin slant som kommer till kommunkassan.</p><p>Det låter som att det är så pengarna ska komma. Det är inte till enskilda personer som råkar ha sitt hus där eller råkar bo i området, utan det ska gå till kommunkassan.</p><p>Jag tycker att det är ett farligt sätt, rent generellt, att samhällsplanera. Man ska ändå alltid försöka att ha samförstånd med sina medborgare. Det är också därför vi har ett väldigt starkt kommunalt självbestämmande.</p><p>Fru talman! Om man leker med tanken att vi skulle få, vilket vi förespråkar, små modulära kärnkraftverk, ska vi då köra över orter där man inte heller vill ha sådana?</p><p>I Oskarshamn, Forsmark och runt Ringhals är befolkningen väldigt positiv till kärnkraft. Om man skulle hitta en kommun som verkligen var emot det, ska man då kunna ställa ett kärnkraftverk mitt i byn utan att man frågar kommunen över huvud taget?</p><p>Det måste bli så det ska slå om man ska se kraftslagen som likvärdiga. Jag vill att ledamoten Lahti utvecklar det, fru talman.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H901NU15",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:39"
  }
}