{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "64446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "130",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag förärar Daniel Bäckström en replik när han ändå citerar Socialdemokraterna - att vi lyft just den problematik vi ser med ett fast referensvärde, som tillkännagivandet nu ger.</p><p>Jag vill börja med att säga att regeringen i dag har fattat beslut om ett nytt förvaltningsuppdrag gällande skarven. Först tar vi skarven, och sedan får vi ta vargen.</p><p>Rovdjurspolitiken bygger egentligen på den bevarandeproposition som kom 2013. Precis som Daniel Bäckström också lyfte fram sägs i portalparagrafen att Sverige ska uppnå gynnsam bevarandestatus; det är fokus på bevarandet. Eftersom vi nu har byggt upp stora rovdjursstammar i Sverige behöver vi övergå till förvaltning.</p><p>Daniel Bäckström lyfte att det är Syd- och Mellansverige som har det högsta trycket; det framgår i alla fall. Jag skulle ändå vilja säga att det samlat faktiskt är Jämtland som har det högsta rovdjurstrycket. Det är rennäringen som tar den största skadan av att vi på vissa håll har för stora rovdjursstammar. Detta behöver vi naturligtvis adressera.</p><p>Det som behöver göras nu, som också lyfts fram, är att se till att de stora inventeringsresultat som nu ligger till grund får resultat i form av licensjakt. Vi är oroliga för att EU-kommissionens överträdelseärende mot Sverige fortfarande ligger kvar. Vi är oroliga för att ett så fast referensvärde omöjliggör jakt. Precis som jag sa i mitt anförande måste vi säkerställa att alla skadeindivider kan tas bort. Vi behöver snabba på skyddsjaktsbesluten och säkerställa att vi får långsiktiga licensjaktsbeslut som minskar stammen.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H901MJU24",
    "replik": "Y",
    "systemdatum": "2022-09-02 15:10:54"
  }
}