{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Genomförande av ändringar i direktivet om miljökrav vid upphandling av bilar och vissa kollektivtrafiktjänster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e70c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi behandlar trafikutskottets betänkande, som också innehåller regeringens proposition om genomförande av ändringar i direktivet om miljökrav vid upphandling av bilar och vissa kollektivtrafiktjänster.</p><p>I det här fallet skulle jag vilja säga att utskottet egentligen är helt överens om de författningsändringar som krävs för att Europaparlamentets och rådets direktiv om ändringar som syftar till att främja rena och energieffektiva vägtransportfordon ska genomföras. Det här innebär att medlemsstaterna ska kunna säkerställa att de avtal som tilldelas efter upphandling av fordon och vissa tjänster, bland annat kollektivtrafik, uppfyller krav på en minsta andel miljöanpassade fordon, så kallade minimimål.</p><p>Utskottet delar Centerpartiets och regeringens uppfattning att hänsyn ska tas till den faktiska klimatpåverkan som ett drivmedel har ur ett livscykelperspektiv och att hållbara biodrivmedel är ett klimatmässigt bra alternativ i många upphandlingssituationer.</p><p>Så sent som för några veckor sedan framhöll vi i utskottet, när vi behandlade trafikutskottets betänkande 7, att förordningen om miljö- och trafiksäkerhetskrav för myndigheters bilar syftar till att främja användningen av miljöanpassade och trafiksäkra bilar. Vi pekade också på att regeringen har meddelat att gasbilar även i fortsättningen ska klassas som miljöbilar hos statliga myndigheter. Här har utskottet inte ändrat uppfattning på något sätt. Särskilt mot den här bakgrunden finner vi att det inte finns någon grund för att vidta någon åtgärd med anledning av Centerpartiets motionsyrkande.</p><p>Det här lagförslaget är ett genomförande av ett EU-direktiv. Det finns inte någon möjlighet för oss i Sverige att ändra de definitioner som finns i direktivet, utan detta är reglerat i EU:s eget direktiv. Det betyder till exempel att en ren lätt bil får släppa ut maximalt 50 gram koldioxid per kilometer och att 38,5 procent av den samlade offentliga upphandlingen måste klara detta gränsvärde.</p><p>Kraven på rena fordon, enligt den här definitionen, gäller alltså egentligen bara en liten del av den totala upphandlingen av fordon och transporttjänster. Utskottet konstaterar att det fortfarande kommer att vara möjligt att upphandla såväl gasdrivna lätta fordon som bussar som använder HVO 100.</p><p>Därför, fru talman, vill jag yrka bifall till förslaget i utskottets betänkande TU14 och därmed också ställa mig bakom regeringens proposition om ändringar i direktivet om miljökrav vid upphandling av bilar och vissa kollektivtrafiktjänster.</p><p>Genomförande av ändringar i direktivet om miljökrav vid upp-handling av bilar och vissa kollektivtrafik-tjänster</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p><p>Insatser på plan- och byggområdet med an-ledning av invasionen av Ukraina</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H901TU14",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:09"
  }
}