{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:217, 220 och 251 om ungdomsrån och lagföring av kriminella ungdomar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "86835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Min hemkommun Västerås hör till de kommuner där ungdomar löper allra störst risk att bli rånade. Men utvecklingen är inte unik för Västerås utan gäller hela landet. Vad gäller ungdomsrånen har vi sett en dramatisk utveckling från 2015 till 2019, med undantag för en pandemieffekt de senaste två åren. Det är tydligt.</p><p>Situationen i Sverige är allvarlig. Vi moderater vet att det inte är en naturlag som ligger bakom att det ser ut på det här sättet. Det går att vända utvecklingen om man verkligen bestämmer sig för det. Barn och ungdomar har rätt att kunna röra sig tryggt i samhället utan att riskera att bli utsatta för brott. Deras otrygghet behöver tas på allvar. Men då krävs det en ny regering som kan få ordning på Sverige.</p><p>Vi kan inte fortsätta på det här sättet. Vi kan inte ha en regering som skyller på händelser som utspelade sig för tio år sedan. När målet om 20 000 poliser uppnåddes under alliansregeringen gjordes en tillfällig neddragning på polisutbildningen. Man gick därefter tillbaka till genomsnittet för den nivå som Göran Perssons regering hade. Det är sanningen, Morgan Johansson.</p><p>När man har suttit som justitieminister i snart åtta år kan man inte skylla på händelser som utspelade sig för snart tio år sedan. Det är dags att Morgan Johansson tar ansvar för den position han har. Sverige behöver en ny regering.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H910217, H910220, H910251",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:55"
  }
}