{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Klampning av fordon",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e45e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Klampning av fordon</p><p>Fru talman! Den här mandatperioden börjar gå mot sitt slut, och är det något som har präglat vårt arbete på trafikområdet den här mandatperioden är det, förutom klimatomställningen i transportsektorn, att skapa ordning och reda på våra vägar.</p><p>Nu debatterar vi regeringens lagförslag <em>Fordon ska kunna klampas i fler fall</em>, betänkande TU20. Jag vill börja med att yrka bifall till själva lagförslaget. Jag yrkar också bifall till vår reservation 2.</p><p>Låt mig inledningsvis konstatera att vi har haft en socialdemokratiskt ledd regering som gått från ord till handling och steg för steg bidragit till att få sjyst konkurrens för våra företag inom transportsektorn och åkeribranschen, samtidigt som vi säkerställt att det är svenska löner och villkor som ska gälla på vägarna och inte minst att det ska kosta att fuska.</p><p>Den socialdemokratiskt ledda regeringen har infört EU:s högsta sanktionsavgift för olagliga transporter. Nu utökar vi möjligheten att låsa fast fler fordon för att säkerställa att sanktionsavgiften faktiskt betalas.</p><p>Fru talman! För bara någon månad sedan debatterade vi implementeringen av det som heter mobilitetspaketet. Det förslag vi debatterar här i dag kompletterar den propositionen, detta eftersom det innebär att föremål ska få omhändertas och fordon ska få låsas fast när det har beslutats att ett fordon eller fordonståg inte får köra vidare på grund av att ett förskott för sanktionsavgift inte har betalats direkt vid vägkontrollen. Omhändertagande och klampning ska få ske för att säkra att sanktionsavgiften betalas.</p><p>Förslaget syftar helt enkelt till att säkerställa att utländska transportföretag som bryter mot detta och därmed ska påföras sanktionsavgift också betalar den. I stort handlar det om att få en större regelefterlevnad kring de hårdare regelverk som vi har infört.</p><p>Fru talman! Jag har själv varit med ute på besök och hälsat på trafikpolisen och vid flera tillfällen fått se hur de arbetar när de klampar och sedan inväntar att någon ska betala sin sanktionsavgift. Vi vet och vi ser att klampningen har effekt. Detta lagförslag ökar förutsättningarna för att svenska och utländska företag ska kunna konkurrera på lika villkor, eftersom det syftar till att motverka att oseriösa transportföretag kringgår reglerna. Dessutom förbättrar vi förarnas sociala villkor, inte minst på grund av de nya reglerna om utstationering inom vägtransportsektorn som kommer att innebära höjda löner för förare från länder med lägre lönelägen än Sverige.</p><p>Fru talman! Jag skulle vilja säga något om våra två reservationer. Låt mig säga att det självklart är positivt att oppositionen vill följa regeringens prioriteringar om ordning och reda. Delvis ser vi att majoriteten i utskottet slår in öppna dörrar; delvis har vi också helt skilda åsikter i det som framförs.</p><p>En majoritet i utskottet vill ha en utredning som ser över möjligheten för klampning att kvarstå till dess att grunden för klampningen har åtgärdats och även att klampa fordon för fler typer av lagöverträdelser.</p><p>Fru talman! Självklart ska vi fortsätta att följa vad dessa regelverk får för effekt, men vi ska också vara öppna för att ständigt göra skärpningar om så behövs. När det gäller tidsgräns för klampning vill jag dock understryka att lagstiftningen redan nu medger att fordon klampas för att hindra trafik med fordon som är en påtaglig fara för trafiksäkerheten och att åtgärden i dessa fall får kvarstå till dess att det inte längre finns skäl för det.</p><p>Lagen möjliggör även åtgärder för att säkra verkställighet av sanktionsavgift och överlastavgift, det vill säga i praktiken till dess att bristen hos fordonet har avhjälpts.</p><p></p><p>Fru talman! I tidigare riksdagsbehandling av dessa frågor har hela utskottet pekat på att ett system med obegränsad tid för klampning skulle medföra krav på att beslutet skulle kunna överklagas. Det är någonting som skulle försvåra hanteringen. Jag kan också konstatera att Transportstyrelsens uppgifter visar att över 90 procent av transportföretagen som hade fått sitt fordon klampat under 2020 betalade sanktionsavgiften innan de 36 timmarna hade löpt ut.</p><p>Utskottsmajoriteten vill också rikta ett tillkännagivande till regeringen gällande behovet av att samordna arbetet från olika myndigheter när det gäller kontroll av yrkestrafiken. </p><p>Låt mig vara tydlig, fru talman. När det gäller just samordning går det inte att missta sig på regeringens arbete. Den senaste utredningen om kontroll av yrkestrafiken samt de uppdrag som getts inom ramen för implementeringen av mobilitetspaketet visar en tydlig inriktning att samarbetet måste öka. Men det som majoriteten öppnar för i sin text - bemanningen för tillsyn av tunga transporter skulle kunna förstärkas genom upphandling av kompetens från andra strukturer än statens egna - ser vi som oerhört problematiskt, och detta är något som vi ifrågasätter. </p><p>Vi socialdemokrater ser det som oerhört viktigt att vi får en mer effektiv, sammanhållen och utbyggd kontrollorganisation, precis det som var syftet med den senaste utredningen. Men att säga att det ska upphandlas och privatiseras och därmed öppna för en splittrad organisation med tydligt icke-statligt sammanhållet ansvar tror vi <em>inte</em> är vägen framåt.</p><p>Fru talman! Vi har under de här åren infört sanktionsavgifter, klampning och beställaransvar samt gett öronmärkta resurser till polisen. Vi har sett till att Transportstyrelsen har fått mer pengar. Vi har förhandlat fram ett mobilitetspaket. Det finns nu regler om utstationering med svenska löner och avtal som gäller från dag ett. Vi har systematiskt arbetat med att skapa ett regelverk och möjligheter för att skapa ordning och reda i yrkestrafiken och förhindra att människor utnyttjas på svensk arbetsmarknad. Vi arbetar för att stärka konkurrensförhållandena för svensk åkerinäring.</p><p>Jag noterar att det är under den här regeringen som detta har skett. Sedan den socialdemokratiskt ledda regeringen tillträdde har vi lagt om politiken, från ett fokus på nyliberala avregleringar till ordning och reda på svensk arbetsmarknad - under en regering ledd av först Stefan Löfven och nu Magdalena Andersson. Det är inte en slump, fru talman, utan det är en tydlig ideologisk inriktning och prioritering för oss socialdemokrater att stå upp för ordning och reda. Därför har vi arbetat hårt i EU och här i Sverige för att förändra lagar och regler. </p><p>Detta har vi gjort för att motverka de villkor som vi aldrig kan acceptera i vårt Sverige och vårt Europa 2022. Det handlar om förare som får usla löner, arbetar omänskligt långa dagar och spenderar månader och år i lastbilshytten utan att få träffa sina familjer. Jag är övertygad om att såväl svenska som utländska yrkesförare samt svensk åkerinäring kommer att gynnas av att vi nu får ett långtgående regelverk på plats. Alla gynnas av sjysta villkor! </p><p>Detta lagförslag stärker helheten av de regelverk som finns för ordning och reda, och vi socialdemokrater kommer att fortsätta att stå upp för den svenska modellen och främja ökad tillväxt och jobb i Sverige genom konkurrens på lika villkor. </p><p>Fru talman! Eftersom detta är min sista debatt denna mandatperiod vill jag, precis som så många andra i dag, passa på att tacka talmanspresidiet, kansliet och mina utskottskollegor. Jag tillönskar alla en glad sommar.</p><p></p><p>(Applåder) </p><p>I detta anförande instämde Denis Begic och Johan Büser (båda S).</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H901TU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:23"
  }
}