{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:260 om skogens betydelse för klimat och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ca859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "61",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jens Holm har frågat klimat- och miljöministern om ministern avser att vidta omedelbara åtgärder för att minska skogens sårbarhet för klimat och biologisk mångfald, om ministern avser att vidta åtgärder för att långsiktigt säkra skydd för de kvarvarande gamla naturskogarna på grund av deras höga biologiska värden och stora kollager, om ministern avser att verka för skogsbruksmetoder baserade på den bästa vetenskapliga kunskapen samt om ministern avser att vidta ytterligare åtgärder för att stärka skogens alla värden, inklusive lokal och global klimatnytta, rening av luft och vatten, turism och rekreation.</p><p>Arbetet inom regeringen är så fördelat att de frågor som tas upp i interpellationen huvudsakligen faller inom mitt ansvarsområde, och interpellationen besvaras därför av mig.</p><p>Klimatförändringarna kan komma att innebära fler konsekvenser för skogsbruket. Det är därför viktigt att skogsskötseln planeras med rådande och framtida klimatförändringar i åtanke. Skogsstyrelsens handlingsplan för klimatanpassning är en viktig del i arbetet. Skogsnäringen kan bidra till klimatnytta bland annat genom att biobaserade alternativ i allt högre grad ersätter fossilbaserade råvaror och produkter.</p><p>Den 10 november förra året lade regeringen propositionen <em>Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården</em> <em>i skogen med frivillighet som grund</em> (prop. 2021/22:58) på riksdagens bord. Propositionen innehåller åtgärder bland annat för att stärka den biologiska mångfalden och minska sårbarheten i ett ändrat klimat. Propositionen är nu under behandling i riksdagen.</p><p>Skyddsvärda skogsnaturtyper finns i hela landet. Många av värdena bevaras bäst genom att lämnas orörda, medan andra värden gynnas genom aktiv skötsel. Regeringen har en tydlig ambition att skyddsvärda skogar inte ska avverkas utan bevaras antingen genom formellt skydd eller genom frivilliga avsättningar. I propositionen finns därför flera åtgärder för att skydda sådan skog. Bland annat innehåller propositionen förslag om ersättningsmark till ägare av skyddsvärd skog, och regeringen aviserar ett flertal uppdrag om bland annat utvecklade styrmedel och arbetsformer för naturvård samt nya och utvidgade nationalparker.</p><p>Längs hela den svenska fjällkedjan finns det stora sammanhängande områden med naturskogar som till stora delar är opåverkade, och där finns det höga naturvärden. Naturskogarna är belägna ovan och i nära anslutning till gränsen för fjällnära skog. Skydd av dessa skogar bidrar tillsammans med skydd av andra skogar till Sveriges internationella åtaganden enligt konventionen för biologisk mångfald.  Vid utgången av 2020 var 561 000 hektar produktiv skogsmark ovan gränsen för fjällnära skog formellt skyddad. Det motsvarar hälften av all produktiv skogsmark i området. I propositionen bedömer regeringen att skyddsvärda statliga skogar ovan och i nära anslutning till gränsen för fjällnära skog bör få områdesskydd så snart det är möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen bedömer att ett förslag till nationellt mål för ökad hållbar tillväxt i skogen bör tas fram. Målets fokus bör ligga på ökad tillväxt i biomassa genom förbättrad skogsskötsel samtidigt som klimatanpassning och den biologiska mångfalden ökar. Med syfte att bidra till målsättningen om ökad hållbar tillväxt bör en långsiktig rådgivningskampanj tas fram. Skogsägare bör stödjas i att utveckla resilienta och vitala skogssystem som har förmåga att anpassa sig till ett förändrat klimat samt brukningsmetoder som understöder ett klimatanpassat skogsbruk. Regeringen anser även att staten bör vara föregångare i hållbart skogsbruk och ta stor natur- och kulturmiljöhänsyn samt hänsyn till rennäringen.</p><p>Sammanfattningsvis är det min bedömning att den framlagda propositionen kommer att bidra till att stärka skogens många värden, och jag ser fram emot riksdagens behandling av denna.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910260",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:37"
  }
}