{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter ur ett tematiskt perspektiv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "131",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi debatterar nu de mänskliga rättigheterna, och mina tankar går naturligtvis först till Ukraina där de mänskliga rättigheterna kränks varje dag på grund av Rysslands folkrättsvidriga krig som drabbar civilbefolkningen oerhört hårt.</p><p>För Vänsterpartiet är demokrati och mänskliga rättigheter inte förhandlingsbara. Vi försvarar FN:s deklaration om de mänskliga rättigheterna, där mötesfrihet, organisationsfrihet, strejkrätt, yttrandefrihet, religions- och övertygelsefrihet samt allmänna, fria och hemliga val är nödvändiga beståndsdelar. Lika stor vikt läggs vid sociala framsteg och förbättrade levnadsvillkor, som rätten till arbete, utbildning, bostad, vård, omsorg och kultur. </p><p>Tyvärr kan vi konstatera att den demokratiska utvecklingen i världen, som under 1900-talet stadigt gick åt rätt håll, nu har avstannat och snarare går åt fel håll. Det är något som bland annat bekräftas av det oberoende forskningsinstitutet Varieties of Democracy Institute vid Göteborgs universitet. </p><p>De mänskliga rättigheterna kränks på en rad områden och i en rad länder. Jag tänker dock fokusera på situationen för kvinnors och hbtq-personers situation utifrån våra motioner om Nord- och Centralamerika, Iran och Centralasien samt Afrikas horn. Det betyder inte att vi inte ser att det begås allvarliga brott mot de mänskliga rättigheterna i andra delar av världen, som exempelvis Kina, Ryssland med flera länder. Men dessa brott har vi motionerat om och debatterat tidigare. Här utgår jag från de motioner som behandlas i detta betänkande. </p><p></p><p>Kränkningar av kvinnors rättigheter är det vanligaste och mest omfattande brottet mot de mänskliga rättigheterna. Kvinnors underordning och mäns överordning samt de patriarkala strukturer som tillåter det tar sig uttryck på olika sätt i olika länder genom social, ekonomisk och politisk diskriminering. Var tredje kvinna i världen beräknas enligt FN utsättas för allvarligt våld någon gång i livet. </p><p>Fru talman! Det borde vara en självklarhet att samtliga länder ratificerar FN:s konvention om avskaffande av all slags diskriminering av kvinnor. Det är kanske inte så förvånande att länder som Iran och Somalia inte har skrivit på, men det är desto mer förvånande att USA inte har ratificerat denna viktiga konvention. Sverige bör i sina kontakter med USA verka för att USA skriver på konventionen om kvinnors rättigheter.</p><p>Kvinnors rätt till sina egna kroppar är en central fråga för Vänsterpartiet, och därför står vi upp för aborträtten. Tyvärr ser vi hur denna rätt kränks i en rad länder också i vår närhet. I USA har flera delstater antagit lagar som gör det svårt att över huvud taget få tillgång till rimlig och legal abort. Kvinnor som söker abort utsätts ofta för kränkningar och trakasserier. </p><p>Även om det finns positiva signaler i Sydamerika när det gäller abort - till exempel i Mexiko, där abort tidigare var förbjudet men nu har avkriminaliserats - är abort helt förbjudet eller aborträtten inskränkt i många av de centralamerikanska länderna. I El Salvador är abort inte ens tillåtet vid fara för moderns liv, och en kvinna kan dömas till upp till 50 års fängelse för abort. I Nicaragua bidrar det totala abortförbudet till hög mödradödlighet. Kvinnorörelsen i Latinamerika spelar en viktig roll i arbetet för att stödja kvinnor och öka jämställdheten, och därför bör Sverige öka stödet till Latinamerikas kvinnorörelser.</p><p>Fru talman! Kvinnor är särskilt utsatta i Iran och Centralasien. Mäns våld mot kvinnor är utbrett i regionen, och straffrättsliga åtgärder är näst intill obefintliga. Kvinnor i Iran är helt underställda mannen. I landet är det också kriminellt att ha sex utanför äktenskapet, och kvinnor som har blivit våldtagna riskerar därför att bli hårt straffade. Det finns inte heller något förbud mot mäns våld mot kvinnor i hemmet. Vänsterpartiet menar att det är viktigt att stödja lokala kvinnorättsorganisationer i Iran. Sverige måste också i alla sina kontakter med Iran samt i EU och FN uppmärksamma kvinnors situation i landet.</p><p>Konstitutioner, författningar och lagar i samtliga fem länder i Centralasien förbjuder diskriminering på grund av kön, men implementeringen och genomförandet av dessa är mycket bristfällig. Det beror på att länderna har relativt svaga stater i kombination med traditionella och patriarkala samhällen med normer som diskriminerar kvinnor. Det hämmar kvinnors deltagande i politiken, på arbetsmarknaden och i det offentliga. Sverige måste därför som medlem i OSSE verka för att kvinnors rättigheter och säkerhet stärks i Centralasien.</p><p>Vissa av de centralasiatiska länderna har i lagstiftning gjort framsteg för hbtq-personers rättigheter. År 1998 avkriminaliserade Kazakstan, Kirgizistan och Tadzjikistan samkönade relationer mellan män, vilket var ett steg i rätt riktning. Kvinnlig homosexualitet omnämns dock inte. Samtidigt har lite, om ens något, gjorts i praktiken. Hbtq-personer accepteras inte socialt och lever därför under ständigt hot om våld och trakasserier. Sverige måste därför både som enskilt land och som medlem i EU, OSSE och FN verka för att intensifiera stödet till hbtq-organisationers arbete i Centralasien.</p><p></p><p>I Iran bestraffas samkönade relationer med både fängelse, piskstraff och döden. Det är i dag tillåtet att genomgå könskorrigerande operationer i Iran, men trots det rapporterar Amnesty International att transpersoner trakasseras av polis, fängslas och utsätts för tortyr. Det borde exempelvis vara helt självklart att hbtq- och transpersoner från Iran som söker asyl i Sverige också får det.</p><p>Fru talman! Diskriminering och marginalisering på grund av kön är fortfarande mycket vanligt förekommande i länderna på Afrikas horn, liksom mäns våld mot kvinnor och flickor. Trots att exempelvis Etiopien ratificerat FN:s konvention om avskaffande av alla former av diskriminering av kvinnor fungerar det inte i praktiken. </p><p>I länderna på Afrikas horn är kvinnlig könsstympning fortfarande vanligt förekommande. Även om medvetenheten om kvinnlig könsstympning har ökat hos både befolkningen och myndigheter går utvecklingen alldeles för långsamt, och det gäller att komma till rätta med det här problemet. Hälso- och sjukvårdssystemen är generellt svaga, och coronapandemin har gjort situationen än värre. Kvinnor och barn är de som drabbas svårast. </p><p>Om Afrika ska kunna ta sig an sina utmaningar har man inte råd att exkludera kontinentens kvinnor från politik och ekonomi. Sexuellt våld, tvångsgifte, kvinnlig könsstympning, ojämlik fördelning av resurser mellan män och kvinnor, mäns våld mot kvinnor och den höga andelen flickor som utestängs från utbildning skapar avgörande hinder för all form av samhällelig utveckling i Afrika. Varje strategi för utveckling och fattigdomsbekämpning som vill vara framgångsrik måste därför inkludera ett tydligt jämställdhetsperspektiv. Sverige ska därför både som enskilt land och inom EU och FN stärka det politiska såväl som det ekonomiska stödet till kvinnorörelsen på Afrikas horn. </p><p>Även våld och trakasserier mot hbtq-personer är vanligt. På Afrikas horn är homosexualitet förbjudet i samtliga länder, och Somalia är ett av sex länder i världen där hbtq-personer kan dömas till döden. Sverige bör inom ramen för sitt utvecklingssamarbete stärka det politiska såväl som det ekonomiska stödet till hbtq-rörelsen på Afrikas horn.</p><p>Fru talman! Sverige har ett högt anseende när det gäller dessa frågor, men vi behöver intensifiera arbetet för flickors, kvinnors och hbtq-personers rättigheter så att de inkluderas fullt ut när det gäller de mänskliga rättigheterna. </p><p>Vi står bakom alla våra reservationer, men jag yrkar bifall enbart till reservation nummer 14.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "H901UU7",
    "replik": "N",
    "systemdatum": "2022-06-17 14:19:12"
  }
}