{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Utlänningar i Sverige utan tillstånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2bf9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Till att börja med brister rättssäkerheten. Det gör den absolut. Jag ska också förklara en sak för Sverigedemokraterna. Det kanske tar emot för dem, men Sverige är en demokrati. Den vill de avveckla. I Sverige har vi domstolar. Asylärenden prövas. Ett nej kan bli ett ja - så enkelt är det.</p><p>Däremot gör ni det väldigt svårt för människor med de system som ni utgår från i dag. Det är det som är problemet. Det är ju brister i migrationslagstiftningen och i lagstiftningen om arbetskraftsinvandringen i dag. Det är regelverk som inte funkar. Och när det inte funkar tar ni fram bojor och piskor. Det är det enda ni kan komma med.</p><p>Fru talman! Jag tror att för Sverigedemokraterna är det inte papperslösa som irriterar dem så mycket. Det handlar om var människor kommer från. Det gjorde Sverigedemokraterna jäkligt tydligt också i sitt anförande här.</p><p>En sak ska jag göra klart för Sverigedemokraterna: Ni kommer att möta människor som jag överallt, med eller utan papper. Det är lärare, sjuksköterskor, läkare, vårdbiträden, byggnadsarbetare, industriarbetare, busschaufförer, personliga assistenter, jurister, studenter, kassabiträden och uppenbarligen även vi politiker som bygger Sverige tillsammans. Vi är över 1 miljon utlandsfödda på arbetsmarknaden, och det är vi som håller uppe Sverige.</p><p>Sverigedemokraternas projekt är, som vi hör här i dag, att splittra oss. Det är denna splittringspolitik som jag är vald här för att ta strid mot, den och det som du kommer med, så sätt dig ned igen!</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H901SfU16",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:44"
  }
}