{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fc127898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag uppfattar att ledamoten egentligen ställde två frågor. Den ena handlar om vad vi vill göra inom flyget för att förbättra miljön och den andra om kombinationen av järnväg och annan kollektivtrafik och flygplatser.</p><p>När det gäller den första frågan redogjorde jag för detta i mitt tal. Det kommer elektrifiering, vätgas och biobränslen. Här är branschen enligt min uppfattning faktiskt längre fram än politiken. Jag tror att vi kan vara med och stödja detta. Om vi möts igen om tio år tror jag att vi kommer att upptäcka att väldigt mycket av det som vi i dag upplever som ett problem är löst rent tekniskt. Där har vi kanske olika ingångsvärden när det gäller hur vi ser på teknisk utveckling.</p><p>Den andra frågan är riktigt spännande. Arlandabanan är enligt min uppfattning egentligen ett exempel på två saker. Den är ett exempel på en lyckad åtgärd. Den hade nämligen aldrig byggts om man inte gjort så som Mats Odell och regeringen gjorde vid det tillfället. Men den är också ett exempel på hur den tidigare socialdemokratiska och miljöpartistiska regeringen förlängde ett avtal som jag tror att de absolut flesta i riksdagen uppfattade inte borde ha förlängts.</p><p>Jag har stor respekt för Jens fråga om huruvida vi kristdemokrater är beredda att lösa in detta i förhand. Jag måste erkänna att jag inte kommer att kunna svara på det här och nu. Jag måste i så fall backa hem och ha en diskussion i partiet om vad detta kan kosta och hur det ser ut budgetmässigt.</p><p>Men när det gäller den mer principiella frågan om man bör kombinera annan infrastruktur med flyget är vi kristdemokrater oerhört positiva exempelvis till hur järnvägen kopplar ihop med Kastrup, till idéerna om att Göteborg ska kopplas ihop med Landvetter och till hur vi förstärker Arlanda.</p><p>Din sista raka fråga som gäller om vi är beredda att följa med måste jag alltså ta med mig, men när det gäller principen är vi helt överens.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H901TU8",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:18:59"
  }
}