{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:487 om underhåll på befintliga vägar och järnvägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bde9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret!</p><p>Det gäller att kunna hålla två tankar i huvudet samtidigt. Visst behöver vi bygga ut järnvägen och bygga nya stambanor, men vem har sagt att det måste vara höghastighetståg? Man får mindre järnväg för pengarna om man bygger något som är dedikerat enbart för höghastighetståg. Detta är lika tokigt som att bygga motorvägar där man bara släpper in Ferraribilar. Det håller inte.</p><p>Regeringen verkar ägna sig åt någon form av memoryspel med stenar. Ni pratar ständigt om att lyfta på stenar, men ni hittar ju aldrig några par. Det är detta som är så märkligt.</p><p>Regeringen investerar stora summor i något som inte är färdigt förrän 2047, när vi står med gigantiska problem här och nu, med ett järnvägssystem som inte håller för den trafik som finns och ett vägsystem som förfaller snabbare än man har möjlighet att reparera det. Det är fel fokus, igen.</p><p>Man kan titta på vad man kan göra som en snabb åtgärd för att öka kapaciteten. Statsrådet var inne på Göteborgs hamn, som är en av Europas absolut största hamnar, med ett enormt flöde av gods både in och ut. Men det finns inte en krona avsatt för att lägga in ett dubbelspår till mellan Alingsås och Göteborg, en åtgärd som vi vet skulle öka kapaciteten dramatiskt och minska störningarna på hela Västra stambanan. Inte en krona har man satt av för detta, utan det är fortfarande trångt mellan Alingsås och Göteborg, med ständiga störningar.</p><p>Där kan man prata om en lågt hängande frukt och något som skulle ge verkan direkt. Men den chansen tar man inte, utan i stället envisas man med att man ska bygga mellan Göteborg och Borås. Det är också en åtgärd som är nödvändig, men den kanske inte behöver sättas i främsta rummet när vi har de problem vi har på Västra stambanan.</p><p>En kollega till mig kommer att ta upp järnvägsunderhållet i nästa interpellationsdebatt, och då kommer säkerligen Lund-Hässleholm att komma upp i diskussionen. Vi har inga problem med att bygga ut stambanor där det behövs, men det ska inte vara låst till höghastighetståg. Man måste tänka lite vidare och öppna upp så att man kan köra med flera olika tågtyper och skapa ökad kapacitet.</p><p>När jag var grabb var min pappa grävmaskinist, och på 60-talet var jag med honom ute i grävmaskinen. Då sprängde man berg, sågade ned skog och byggde vägar, till viss del också järnvägar, fast det var kanske inte så vanligt i Norrlands inland. I dag har vi inte råd att underhålla de vägar som dessa människor byggde på 60- och 70-talen, utan de förfaller.</p><p>Industrin har svårt att klara sina transporter, och i Norrlands inland är skogstransporter viktiga för dem. Även malmtransporter behövs för att klara verksamheten. Vi behöver investera mer i järnvägstrafik där uppe. Vi har föreslagit att man ska investera i Inlandsbanan för att skapa en godskorridor ned till Kristinehamn, för att kunna komma vidare ned till Europa eller Göteborgs hamn. Visst har vi idéer och förslag, men de ligger inte 20-25 år framåt i tiden.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910487",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:22"
  }
}