{
  "anforande": {
    "dok_hangar_id": "5137850",
    "dok_id": "H909127",
    "dok_titel": "Protokoll 2021/22:127 Torsdagen den 9 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "127",
    "dok_datum": "2022-06-09 00:00:00",
    "avsnittsrubrik": "Skattelättnad för arbetsresor - ett enklare och färdmedelsneutralt regelverk",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9182ac7c-2e43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sultan Kayhan sa - nu citerar jag inte ordagrant - att man ibland behöver ta ett steg tillbaka och fundera på principerna och att det i skatteutskottets frågor kan vara lite väl mycket teknik. </p><p>Ja, det kan man givetvis hålla med om till vissa delar, men vi är ändå ansvariga för den teknik vi lagstiftar om. Därför är det viktigt att vi som ledamöter i skatteutskottet funderar igenom de tekniska aspekterna på frågorna. </p><p>Det är lite därför skatteutskottet finns. Annars kunde man bara ha finansutskottet, så kunde det fatta beslut om egentligen all ekonomisk politik. Men vi här tycker ju att skatteutskottet förtjänar lite extra uppmärksamhet.</p><p>Jag skulle vilja resonera om en av de tekniska aspekterna av det här förslaget och om hur rättvist det egentligen är. Förslaget är dåligt för Sveriges landsbygd. Det är otvivelaktigt så. Det gynnar de personer som har möjlighet att åka kollektivt eller att cykla. Det står väldigt tydligt i förslaget att det är så. Själva syftet med att göra om systemet är att människor ska åka mindre bil och åka mer kollektivt. Tekniken man använder för det, fru talman, är att straffa bilisterna och gynna cyklisterna och dem som kan åka kollektivt. Det är inget konstigt i att det blir så. Däremot är det lika uppenbart att det drabbar landsbygden, eftersom det är där man är allra mest beroende av bilen, även om bilen behövs i hela landet.</p><p>Jag vill ta upp en sak apropå rättvisa. En person med rätt hög månadslön, låt oss säga 47 000 kronor i månaden, och en resekostnad på 2 000 kronor i månaden kommer i dag att kunna göra avdrag och få en beskattningsbar inkomst på 45 000. Man får samma skatt oavsett var man bor i Sverige. Man får helt enkelt betala sin kommunalskatt. Men med det här förslaget ska man inte längre få göra avdrag. Den person som bor på landsbygden och inte kan göra avdraget i det här fallet kommer då att få en mycket högre beskattning och få betala statlig inkomstskatt, vilket den som bor i storstaden slipper. Hur är den här tekniken rättvis? Det undrar jag över. Den slår ju så hårt mot landsbygden.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901SkU29",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:17:58"
  }
}