{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c48cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "137",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Aron Emilsson, för anförandet om biståndet för Sverigedemokraternas del!</p><p>Jag måste börja med att konstatera att det är konstigt att Sverigedemokraterna säger att de vill hålla det svenska biståndet högt och har ett stort förtroende för det och samtidigt pratar ned det i stället för att tala om vad man faktiskt vill åstadkomma.</p><p>En kommentar gjordes om att kärnstödet i stort sett är pengar i sjön, och då undrar jag hur man ser på det internationella samarbetet och på hur vi ska kunna ha en förmåga att ha ett starkt internationellt system för att faktiskt kunna göra det som Sverigedemokraterna säger ändå behöver göras.</p><p>Jag skulle också vilja fråga Aron Emilsson vad han menar med att det svenska biståndet motverkar sina mål och sitt syfte. Målet och syftet är att lyfta människor ur fattigdom och förtryck, och mig veterligen har inga biståndspengar gått till motsatsen.</p><p>Aron Emilsson ägnar sig också åt att prata mycket om kontraproduktiviteten. Då skulle jag vilja fråga på vilket sätt som stöd för kvinnors rättigheter och ökad jämställdhet i världen är kontraproduktivt för ökad jämställdhet och hur arbetet mot klimatförändringar, när det gäller både utsläppsminskningar och anpassningar, kan vara någonting som bidrar till mer eller kan göra folk ännu mer utsatta. Jag skulle vilja veta hur Aron Emilsson och Sverigedemokraterna tänker kring den globala pandemibekämpningen om vi inte ska ha ett bistånd och om vi inte ska ha internationella organisationer och ett internationellt samarbete. Jag undrar också om utmaningarna när det gäller biologisk mångfald och avskogning. Jag skulle kunna fortsätta räkna upp frågor.</p><p>Är det inte så att vi behöver mer internationellt samarbete och mer bistånd i de här tiderna av multipla kriser?</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H901UU2",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:25"
  }
}