{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:41 och 42 om svensk konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3889e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Lotta Olsson, för en väldigt viktig interpellationsdebatt!</p><p>Det är precis som Lotta Olsson säger: Sveriges välstånd bygger på det svenska näringslivet. Sveriges välstånd bygger historiskt sett på vår tillgång till vattenkraft och kärnkraft, ren energi, och en stabil samhällsinfrastruktur. Vi var ett land som inte hade brottslighet. Företagen kunde vara ganska trygga i Sverige.</p><p>Nu får väl de flesta ställa sig frågan om det blivit bättre eller sämre sedan 2014. Har företagen fått det lättare och bättre sedan 2014, eller har det blivit krångligare och sämre?</p><p>Fru talman! Jag vet inte om näringsministern läser Dagens industri. Gör han inte det rekommenderar jag tidningen. Den är väldigt bra, särskilt om man är intresserad av näringslivsnyheter.</p><p>I går kom en stor artikel med rubriken \"Sverige går miste om investeringar\". </p><p>Fru talman! Sverige går miste om investeringar. Underrubriken är \"Dyrare miljötillstånd får företagen att tänka om\". </p><p>Fru talman! Dyrare miljötillstånd får företagen att tänka om.</p><p>Vidare i samma artikel: \"Snittkostnaden för att ansöka om miljötillstånd uppgår numera till cirka 10 procent av bolagens omsättning.\" Och nu kommer en skrämmande siffra: \"Mer än en tredjedel\" av företagen \"har lagt investeringsplaner på hyllan till följd av långa och dyra tillståndsprocesser.\"</p><p>Smält den siffran! En undersökning från Svenskt Näringsliv visar alltså att \"vart tredje företag med tillståndspliktig verksamhet rapporterar krångel och problem med regelverket kring miljöbalken\". En tredjedel av företagen. Det är 1 000 företag som har svarat på Svenskt Näringslivs undersökning. Fler än en tredjedel, faktiskt, uppger att investeringar inte blivit av.</p><p>En ännu värre siffra, fru talman: 12 procent av företagen har valt att lägga sina investeringar utomlands. Vi vet till exempel att Boliden nu satsar 7 000 miljoner, 7 miljarder, i det norska smältverket Odda. Det är den största investeringen i bolagets historia. Tänk dig, fru talman, att den investeringen hade gått till Sverige och Västerbotten i stället. Hur många jobb hade det blivit då? Hur mycket mer hade vi kunnat bygga ut välfärden om vi hade fått den investeringen?</p><p></p><p>Fru talman! Vi kan inte ha det så här. En inhemsk regering skapar inhemska problem för vårt internationella näringsliv. Den här rapporten är skrämmande. Den borde naturligtvis belysas. Det borde vara en larmrapport för en - visserligen avgående - näringsminister och regering. Vi kan inte skapa så stora inhemska problem att inte ens statens eget bolag LKAB kan göra en tillståndsansökan därför att man inte frågade just dem som hade fjärrvärme i Kiruna.</p><p>Jag vet att näringsministern har varit ute på en regelförenklingsresa tillsammans med Svenskt Näringsliv, Företagarna och LRF. Jag skulle vilja veta vilka slutsatser näringsministern har dragit av den regelförenklingsresa han gjort runt om i landet det sista året.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H9C120211109ip",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:15"
  }
}