{
  "anforande": {
    "dok_hangar_id": "5110733",
    "dok_id": "H90918",
    "dok_titel": "Protokoll 2021/22:18 Onsdagen den 20 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "18",
    "dok_datum": "2021-10-20 00:00:00",
    "avsnittsrubrik": "En möjlighet till ny anmälan om avstämning av stöd vid korttidsarbete och ett nytt förfarande vid sen anmälan om avstämning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dada05cd-dd4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag ska vi prata om näringsutskottets betänkande NU6 som behandlar regeringens proposition <em>En möjlighet till ny anmälan om </em><em>avstämning av stöd vid korttidsarbete och ett nytt f</em><em>ö</em><em>rfarande vid sen anmälan om avstämning</em>. Jag vill börja med att yrka bifall till näringsutskottets eniga förslag om propositionen i punkt 1, men jag vill även yrka bifall till vår reservation i punkt 2.</p><p>Fru talman! Sverige och världen har befunnit sig i ett utmanande läge i över ett och ett halvt år. Under den här svåra krisen har många varit sjuka i covid-19, och många har lämnat oss i denna fruktansvärda smitta.</p><p>Många barn och elever har haft det tufft med distansundervisning. Vårdpersonalen, som stått längst fram i frontlinjen, har slitit så hårt och fortsätter att göra det, och många är de arbetare och företagare som har kämpat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En möjlighet till ny anmälan om avstäm-ning av stöd vid kort-tidsarbete och ett nytt förfarande vid sen anmälan om avstäm-ning</p><p>Det finns olika sätt att hantera en kris. Vi i den här kammaren har på grund av att finansminister Magdalena Andersson hade sparat i ladorna haft möjlighet att fatta beslut om extraändringsbudget efter extraändringsbudget. Vi är nu uppe i över 400 miljarder kronor för att klara välfärden, klara jobben och klara företagen. Det, fru talman, har aldrig hänt förut.</p><p>Det vi socialdemokrater lärde oss under finanskrisen var att det då inte fanns efterfrågade stöd till välfärden, företagen och arbetarna. Vad gällde just korttidsarbete hade den dåvarande moderatledda regeringen slutat att lyssna och sa hela tiden nej, vilket gjorde att 100 000 industrijobb försvann. Andra länder som hade infört korttidsarbete räddade både jobben och konkurrenskraft, och återhämtningen skedde där på ett snabbare sätt.</p><p>Fru talman! De företagsstöd som har inrättats under pandemikrisen är alltså nya stöd. Det är mer än 100 miljarder kronor av skattebetalarnas pengar som har gått direkt till att hjälpa företagen i denna kris.</p><p>Korttidsarbetsstödet, det vi försöker att förbättra i dag, har varit det mest eftersökta stödet, och störst andel resurser har betalats ut i detta stöd. Cirka 40 miljarder kronor och över 600 000 korttidsarbeten har hittills beviljats. Många är de arbetare som inte har förlorat jobben under denna kris samtidigt som företagen har behållit sin kompetens och med det kunnat starta upp direkt, vilket, fru talman, är helt fantastiskt.</p><p>Men, fru talman, när ett nytt stöd börjar verka med så många ansökningar och ett helt nytt system kan det behövas justeringar. Det gjorde att ett enigt utskott riktade tillkännagivanden om förbättringar av stödet till korttidsarbete som nu regeringen delvis återkommer med till riksdagen.</p><p>Nu föreslår regeringen att arbetsgivaren ska ges möjlighet att lämna in en ny anmälan om avstämning för det fall den tidigare avstämningen inte getts in i rätt tid samt att beslutet om återbetalning har vunnit laga kraft.</p><p>Syftet är förstås att lindra effekterna av återbetalningsskyldigheten. Det finns förtagare som har lämnat in några dagar för sent, fru talman, vilket har resulterat i att de har blivit återbetalningsskyldiga för hela beloppet.</p><p>I propositionen föreslås även att det införs en bestämmelse om att en arbetsgivare som inte kommit in med en anmälan om avstämning i rätt tid ska föreläggas att göra det innan ett eventuellt beslut om återbetalning av stöd. Det är för att det ska finnas lite proportioner i besluten. Arbetsgivaren ska inte bli återbetalningsskyldig förrän då föreläggandet inte har följts.</p><p>Fru talman! Vad gäller vår reservation har näringsutskottet på begäran av oss kallat statssekreterare på Finansdepartementet, Boverket, Skatteverket och Kronofogdemyndigheten för att höra hur de ser på utskottsmajoritetens förslag att utreda om myndigheternas eventuella försenade utbetalningar lett till att företag hamnat på obestånd och därmed hos kronofogden.</p><p>Svaren utskottet fick var att enligt Tillväxtverket har cirka 20 företag inte fått stöd på grund av att företaget återfinns hos kronofogden. För information, fru talman, har Tillväxtverket fått in cirka 100 000 ansökningar om stöd, så 20 är en väldigt liten del av det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En möjlighet till ny anmälan om avstäm-ning av stöd vid kort-tidsarbete och ett nytt förfarande vid sen anmälan om avstäm-ning</p><p>Enligt kronofogden är det sällan av en enda anledning man hamnar där, utan det är oftast flera. Det visade sig också i början av pandemin, i april 2020. Då ökade konkursansökningarna med 37 procent, alltså direkt när pandemin startade. När de första stöden kom i maj minskade de till 7 procent. Kronofogdemyndigheten berättade också för utskottet att det nu under pandemin totalt är färre företag som har hamnat hos dem än under ett vanligt år.</p><p>Skatteverket berättade om insatser som har hjälpt företagen att undvika att hamna hos kronofogden. Myndigheterna redovisade även sina handläggningstider och att de inte har fått någon signal om att handläggningstider för utbetalningar skulle ha varit en anledning till att företag har hamnat hos kronofogden. Man sa även att det inte går att göra en analys på företagsnivå om detsamma. Regeringen har tillsatt en översyn av stödet, och det första delbetänkandet kommer i vår.</p><p>Färre företag återfinns alltså hos kronofogden under pandemin än under ett vanligt år, vilket visar att stöden verkligen fungerar. Därav, fru talman, har vi skrivit vår reservation. För det känns lite som att utskottsmajoriteten i det här fallet killgissar.</p><p>Fru talman! Vi i den här kammaren har, precis som så många andra i Sverige, fått möjlighet att vaccinera oss. Vi gör det för att samhället ska återgå till det mer normala, för att vårdpersonalen ska kunna beta av den vårdskuld vi har och för att vi ska kunna gå tillbaka till arbetsplatsen och gå på teater, på fotboll och på restaurang. Vi gör det för att våra äldre inte ska behöva stanna hemma och för att våra unga ska kunna gå i skolan. Vi vaccinerar oss av solidaritet med och av omsorg om varandra.</p><p>Nu hoppas jag verkligen att alla som kan och som ännu inte har vaccinerat sig gör det så att vi fortsätter att hjälpas åt att se till att smittspridningen minskar och att livet för både medborgare och företag, som vi diskuterar här i dag, blir lättare.</p><p>Avslutningsvis, fru talman: Över 600 000 stöd till korttidsarbete har beviljats. Det visar på behovet, och det visar på hur många arbetare och företag som har fått hjälp i denna kris när en socialdemokratiskt ledd regering styr. Och det, fru talman, är viktigt på riktigt!</p><p>(Applåder)</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H901NU6",
    "replik": "N",
    "systemdatum": "2021-11-25 11:53:08"
  }
}