{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb127898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag hörde inte riktigt i detalj hur Kristdemokraterna vill minska klimatbelastningen från flygbranschen, bara att det är viktigt att det sker. Men om jag ska ge Magnus Jacobsson ett tips kan det vara att inte bara titta på flyget i sig. Det kan faktiskt också handla om hur vi reser till och från våra flygplatser. Detta är också viktigt för flygplatsernas miljötillstånd.</p><p>Det var glädjande att Jacobsson tog upp att kollektivtrafiken till och från Arlanda flygplats måste förbättras. Nu har vi något som kallas för Arlandabanan. Det är ett privat konsortium, numera med säte i Kina, som äger merparten och driver Arlanda Express. Att det blev en sådan konstruktion kan vi kanske särskilt tacka Kristdemokraterna för. Det var den dåvarande ministern Mats Odell som såg till att det blev på det sättet.</p><p>Problemet med Arlandabanan - som egentligen inte byggts med privata pengar för man har fått statliga kreditgarantier, men det är en privat ägare - är att vi har sannolikt Europas och kanske världens dyraste biljetter för att resa till och från en flygplats. Vi har en järnväg som är helt och hållet icke-integrerad med resten av kollektivtrafiken. Tåg som stannar på Arlanda måste betala en avgift för det, och kliver du av tåget måste du betala en avgift till de kinesiska ägarna. Det blir också en väldigt stor klimatbelastning därför att oproportionerligt många åker med egen bil eller taxi till och från Arlanda.</p><p></p><p>Magnus Jacobsson! Vi skulle kunna lösa detta genom att ta tillbaka driften av Arlanda Express - helt enkelt ekonomiskt lösa ut de kinesiska ägarna och integrera Arlanda Express i det nationella järnvägsnätet. Är Kristdemokraterna beredda att göra det?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901TU8",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:18:59"
  }
}