{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc86e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för ditt svar, ledamoten!</p><p>Vi har en fullständigt fungerande diskussion i vårt parti. Vartenda regionråd är besjälat av att minska vårdköerna, öka antalet vårdplatser och utöka primärvården.</p><p>Att kämpa på i sin egen region tror jag att ledamotens partivänner också gör. Det är så det fungerar. Men man lyckas inte alltid. Vi tror därför att det handlar om hur det går till med de nationella besluten. Om det skickas ut pengar utan att man har rätt förutsättningar blir det fel i regionerna.</p><p>Det fanns ett skäl till att vi i riksdagen sa att om de pengar som vi ville ha till äldreomsorgen, 4 miljarder årligen, och som vi i Kristdemokraterna kom överens med Vänsterpartiet och Moderaterna om, inte går till äldreomsorgen vill vi att de ska betalas tillbaka.</p><p>Vi behöver ha samma angreppssätt när det gäller satsningar från nationell nivå när det gäller vårdköer och mycket annat. Men regeringen har inte det. Man skriver, tycker jag, ibland ganska märkliga överenskommelser med SKR som inte handlar om kärnan utan en massa bisaker. Vi ska säkerställa att det finns fler vårdplatser och att personalen har bättre arbetsmiljö. Det är det vi ska följa upp, inte andra saker som saknar betydelse.</p><p>Jag saknar en tydlig nationell ledning. Om man är regeringsparti och har ansvar för sjukvården behöver man ha en mycket starkare ansats för att säkerställa att det blir bra. Jag saknar den. Man hoppas att det blir bra i regionerna. Jag tycker inte att det fungerar.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU15",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:26:03"
  }
}