{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Fortsatt beredskap genom förlängd giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1b712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag noterar att det inte blir några svar på de frågor jag ställer: Har framförhållningen varit rimlig? Var det rimligt att de människor som finns i och bakom dessa branscher, hårt arbetande människor som fick sina förutsättningar helt och hållet förändrade över en natt, fick ställa om med denna korta framförhållning? Jag tror att kanske inte ens Socialdemokraterna tycker att detta var rimligt.</p><p>Jag var väldigt tydlig när jag svarade i mitt förra inlägg. Vi vet inte var vi befinner oss den 31 mars. Men utgångspunkten är naturligtvis att lagen ska avskaffas så fort det bara är möjligt. Vår uppmaning till regeringen var också väldigt tydlig. Man ska i betydligt större utsträckning använda sig av mindre långtgående restriktioner och vaccinpassen.</p><p>Det är skillnad på att vara vaccinerad och att vara ovaccinerad. Det är till största delen de ovaccinerade som i dag belastar sjukvården. Det gör man annars inte riktigt längre om man inte har en underliggande sjukdom eller något annat sådant bekymmer.</p><p>Det är en stor skillnad. Det är väldigt viktigt att vi i så stor utsträckning som möjligt håller det svenska samhället öppet när så är möjligt. Jag betonar det igen mot bakgrund av att vi just nu befinner oss i en allvarlig situation där smittspridningen eskalerar ganska snabbt.</p><p>Det gör att man för tillfället just nu måste fatta beslut med stor balans. Vi anser att man gjorde detta alltför långtgående den 11 januari.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H901SoU9",
    "replik": "Y",
    "systemdatum": "2022-04-06 17:28:39"
  }
}