{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Barnets bästa när vård enligt LVU upphör - lex lilla hjärtat",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "24786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Aphram Melki (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Det är nog nu - inte ett enda barn till! Inte ett enda barn till ska drabbas av samma fruktansvärda öde som \"Lilla hjärtat\". Inte en enda unge till ska behöva fara illa när samhället har bestämt att barnet ska placeras enligt LVU.</p><p>Genom åren har vi fått alltför många berättelser både i medierna och genom olika kontakter om barn som omhändertas och som sedan far väldigt illa. I situationer då exempelvis föräldraskapet brister och samhället beslutar att barnet ska omhändertas enligt LVU måste barnets bästa sättas i första rummet.</p><p>Nu måste vi få till en ändring. De lagändringar som debatteras i dag och som sedan ska beslutas i denna kammare är en första del av en rad förändringar i socialtjänstlagen som behöver göras för att vi på riktigt ska stärka barnets perspektiv och barnets bästa. Men det är bara en början, för de förslag som ligger på bordet räcker inte. Lagförslaget i dag håller inte måttet. Det är en viktig början, men det räcker inte.</p><p>I förslagen till lagstiftning finns viktiga förändringar med, exempelvis att omhändertagandet inte får avslutas förrän de omständigheter som föranlett vården faktiskt har förändrats på riktigt och på ett varaktigt och genomgripande sätt.</p><p>Men den viktigaste pusselbiten saknas, nämligen den att barnets bästa ska vara ett eget självständigt rekvisit i lagstiftningen.</p><p>Fru talman! Vi vet att det är mer lagstiftning på väg fram genom den utredning som socialutskottet självt har tillsatt om barnets bästa som eget rekvisit. Denna utredning tillsattes eftersom en bred majoritet i utskottet på ett tidigt stadium upplevde att regeringens förslag till utredning inte skulle räcka. Regeringen ville helt enkelt inte utreda barnets bästa som ett eget rekvisit i lagstiftningen.</p><p>Därför har vi haft två parallella utredningar igång: dels den som har utmynnat i de lagförslag som vi debatterar i dag, dels den som utskottet självt tillsatte och som det finns en bred majoritet för.</p><p>Det framstår för mig som mycket märkligt att regeringen inte hörsammade den breda majoritet som finns i Sveriges riksdag för att utreda och lagstifta om barnets bästa som ett eget rekvisit. Man hade mycket väl kunnat lägga till de delarna i sin egen utredning och på så sätt skapat en mycket bra helhet.</p><p>Visst är det bråttom, och vi har redan väntat länge på förändringar och nya lagförslag. Men med lite större lyhördhet, mod och finess från regeringens sida hade vi tillsammans kunnat skapa en bra helhet där vi på riktigt hade kunnat flytta fram barnets position som rättighetsbärare.</p><p>Det är galet att föräldrabalken, som härstammar sedan 1940-talet, får väga så tungt i jämförelse med barnets bästa. Föräldrars rätt till sina barn övertrumfar i dagsläget nästan allt, och det är inte rimligt. Till exempel tas ingen hänsyn till hur barnet knutit an till sitt familjehem, som det kanske har varit placerat i sedan födseln eller under väldigt lång tid. Bedömningen blir väldigt endimensionell när man bara tittar på och utgår från föräldrarnas situation och om de har bättrat sig eller inte.</p><p>Barnets bästa när vård enligt LVU upphör - lex lilla hjärtat</p><p>En prövning av barnets bästa skulle i högre utsträckning ta hänsyn till flera faktorer i barnets tillvaro och livssituation och skulle dessutom stärka barnets rätt till delaktighet och inflytande. Det skulle också innebära att barnets ställning stärks i beslut som rör barnets framtid och liv. Att regeringen inte ville gå vidare med dessa delar är för mig en gåta.</p><p>Fru talman! Det är tydligt att det i utskottet finns ett enormt stort engagemang i frågan. Jag vill verkligen rikta ett varmt tack till mina kollegor i socialutskottet. Vi har i denna fråga satt barnets bästa i fokus och samarbetat för att komma framåt. Det är glädjande att vi därför, utöver den pågående utredningen om barnets bästa som eget rekvisit, kan presentera fyra tillkännagivanden som ytterligare skärper och förtydligar regeringens förslag. Det är tydligt att utskottet vill mer.</p><p>Centerpartiet ställer sig bakom samtliga tillkännagivanden, och vi är glada över att vi tillsammans har kunnat hitta en samsyn i att vi vill ha en ny LVU-lagstiftning, obligatoriska drogtester, tydligare bestämmelser om vad varaktiga förändringar är, längre uppföljning efter avslutad LVU-vård och barnets bästa som ett eget rekvisit.</p><p>Fru talman! Om vi vill stärka barnrättsperspektivet på riktigt kan vi inte nöja oss med argument som att det är för svårt. Det får faktiskt vara svårt, för det handlar ju om våra barn.</p>",
    "intressent_id": "0576619284416",
    "rel_dok_id": "H901SoU33",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:33"
  }
}