{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7bd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är allvarliga tider, dessa. Det kan rent av kännas som en side-show att diskutera Sveriges vårändringsbudget när den stora ryska offensiven i Donbass i Ukraina just inletts efter snart två månader av lidande och av onämnbara krigsbrott och människorättsbrott, men också av ett heroiskt motstånd när Ukraina kämpar för allas vår frihet.</p><p>Men är det en side-show så är det en viktig sådan. Det handlar inte bara om det viktiga i denna budget - att vi skickar stöd till Ukraina och att vi nu tar emot flyktingarna från Ukraina eftersom Sverige aldrig var fullt och säkrar att dessa barn, mammor, far- och morföräldrar, systrar och bröder är säkra i vårt land medan Ukrainas folk strider.</p><p>Det handlar inte bara om att vi förstärker vårt försvar, som Centerpartiet drivit på för länge, och, specifikt i denna budget, totalförsvaret, som så många så länge ignorerat och som nu till slut, i linje med vad vi så länge har krävt, byggs ut kraftigt.</p><p>Det handlar också om att vi i krigets kölvatten står inför stora prövningar även för vår svenska ekonomi. Vi ser en inflation som stiger, inte bara i Sverige utan i hela världen, till de högsta nivåerna sedan 70- och 80talen. Jag har inte sedan alldeles i början av min nationalekonomiutbildning sett dessa siffror. Räntorna stiger, liksom de nominella räntorna. Det finns stora risker i svensk ekonomi. Och arbetslösheten är fortfarande på 7 procent - högre än i länder som Frankrike.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Då måste vi våga fokusera. Populismens tid i svensk ekonomisk politik är över. Och ett fokus måste vara att försvara Ukraina och Europa på den front som president Zelenskyj pekat ut för oss: snabbt minska beroendet av rysk olja och gas. Varje vecka skickar EU pengar till Kreml för gasen och oljan som överstiger det som väst har givit Ukraina sedan kriget startade. Vi matar in mångfalt mer pengar i krigsmaskinen än vi ger till Ukraina.</p><p>Och här förenas två av våra stora utmaningar: vår kamp för att rädda klimatet och för att Sverige ska lysa som ett fossilfritt föredöme och en teknikvänlig kraft <em>och</em> oberoendet av rysk fossil gas och olja. Sverige är här en stor spelare. Vi kan accelerera, snabbspola, utbyggnaden av svensk energi.</p><p>Och inget är just nu snabbare än att resa vindkraftverk, eller mer lönsamt och säkert. Över 150 terawatt havsbaserad vindkraft finns redan planerad i svenska vatten. Här talar vi om år, inte årtionden. Betänk att hela Tysklands elproduktion från rysk gas är 50 terawattimmar.</p><p>Här finns på samma sätt en enorm potential för billiga svenska biodrivmedel, fru talman - miljarder liter som kan ersätta diesel från diktaturer världen runt, det som Sverigedemokraterna kallat sörja men som jag skulle kalla grön, inhemsk biodrivmedelsproduktion. Detta blir inte av på grund av att vi hela tiden är beredda att ändra spelreglerna och inte ger stabila spelregler för denna bransch, till exempel skattefrihet, som Centerpartiet har föreslagit.</p><p>Samtidigt som vi mildrar den fruktansvärda prischocken på el för svenska konsumenter behöver vi också med gröna avdrag satsa på att minska elberoendet. Och samtidigt som vi mildrar den fruktansvärda prischocken för bilberoende personer på landsbygden med kraftfulla skattesänkningar måste vi också satsa på de alternativ som går att producera till priser som är lägre än dem som vi betalar för den fossila dieseln.</p><p>Och samtidigt - detta är ingen side-show - måste vi trygga svensk livsmedelsproduktion. Det är en del av vårt totalförsvar. Här har man drabbats av en fyrdubbel smäll på den svenska landsbygden. Det är inte bara bränsle- och elkostnader, utan det är också foderpriser som skjutit i höjden och gödselpriser som mångdubblats. Svenska animaliebönder ser sina livsverk krossas.</p><p>Svensk självförsörjning, som borde stiga, är på väg ned under 50 procent av all mat som vi konsumerar i landet. Den måste öka, och där har Centerpartiet bidragit till att det åtminstone finns 1 miljard i nödstöd i den budget som ligger på riksdagens bord. Men det var före kriget. Det behövs mångdubbelt mer.</p><p>Vi måste sänka, ta bort, all skatt på den diesel som används i gröna näringar retroaktivt från den 1 januari 2022. Vi måste rikta ett kraftfullt mångmiljardpaket till Sveriges animaliebönder så att de överlever krisen och vågar kämpa vidare med vårbruket, så att vi har kvar våra producenter.</p><p>Slutligen: I ett läge där kriminella, besinningslösa vandaler bränner ned förorter, där så många människor kämpar för sina jobb och sin trygghet, och de självdestruktiva våldsverkarna angriper de poliser som ska skydda oss och dem som bor i områdena måste naturligtvis polisens närvaro i vardagen bli mycket starkare än den är i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Men vi måste också lyfta dessa delar av Sverige ur utanförskap. Det fungerar inte med långt över 150 000 långtidsarbetslösa. Jobbmotorn måste komma igång igen nu, efter krisen. Det är visserligen sant att Centerpartiet har fått igenom stora skattesänkningar på jobb och företagande och stora strukturella reformer av arbetsmarknaden som kommer att göra det lättare att anställa. Men småföretagen måste få chansen, med lägre skatter, inte minst arbetsgivaravgifter, att fortsätta skapa fyra av fem jobb, så att vi kan få integrationen att fungera och belöna och lyfta fram dem som skapar jobb och som jobbar - inte dem som hatar och härjar, bränner och förstör.</p><p>Då måste vi också få igång jobbmotorn för alla de tiotusentals nyanlända flyktingar som kommer till vårt land, alla dessa mammor som man träffar på boendena, som bara vill visa vad de kan göra med sin profession och sina kunskaper. Då måste vi öppna arbetsmarknaden för dem, även med sådant som nystartsjobb, och ge dem undervisning i svenska.</p><p>Allt detta och mer måste till, men det är oroligt i svensk finanspolitik nu. Vi har sett 15 budgetar under 2020, 11 under 2021 och 7 bara under 2022. Det handlar om halvdussinet utskottsinitiativ.</p><p>(ANDRE VICE TALMANNEN: Tack så mycket!)</p><p>Ursäkta, fru talman?</p><p>(ANDRE VICE TALMANNEN: Tiden är tyvärr ute.)</p><p>Jaha, okej. Tillåter fru talmannen att jag avslutar?</p><p>(ANDRE VICE TALMANNEN: Ja, om det är mycket kort.)</p><p>Det brukar vara lite varierande regeltillämpning när det gäller dessa tidsramar.</p><p>(ANDRE VICE TALMANNEN: Just den här debatten är sådan.)</p><p>Jag tänker då avsluta, om det tillåtes.</p><p>(ANDRE VICE TALMANNEN: Ja, mycket kort, tack.)</p><p>Vi måste prioritera. Vi måste satsa på basics i svensk ekonomisk politik. Det handlar om Ukraina, försvaret, totalförsvaret, välfärdens kärna, vård, skola, omsorg och livsmedelsproduktion. Det handlar om den gröna energin och småföretagen som jobbmotor, integrationsmotor och tillväxtmotor så att resurser för välfärden fortsätter att skapas. </p><p>Det vi gör nu är ingen side-show. Det är avgörande om vi förmår att fokusera och se bortom den kortsiktiga populismen för Sveriges bästa.</p><p>(Applåder)</p><p>(ANDRE VICE TALMANNEN: Jag vill påminna om att det är nya regler för den här debatten, så det är maxtider på åtta minuter för det första anförandet och två minuter för det andra.)</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:35"
  }
}