{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i gränsområdena mellan Belarus och vissa medlemsländer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "577538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Debatten i dag äger rum i en situation av ökad spänning i Sveriges direkta närområde. Från Stockholm till Belarus huvudstad Minsk tar det med flyg en och en halv timme. Avståndet är kortare än till EU:s institutioner i Bryssel. </p><p>Det är dystert att behöva konstatera, men relationerna just nu mellan EU och den politiska ledningen i Belarus blir allt sämre. Nödvändiga och relevanta sanktioner efter det riggade presidentvalet och fängslandet av tusentals oskyldiga demonstranter har följts av provokationer. Belarus EU-ambassadör har kallats hem, och samarbetet med det östliga partnerskapet har avbrutits.</p><p>Den cyniskt iscensatta krisen nära Polen och Litauen har förvärrat situationen ytterligare. Vid Polens östra gräns samövar ryskt och belarusiskt stridsflyg, och från Minsk kommer hot om att strypa flödet av naturgas till Europa. Mot den här bakgrunden är det inte märkligt att Polen höjer beredskapen och kräver utökade sanktioner mot Belarus. Det är heller inte märkligt att gränsbevakningsbyrån Frontex stärks för att effektivare kunna samverka vid EU:s gräns i Polen och Litauen.</p><p>Desto mer märkligt är det, fru talman, när upphovet till händelseförloppet beskrivs som en migrationskris för vilken EU på något sätt skulle ha ett ansvar. Det är sant att tusentals migranter från främst Mellanöstern har befunnit och befinner sig i det här området, transporterade dit av belarusiska och ryska mellanhänder. Det har inte gjorts för att erbjuda dem en fristad utan för att skamlöst utnyttja enskilda människors utsatthet i politiskt syfte. Det är en hybridkrigföring riktad mot EU och dess medlemsstater.</p><p>Fru talman! Agerar vi inte med kraft mot den gangsterapproach som präglar Belarus diktator undergrävs tilltron till det europeiska samarbetet. Ser vi inte den direkta kopplingen mellan unionsbröderna i Minsk och Moskva kommer situationen att förvärras ytterligare. Vladimir Putin döljer inte vad det är han är ute efter: Han vill försvaga EU och Nato, han tänker sätta stopp för att fler länder ansluter sig till samarbetet och han ämnar fullfölja sitt ryska imperiebygge, där Belarus och Ukraina är bärande delar. Det är detta som nu pågår i vårt närområde, fru talman.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-24 18:17:53"
  }
}