{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:266 om vargpopulationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6da859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ingenting om hur det påverkar tamdjurshållning eller de socioekonomiska aspekterna alltså. De delarna i propositionen var inte så viktiga för regeringen, helt enkelt.</p><p>Vetenskapligt underlag talas det om i debatten. Men vilket vetenskapligt underlag? Den forskning som jag hänvisar till, från Skandulv och SLU, säger ju någonting helt annat.</p><p>IUCN, världens största miljövårdsorganisation, har rapporterat att vargen inte längre ska anses vara hotat. Den är förvaltningsbar. Men EU låser sig fast vid 30 år gamla siffror och säger att det inte alls går att flytta vargen i bilagorna till art- och habitatdirektivet. Tänker regeringen ta initiativ och jobba för att vi ska flytta vargen i bilagorna till art- och habitatdirektivet från hotad till förvaltningsbar? Det är ju faktiskt det som världens största miljövårdsorganisation säger att den är.</p><p>Den svenska vargstammen, som sedan 80-talet har vuxit från 3 individer till dagens någonstans mellan 400 och 500, verkar inte lida av någon stor inavelsdepression eller ha svårt att anpassa sig. Alltså mår vargstammen väldigt bra. Det argumentet faller därmed också bort. Då återkommer man igen till att detta faktiskt är politiskt baserat. Det är regeringen som vill att vi ska ha så här många vargar i Sverige. Det spelar ingen roll att det försvårar tamdjurshållning och har negativa socioekonomiska aspekter, för vi väljer själva.</p><p>Vilket är det vetenskapliga underlaget som säger att vi ska ha mellan 400 och 500 vargar i Sverige i dag. Och varför vill vi ha så många vargar?</p><p>Det finns en majoritet i den här riksdagen för att kraftigt minska vargstammen. Då tycker jag att det vore på sin plats att regeringen motiverade varför vi ska ha så otroligt mycket mer varg än vad majoriteten i Sveriges riksdag tycker.</p><p>Det nämndes att alliansregeringen hade föreslagit 210 vargar som tak. Jag tror att det, fru talman, var baserat på det nedre målet 170 och sedan 40 vargar i Norge för antalet vargar på den skandinaviska halvön. Det kan mycket väl vara så man tänkte i det läget. Det kan jag tycka är rimligt. Det kan Moderaterna fortfarande ställa upp på alla dagar i veckan. 210 vargar på den skandinaviska halvön är nämligen 110 vargar mer än vad som krävs för minsta livskraftiga stam, alltså dubbelt så mycket. Det kan vi ställa upp på, för vi ser att det är så otroligt stora problem som vargen faktiskt orsakar i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Gång på gång får vi läsa att vargjakt och skyddsjakt på varg prövas i domstolar. Det finns ingen rättssäkerhet för de människor som ska leva med vargen nära sin verksamhet eller nära där de ska jaga och bedriva sin fritidsverksamhet. Hela tiden överklagas det. Det blir inhibition och skjuts på framtiden. Det saknas rättssäkerhet.</p><p>Då tycker jag att det är på sin plats, fru talman, att politiken, Sveriges riksdag, går in och markerar kraftigt och börjar ta politiska beslut om vart vi ska. Det förtjänar dessa människor, de som ska bedriva tamdjurshållning och de som ska ägna sig åt jakt och hantera och förvalta våra övriga viltstammar i Sverige.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H910266",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:29"
  }
}