{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till direktiv om tillbörlig aktsamhet för företag i fråga om hållbarhet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d687f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "130",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ann-Charlotte Hammar Johnsson, för möjligheten att fortsätta att diskutera det här!</p><p>Jag vet att Moderaterna står upp för mänskliga rättigheter, och därför blev vi så oerhört förvånade över den här reservationen. Det gäller inte bara oss socialdemokrater, utan det är många organisationer och företag som också har höjt på ögonbrynen och undrat hur det här kommer sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens för-slag till direktiv om tillbörlig aktsamhet för företag i fråga om hållbarhet</p><p>Precis som Ann-Charlotte Hammar Johnsson säger är det väldigt många företag som tar ett väldigt stort ansvar och som ligger långt framme. Det kostar, och det gör att deras varor och tjänster ibland blir lite dyrare. Då menar de och vi socialdemokrater att vi måste ha regler som gör att alla tar samma ansvar och får samma kostnader så att man konkurrerar på samma villkor. Just nu får ju den som tar ansvar sämre konkurrensvillkor, och så vill vi inte ha det. Vi vill givetvis att alla ska göra rätt.</p><p>Min fråga till Ann-Charlotte Hammar Johnsson blir därför: Om Moderaterna menar att det inte är så här vi kan få fler företag att respektera mänskliga rättigheter och miljömässig hållbarhet, hur ska vi då göra det?</p><p>Jag kan faktiskt inte, fru talman, tolka Moderaternas, Sverigedemokraternas och Kristdemokraternas agerande på något annat sätt än att man är emot direktivet när man både i reservationen skriver och Ann-Charlotte Hammar Johnsson själv säger i sitt anförande att man är kritisk till förslaget i dess helhet.</p><p>Ann-Charlotte Hammar Johnsson får därför väldigt gärna förtydliga.</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "H901NU28",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:43:01"
  }
}