{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Stöd till Ukraina med efterfrågad försvarsmateriel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi diskuterar i dag en andra sändning av vapen till Ukraina, och det är välkommet med ännu fler pansarskott. För en månad sedan skickade vi 5 000, fru talman, och i dag skickar vi 5 000 till av exakt samma sort. Möjligen kan man ställa sig frågan varför vi inte redan den 28 februari fattade beslut om alla 10 000 pansarskott. Det hade varit mer praktiskt och hade gett snabbare effekt.</p><p>Fru talman! Tiden är nu kommen att ställa sig frågan var Sveriges mer kvalificerade vapen nu gör bäst nytta. Är det nedpackade i svenska förråd eller är det möjligen vid fronten i Ukraina?</p><p>Fru talman! Vi förtvivlas alla över den ukrainska civilbefolkningens ofattbara lidande. President Zelenskyj har vid upprepade tillfällen vädjat om ett flygförbud i det ukrainska luftrummet. Nato och USA har inte sett detta som möjligt utan eskalation av den pågående väpnade konflikten. Men även tillgång till markbaserat luftvärn kan förneka en angripare tillgång till luftrum.</p><p>Fru talman! Sverige har tillgång till enkla men oerhört effektiva luftvärnsrobotar, Robot 70. Det är ett vapen som vi har i stor myckenhet och som skulle lindra den nu pågående terrorbombningen av det ukrainska folket.</p><p>En del menar att när man skickar kvalificerade vapen in i en väpnad konflikt, som den som nu pågår i Ukraina, finns det en risk för eskalation. Men jag vill säga att vi svenskar redan finns på Putins svarta lista, och vi finns där i ett stort och mycket gott sällskap.</p><p>Varje dag som Ukraina lyckas upprätthålla motstånd är en seger. Det är inte bara en seger för Ukraina, fru talman. Det är en seger för oss alla. Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": "H901FiU46",
    "replik": "N",
    "systemdatum": "2022-05-30 17:43:55"
  }
}