{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Krav på rapportering av betalningstider",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till utskottets förslag till beslut. </p><p>Betänkandet berör en känslig fråga, för det finns alltid risker när politiken ska gå in och detaljstyra det privata och fria näringslivet. Jag värnar ett fritt näringsliv och menar att politiken i allra högsta möjliga grad ska hålla sig borta från det. Dock finns det ibland behov av reglementen som ser till att sjysta och rättvisa villkor efterlevs för att tillväxt och innovation ska bibehållas. </p><p>Jag har personligen lagt en hel del tid på den här frågan för att hitta en väg som skulle kunna fungera för alla utan att en alltför hård reglering och styrning ska behöva implementeras. </p><p>Därför tycker jag att propositionen är balanserad och väl avvägd för att komma till rätta med de problem som mindre företag får med långa betalningstider. Det här är leverantörer som ofta är helt beroende av de stora företag som de levererar till. Konsekvensen blir annars att detta på kort sikt kan rubba företagets förmåga att betala sina egna räkningar i tid. Företagets likviditet är vidare helt avgörande för tillväxt och jobbskapande, eftersom långa betalningstider är speciellt skadliga för små och medelstora företag.</p><p>Fru talman! Jag läste en undersökning från Intrum. Var femte företag menade att de skulle ha både behov av och utrymme att anställa mer personal om det inte vore för de långa betalningstiderna. I samma undersökning kunde man läsa att 50 procent av företagen är tvungna att acceptera längre betalningstider än vad de är bekväma med. Större företag har ett betydligt större förhandlingsutrymme än mindre företag, vilket gör att de mindre företagen tvingas gå med på helt orimliga betalningsvillkor eftersom de stora företagen kräver detta. Det blir naturligtvis ett problem.</p><p>För Sverigedemokraterna är det viktigt att småföretagen får rätt förutsättningar för innovation och tillväxt. Småföretagen är en viktig nyckel för jobbskapande; det är något annat än att kasta enorma skattemedel på helt verkningslösa subventionerade arbetsmarknadsåtgärder. Fyra av fem jobb skapas av små och medelstora företag, vilket naturligtvis talar sitt tydliga språk.</p><p></p><p>Vi sverigedemokrater vill att fler ska starta företag. Vi vill också att fler småföretag ska få bättre förutsättningar att anställa och gå med vinst - det är bara konstruktivt för samhället.</p><p>När det gäller Socialdemokraternas invändningar mot initiativet kan jag absolut förstå argumentationen. Konsekvenserna av att onödiga och betungande regelverk läggs på småföretagens axlar är dock återkommande, och så ska det inte vara. Regelbördan kostar småföretagen enorma pengar årligen. Dessvärre ser vi inte att den trenden har vänt åt rätt håll, utan tyvärr fortsätter det åt fel håll. Man räknar med att kostnaden ökar med ungefär 1 miljard årligen.</p><p>Enligt Tillväxtverkets rapport, som kom i april förra året, har kostnaden för småföretagen ökat trots regeringens ambition att sänka kostnaden. Rapporten från Tillväxtverket pekar på att 60 procent av småföretagen anser att lagar och regler är ett direkt hinder för tillväxt och utveckling. Som jag nämnde tidigare ökar kostnaden med 1 miljard årligen.</p><p>Med detta som facit finns det enormt mycket att göra för att nå målet att minska regelbördan, och jag tycker att det här är ett steg i rätt riktning.</p><p>Därför menar vi att det är bra med extra tydlighet med denna typ av solnedgångsklausul, som pekar på när och hur det ska gå till, för att försäkra företagen om att det inte kommer att bli ytterligare regelverk som blir betungande utan att vi når det efterfrågade resultatet och ingenting annat.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H901NU13",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:42"
  }
}