{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:293 om återvändarverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ea859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig först säga att jag tycker att Maria Malmer Stenergard håller ett alldeles utmärkt anförande här i kammaren. Det var någon sifferdetalj som jag kanske har en annan synpunkt på, lite beroende på hur man räknar, och samma sak med synen på målet, men i övrigt är jag beredd att instämma i allting som Maria Malmer Stenergard säger. Jag tycker att hon på ett fint sätt både beskriver problemet och avvägningen.</p><p>Sedan, när det gäller Maria Malmer Stenergards konkreta fråga, är svaret: Vi sätter ju upp ett mål. Det är det vi gör i regleringsbrevet. Återvändandet ska öka. Vi vet exakt vilken nivå återvändandet låg på förra året. Jag tror till och med att det står \"väsentligt öka\". Det är alltså självklart.</p><p>Statskontorets rapport kom ganska nyligen. En sak de pekar på är den politiska styrningen. Det första vi gjorde var att ge likalydande uppdrag till Migrationsverket och polisen om att öka återvändandet. När det gäller om det sedan ska sättas ett siffermål utöver det, om det till exempel ska sättas upp månadsmål, mål för olika kategorier, ett mål för brottsdömda och ett mål för olika länder har Statskontoret inte någon fast uppfattning om på vilket sätt det skulle kunna gå till eller vad som är önskvärt.</p><p>Vi bereder nu Statskontorets rapport på Regeringskansliet. Det är inte omöjligt att vi kommer att ytterligare precisera målen för återvändandeverksamheten, men först måste vi se över den strukturen, så att vi vet vilka mål det är rimligt att sätta och på vilket sätt vi sätter ett mål som bäst lever upp till det övergripande målet, nämligen att fler ska återvända.</p><p>Jag stänger absolut inte dörren för det. Det här är ett arbete som pågår just nu på Regeringskansliet.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910293",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:26"
  }
}