{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:131 om miljökrav vid fordonsbesiktning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c5df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "175",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Jens Holm för engagemanget.</p><p>Ingen ska tveka om ambitionen att ha adekvata kontrollmetoder. Transportstyrelsen och Naturvårdsverket har försökt att enas om vilka som är de bästa kontrollmetoderna.</p><p>Jag konstaterar att det är lite olika vilken typ av kontrollmetod man använder inom EU. Jag tror att det är viktigt att vi nu när vi ska förhandla de nya besiktningsdirektiven skärper kraven. Detta är också Sveriges tydliga ambition; det kan Jens Holm vara alldeles säker på.</p><p>Vi behöver ett reviderat EU-regelverk, men vi behöver också definiera rätt kontrollmetoder. Där förutsätter jag att våra myndigheter är drivande utifrån regeringens instruktioner.</p><p>När det gäller A-traktorerna har det redan, som jag redovisade i interpellationssvaret, gjorts föreskriftsändringar som innebär att man inte längre behöver framföra dem i höga varvtal. Detta var en gammal reglering, och om vi ska vara riktigt ärliga var det inte det smartaste ur klimatsynpunkt.</p><p>Ökningen av antalet A-traktorer har inneburit att nya problem har aktualiserats. Till exempel blir det trängsel, inte minst vid två-plus-ett-vägar, när man kör i 30 kilometer i timmen och när det är långa köer. Det handlar alltså om A-traktorernas påverkan på annan trafik.</p><p>Dessutom ska man komma ihåg att vi för A-traktorer, till skillnad från för mopedbilar, inte har bälteskrav. Vi har heller inte samma krav på förarutbildning. De får ju färdas i högst 30 kilometer i timmen.</p><p>Detta var bakgrunden till att vi tillsatte en utredning och sa: Gör en ordentlig genomlysning! Det kanske är riktigt att höja hastigheten till 45 kilometer i timmen för att inte få så stor påverkan på annan trafik, men det kanske också är riktigt att titta på fordonens konstruktion, på bälteskrav och på förarutbildning. Så som det är nu kan vi faktiskt inte ha det i längden.</p><p>I detta uppdrag ligger också att titta på fordonens påverkan på miljön. Utgångspunkten här är inte att titta på exakt vilka kontrollmetoder som ska användas, men det är fritt för ansvarig myndighet att också titta på alltifrån manipulation av hastigheter och motor till annan teknisk konstruktion när det gäller just A-traktorer.</p><p>Jag tycker att det är viktigt att ta vara på ungdomars intresse för Atraktorer och motorer för att öka mobiliteten; det finns ett egenvärde i detta. Men det ska vara säkert och klimatsmart, och det ska ske på ett sätt som inte har för stor påverkan på annan trafik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är bara att inse att det finns en del utmaningar med den kraftiga ökning vi sett av antalet A-traktorer, både när det gäller påverkan på annan trafik och i relation till det europeiska regelverk som vi måste följa. Då handlar det om att man kör mopedbilar, som är väsentligt mindre krocksäkra, i 45 kilometer i timmen. Jag ser kanske hellre att vi tittar på alternativ för att landets ungdomar - för det är främst dessa som kör - ska kunna åka både säkert och klimatsmart.</p><p>Utgångspunkten här är att utredaren, eller myndigheten, ska titta på vilka insatser som kan göras. Låt oss hjälpas åt att se till att det blir så klimatsmart som möjligt när det gäller just A-traktorerna.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910131",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:32"
  }
}