{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Ett mer likvärdigt skolval (forts. UbU33)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3b6f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "116",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Skolministern säger att vi far med lögner, och sedan rabblar hon upp tio lögner själv om mitt parti. Det jag diskuterar här är vad till exempel Skolverket och Skolinspektionen säger i sina remissvar till lagrådsremissen rörande den proposition som skolministern själv har lagt fram.</p><p>Det vi diskuterar nu är inte ett förslag från Liberalerna, utan det vi diskuterar nu är att skolministern har stöd av 100 ledamöter i kammaren. Nu råkar det sitta 349 ledamöter i kammaren, och ni får inte igenom era propositioner. Och det sker därför att ni inte ser till att skapa majoritet för era förslag. Då förväntar sig skolministern att hennes socialdemokratiska kollegor i utbildningsutskottet ska lösa problemen åt henne. Det är detta jag kritiserar. Jag tycker att det är ett märkligt förfarande för att driva igenom politik. Det tror jag att även flera socialdemokrater har noterat under resans gång.</p><p>Fru talman! Sanningen är den att om man gör så som regeringen vill, öppnar med diffusa formuleringar, resulterar det i elastiska möjligheter att tänja på vad en allsidig social sammansättning är. Jag har fortfarande inte fått något svar på vad det är.</p><p>En sak är om man planerar en ny skola i en kommun. Då kan man säga att man nu lägger skolan vid det här geografiska området för att få en mer allsidig social sammansättning. Men om man går in i etablerade upptagningsområden och börjar vrida för att bakvägen införa de kvoter som regeringen inte har juridiskt stöd för, då börjar man gå in och rucka på grundläggande principer som kommer att innebära att fler och fler elever och föräldrar inte kommer att få vare sig närhetsprincip eller val tillgodosedda.</p><p>Eftersom vi inte får några tydliga svar, eftersom skolministern själv inte kan definiera vad det här är, innebär det att vi inte vill köpa grisen i säcken. Vill man få igenom något i riksdagen får man lägga fram något ordentligt som vi kan rösta om, inte några halvmesyrer.</p><p>(Applåder)</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:34"
  }
}