{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Förbättrade förutsättningar för den arbetsmarknadspolitiska verksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd3dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När man hör S-ledamoten beskriva situationen kan man tro att Sverige har lägst arbetslöshet i EU, inte bland de högsta, och att vi har en obefintlig långtidsarbetslöshet, inte rekordhög, som vi de facto har. Ledamoten tog också upp traineetjänster, extratjänster och etableringsjobb, för att bara nämna några. Låt oss gå igenom dessa.</p><p>När det gäller de traineetjänster som Socialdemokraterna sa skulle lösa arbetslösheten, hur många blev det? Jo, några hundra. När det gäller extratjänsterna, som också skulle lösa arbetslösheten, var det mindre än 4 procent av dem som hade extratjänster som fick ett jobb efter det.</p><p>Detta är typiskt. Man anvisar dyra ineffektiva åtgärder till kvinnor och effektiva åtgärder till män, i Socialdemokraternas Sverige, med en totalt obefintlig styrning av Arbetsförmedlingen. Men åtgärder som fungerar minskar man, exempelvis praktikplatser, som man har minskat med 70 procent sedan valet 2014. Och man har halverat antalet nystartsjobb.</p><p>Som jag påpekade tidigare är det två av tre långtidsarbetslösa som inte har haft någon aktivitet över huvud taget från Arbetsförmedlingen, och en tredjedel har inte haft någon aktivitet över huvud taget under ett års tid. Och här påstår man att det förs en aktiv arbetsmarknadspolitik, men det förs bara en aktiv politik för att få bort de arbetslösa ur statistiken. Det är vad som görs, fru talman. </p><p>Jag skulle vilja få ett svar från S-ledamoten. Är du stolt över era resultat när det gäller långtidsarbetslösheten, som alltså nästan är högst i Europa? Är S-ledamoten stolt över att långtidsarbetslösa inte får någon hjälp över huvud taget i Socialdemokraternas Sverige?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU15",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:29"
  }
}