{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f052ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Mattias Ottosson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar ledamoten Pål Jonsons syn på svensk säkerhetspolitik, alltså att vi skulle behöva så stor samsyn som möjligt kring det. Jag tror att det är viktigt för ett litet land att ha en stor samsyn kring säkerhetspolitiken. Där är vi helt överens. Vi två representerar också två partier som historiskt sett har kunnat lösa de här frågorna och hitta framkomliga vägar.</p><p></p><p>Jag tror att det är en linje som vi ska fortsätta på. Det kommer framöver att vara diskussioner och samtal; jag vet att Försvarsberedningen ska träffas under morgondagen, och jag tror också att man kan fundera kring den säkerhetspolitiska agendan.</p><p>Sedan har vi såklart frågan om Nato och om Nato-option, som det sägs. Jag är inte så mycket för det där med option, men jag tycker att man ska fundera på om vi ska vara medlemmar i Nato. Vi har lite olika syn på det. Från socialdemokratiskt håll är vi ganska tydliga med, och har ingen intern debatt om det över huvud taget, att vi anser att vi inte ska vara med i Nato. Däremot vet vi vad Nato är: Nato är inte är mer än sina medlemmar, och en stor del av medlemmarna är nära bundsförvanter till oss och finns i vårt närområde. Dem tycker jag att vi ska samarbeta med.</p><p>Jag tror att våra båda partier behöver ta ett större ansvar och se hur vi kan mötas och lösa det här. Det tror jag är viktigt för ett litet land i norra Europa.</p>",
    "intressent_id": "0860364634014",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-22 14:23:20"
  }
}