{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:273 om Sveriges försörjningsberedskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "105",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill påstå att vår beredskap är avsevärt bättre nu än den var när vi tillträdde därför att de här myndigheterna och hela den offentliga sektorn har mycket mer pengar nu än de hade när vi tillträdde.</p><p>Det är liksom ingen skattesänkarpolitik vi har bedrivit. Alliansregeringen präglades av det - ni skulle skära ned så mycket som möjligt för att ge utrymme åt era skattesänkningar på 140 miljarder. Bland annat skar ni ned på försvaret, och ni gjorde ingenting för det civila försvaret. Där är vi inte nu, snarare tvärtom. Nu prioriterar vi den offentliga verksamheten på ett sätt som högerregeringen och alliansregeringen inte gjorde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ni gjorde också det här misstaget med Apoteket. Det måste ni faktiskt ta till er. Ni sålde ut och privatiserade Apoteket och glömde bort att Apoteket hade ett beredskapsansvar för läkemedel. Det ansvaret gavs till ingen. Det bara försvann, och det är ett stort bekymmer. Som sagt: Är det något man behöver när det är krig eller krigsfara är det rimligen läkemedel. Men det var det här marknadstänkandet, det här nyliberala privatiseringsivrandet, som helt enkelt skymde sikten i den delen.</p><p>Nu bygger vi ut verksamheten. Vi sätter som sagt av 4,2 miljarder per år från och med 2025. Vi börjar utbetalningarna redan under de här åren till de myndigheter som behöver det och ser till att vi succesivt utökar vår beredskap igen så att vi står bättre rustade, ständigt, för de kriser som kan komma.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910273",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:50"
  }
}