{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Barnets bästa när vård enligt LVU upphör - lex lilla hjärtat",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag kan berätta om fler fall som Norrköpings kommun inte har lyckats med, och jag kan berätta om fall runt omkring i hela vårt land där man inte har lyckats med insatser. Det är inte vad jag försvarar, utan det jag försvarar är hur vi kan se till att lagstiftningen blir tydlig så att den underlättar för socialtjänsten. I det fall som rörde Esmeralda hade förvaltningsrätten bedömt att Esmeralda kunde återföras till sin familj.</p><p></p><p>Därför blir det märkligt för mig att ledamoten Wiking anger som skäl att det finns socialarbetare som är oroliga för att skydda barn. Den oron behöver de inte känna; det finns så otroligt många barn som är extremt oskyddade i vårt samhälle.</p><p>Ledamoten Wiking tar upp att hanteringen beror på remissvaren. Jag har suttit tillsammans med juristerna på Socialdepartementet, och jag har gjort vad jag har kunnat göra för att statsrådet Hallengren skulle vidta de åtgärder som krävdes innan utskottsinitiativet lades fram av Moderaterna.</p><p>Men det fanns jurister som menade att förslaget är rättsosäkert, är fel och inte blir tydligt. Jag är övertygad om att det kommer att inkomma sådana remissvar. Det var samma sak när vi införde anti-agalagstiftningen i Sverige. Det var inte så att svenska folket jublade och tyckte att det var en bra idé, men man förändrade snabbt inställning.</p><p>Där har vi politiker ett ansvar att vara en progressiv röst, och barnen är i behov av politiker som står på barnens sida. Oavsett vad som framkommer i remissvar eller inte skulle jag vara mer förvånad om hela Sverige har ställt sig på de utsatta barnens sida. Skiljelinjen går där. Det handlar om huruvida vi står på de utsatta barnens sida och vågar ifrågasätta vårdnadshavare som har gjort sina barn illa, eller om vi oroar oss för föräldrarnas integritet som en gång har valt att bete sig på ett sätt som har gjort att barnet tvingas att omhändertas.</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H901SoU33",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:49:33"
  }
}