{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:451 om avräkningar från budgeten för internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "221935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Tack för svaret, ministern, även om det delvis var en sorglig utläggning att lyssna till!</p><p>I några delar håller jag med biståndsministern, framför allt om att fler länder borde ta sitt internationella ansvar och leverera på det åtagande som finns om 0,7 procent av bni till bistånd. Att andra länder inte gör sin del är dock ingen anledning för Sverige att inte göra vår del.</p><p>Att värna det humanitära arbetet är också ett viktigt val. Annars hade det blivit alltför tydligt att för att rädda några från ett ställe, nämligen Ukraina, måste andra dö - av svält. Men att som nu nästan bara satsa på humanitärt bistånd för att hålla människor vid liv ger ingen positiv utveckling på sikt och hjälper inte till att klara målen i Agenda 2030, vare sig för klimatet eller för något annat.</p><p>Putins besinningslösa attack på Ukraina har kastat hela världen in i ett mycket svårt läge. Jag är stolt över att Sverige den senaste tiden har tagit emot människor som flytt för sina liv från kriget och skickar förnödenheter, material och pengar till Ukraina. Om det är vi helt överens, och jag hoppas att vi kommer att vara det även framöver så att Sverige fortsätter att vara ett land som står upp för asylrätten och mänskliga rättigheter.</p><p>Det är i fråga om vem som ska betala för den här solidariteten som vår uppfattning skiljer sig tydligt åt, och här tycker vi i Miljöpartiet att regeringen gör helt fel prioritering. Genom avräkningarna blir Sveriges största biståndsmottagare Sveriges egna kommuner, och bara för att det är tillåtet att göra så måste man ju inte göra det. Man hade kunnat hantera detta på annat sätt i budgeten, till exempel genom att ta av överskottet. Så kan man undvika att låta planeten och världens allra mest utsatta ta notan.</p><p>Vi är inte heller ensamma i vår kritik. I flera veckor har forskare, professorer, civilsamhället och Sveriges biståndsorganisationer larmat om vilka förfärliga effekter en minskad svensk ambition faktiskt kommer att få. Rösterna är samstämmiga: I en tid när behovet av bistånd aldrig varit större leder regeringens beslut att dra ned på ambitionerna med nära 20 procent till katastrofala effekter.</p><p>I tider av kris och krig behöver vi samarbeta mer, inte mindre. Det gäller inte bara kärnvapenallianser och nya försvarssamarbeten utan också att hålla ihop i solidaritet med dem som utsätts allra mest. Förutom alla de människoöden som nu drastiskt kommer att ändras till det sämre är det också en kortsiktig och farlig väg att gå.</p><p>Först kom pandemin och nu kriget. Det är lätt att fokus hamnar där. Men klimatförändringarna tar inte paus bara för att världens strålkastare riktas mot annat. Varje dag som går utan att vi adresserar och verkligen gör utsläppsminskningar och anpassningar till ett förändrat klimat är ju en förlorad dag i kampen för en beboelig planet.</p><p>Att i det läget, som regeringen nu gör, dra ned på klimatbiståndet är ingenting annat än huvudlöst. Först sänker man priset på utsläpp i Sverige genom sänkt bensin- och dieselskatt, och sedan drar man genom avräkningarna undan finansieringen för länder med betydligt sämre förutsättningar än Sverige.</p><p></p><p>Den senaste rapporten från FN:s klimatpanel IPCC talar mycket tydligt om att vi måste göra mer för att hejda klimatförändringarna, inte mindre. FN:s generalsekreterare menar att avsaknaden av ledarskap i klimatfrågan är rent brottslig. Från att ha varit ett föregångsland har Sverige nu blivit ett land som minskar sina ambitioner och riskerar att dra andra med sig. Hur kan regeringen se det som en fungerande plan?</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H910451",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:11"
  }
}