{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "97ddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "116",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Israel är inte ett i alla avseenden perfekt land. På samma sätt som det finns anledning att kritisera Sveriges agerande kan det finnas anledning att kritisera Israels. Men som grund för en seriös kritik duger inte den rapport från Amnesty som Håkan Svenneling hänvisar till. Den är ofullständig. Den är obalanserad, och den är närmast en partsinlaga för BDS-rörelsen och de krafter som svartmålar Israel.</p><p>Hur kan en seriös människorättsorganisation i en sådan här rapport fullständigt bortse från Israels legitima säkerhetsbehov? Israel är bokstavligen omringat av internationella terrororganisationer och diktaturregimer som inget hellre vill än att utplåna både Israel och dess befolkning. Hur kan Amnesty bortse från att undersökning efter undersökning visar att den arabiska minoriteten inte vill lämna Israel, eftersom deras tillvaro där är långt mycket bättre än någon annanstans i Mellanöstern?</p><p>Det är många som med Håkan Svenneling och Amnesty angriper Israel för att det är en judisk stat. Ändå var just detta ett av huvudsyftena med FN:s delningsplan 1947. Israel sa ja till den planen, trots att den också inkluderade en palestinsk stat, men arabvärldens ledare sa nej. </p><p>Den som talar om apartheid och Israel i samma mening diskvalificerar sig själv från seriös debatt och relativiserar den svarta befolkningens svåra lidande i Sydafrika.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:02"
  }
}