{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "E-hälsa m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f987f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "163",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten, för anförandet! När vi behandlade primärvårdspropositionen, som ledamoten hänvisade till, hade bland annat mitt parti i vår följdmotion förslag som handlade om problemen med förslaget. Om man styr mot att det måste vara fysiska vårdcentraler kommer de att hamna i centrala lägen där det bor mycket folk.</p><p>Genom propositionens utformning - vi har ett annat yrkande för att om möjligt balansera detta - kommer man att säkra inkomsterna för bolagen under lång tid framöver. Det är precis det som har skett nu och som jag tror att ledamoten menar när hon hänvisar till artikeln. Precis det vi varnade för är alltså det som sker. Men ledamotens parti röstade inte för vårt yrkande i det avseendet.</p><p>Däremot - och det var därför jag begärde replik och gick fram - röstade ledamoten för det yrkande som också blev utskottets och riksdagens ställningstagande: att regeringen ska ta fram nationella principer för ersättning och avgifter, och de ska bygga på behovsprincipen. Det är behovsprincipen vi i dag saknar i systemet, liksom nationella principer i stället för den utomlänsersättning som leder fel.</p><p>Så vi borde väl snarare göra gemensam sak och se till att den här utredningen kommer till stånd. Det är nämligen först när vi använder behovsprincipen som vi får en jämlik hälso- och sjukvård.</p><p>Jag har vänt mig emot - det har jag sagt i många sammanhang - att jag som patient direkt kan avropa den dyraste resursen utan att det finns en behovsbedömning. Jag tycker att det behövs en bedömning, fast inte om vi har en fast läkar- eller vårdkontakt. Då känner man varandra och har ofta bestämt hur man ska ha kontakt - via chatt eller telefon eller på annat sätt. Men att jag själv kan söka den allra dyraste resursen och låta skattebetalarna stå för det tycker jag inte stämmer med de principer vi har för hälso- och sjukvården eller med behovsprincipen.</p><p>Det är därför vi vill ha de nationella principerna. Detta har ledamoten röstat för, så vi borde göra gemensam sak i frågan.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU17",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:43:03"
  }
}