{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Skärpta och förbättrade regler om arbetskraftsinvandring och Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "866e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I morse ringde min väckarklocka. Jag klev upp ur sängen, kokade en kopp kaffe och tog mig ett glas juice. Jag gick in i duschen, gjorde mig i ordning och gick hit till riksdagen - till arbetet. </p><p>Gick till arbetet gjorde också människor runt om i hela landet som har arbetstillstånd och som är här som arbetskraftsinvandrare. Det är människor som varje dag går till jobbet och bidrar på riktigt. De bidrar på riktigt till svenska företag, till svensk konkurrenskraft och till svensk bnp. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta och förbätt-rade regler om arbets-kraftsinvandring och Arbetskraftsinvandring</p><p>Representanter för Sveriges tre största partier har precis stått i den här talarstolen och låtit nästan som att arbetskraftsinvandring är roten till allt ont. Man talar väldigt lite om allt bra och positivt som arbetskraftsinvandring faktiskt bidrar med. Arbetskraftsinvandring är inte bara viktigt, utan arbetskraftsinvandring är helt avgörande för många av våra företag i en rad olika branscher runt om i hela landet. Därmed är arbetskraftsinvandring viktigt för Sverige. </p><p>Vi är ett litet land med en ekonomi som är öppen mot omvärlden. Vår arbetskraftsinvandring är viktig för våra företag, men den bidrar också årligen med ungefär 34 miljarder kronor till svensk bnp och 12 miljarder i ökade skatteintäkter. Kollar man på siffror och statistik blir det tydligt att arbetskraftsinvandring är helt nödvändigt för Sverige. </p><p>För mig blir det dock ännu tydligare i mötet med våra företagare. Det handlar om det lilla företaget mitt i Stockholms innerstad eller om det stora it-företaget hemma i Helsingborg, som behöver unik kompetens för att utveckla företagen framåt. Men det handlar också om potatisodlaren i Kalmar eller om jordbruksföretagaren på Gotland som specialiserat sig på ramslök, som serveras runt om i hela landet på våra restauranger. I mötet med dessa företag, och så många fler, inte minst under våren, har det för mig blivit helt uppenbart att arbetskraftsinvandring inte är en borgerlig liberal hittepåreform utan att det handlar om riktiga jobb. Det handlar om företags överlevnad. Det handlar om företagens utveckling och framtid.</p><p>Det finns problem. Det finns stora problem med fusk, fiffel och organiserad brottslighet kopplad till arbetskraftsinvandring. När människor utnyttjas och företag fuskar ska det bemötas med kraft. Men låt oss hitta specifika lösningar på specifika problem. Låt oss inte slå sönder hela systemet.</p><p>I betänkandet från den utredning som regeringen har tillsatt konstaterar utredaren själv att de lösningar som landets största partier föreslår inte gör skillnad på riktigt.</p><p>Fru talman! Jag är stolt över att Centerpartiet inom ramen för januariavtalet fick igenom att vi en gång för alla skulle stoppa de mycket skadliga kompetensutvisningarna. Utredningens förslag, som regeringen har valt att gå vidare med, är i grunden bra. Samtidigt vet vi att detta inte är första gången som regeringen har vidtagit åtgärder för att stoppa komptensutvisningarna. Därför tycker Centerpartiet att det vore rimligt att regeringen efter en tid av både uppföljning och utvärdering av besluten ser över om besluten fått önskad effekt - för att vid behov snabbt kunna vidta nya åtgärder.</p><p>Fru talman! Missbruk, fusk och brottslighet ska i alla delar av samhället mötas med kraft. Men det ska vara åtgärder som gör skillnad på riktigt, inte åtgärder som låter bra. Exempelvis bör det inte införas ett krav på anställningsavtal som ska bifogas ansökan om arbetstillstånd eftersom detta kostar betydligt mer än vad det smakar. Det går till exempel inte att på förhand veta hur lång handläggningstiden för ett arbetstillstånd är, vilket gör det omöjligt att ange startdatum för anställningen. Det skapas också en osäkerhet arbetsrättsligt när startdatumet passeras utan att beslut om arbetstillstånd har fattats. De långa handläggningstiderna gör också att företags behov av arbetskraft kan komma att förändras under handläggningstiden. Det finns inte heller något som tyder på att det skulle motverka fusk och missbruk om anställningsavtalet bifogades ansökan om arbetstillstånd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta och förbätt-rade regler om arbets-kraftsinvandring och Arbetskraftsinvandring</p><p>I det stora hela är detta en bra proposition. Den kommer att stoppa kompetensutvisningar, det kommer att införas ett så kallat talangvisum och det kommer att införas åtgärder mot fusk, brottslighet och missbruk.</p><p>Men detta är bara ett delbetänkande. Vi har redan hört den nye migrationsministern avisera att en rad förslag ska genomföras som regeringens egen utredning har konstaterat inte kommer att göra någon större skillnad i att motverka missbruk, fusk och brottslighet. </p><p>Detta är ett steg i rätt riktning, men jag är rädd för vad som komma skall oavsett om det är moderater eller socialdemokrater som får makten efter valet. Jag är rädd att förslag som kommer att lägga en våt filt över hela branscher kommer att genomföras. Det kommer att vara skadligt för Sverige, för svensk konkurrenskraft och för svenska företag.</p><p>Avslutningsvis vill jag i SfU22 yrka bifall till reservation 11 och i SfU19 yrka bifall till reservation 3.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H901SfU22, H901SfU19",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:41"
  }
}