{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Angiven yrkesgrupp - åtgärder för en begriplig sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "130db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Ledamoten säger att vi ska bort från det synsättet. Samma ledamot tillhör alltså ett av de två partier som har haft makten i Sverige sedan 2014 och som sitter i regeringsställning, där man för övrigt tillsätter utredningar och så vidare - något som ledamoten klappade sig själv på axeln för. Det är lite svårt att tillsätta utredningar som oppositionsparti, för övrigt.</p><p>År 2013 fick hälften, fem av tio, ta del av någon av de aktiviteter som ledamoten och jag är överens om måste till för att få en fungerande rehabilitering så att människor inte ska fastna i sjukpenning eller bli långtidssjukskrivna. År 2018 var samma siffra en av tio. Jag tog också upp avstämningsmötena: samma dramatiska försämring. Och så står ledamoten och försöker göra gällande att det är den borgerliga arbetslinjen som det är fel på!</p><p>Jag undrar hur det är möjligt att med detta material framför sig kritisera den borgerliga arbetslinjen så som ledamoten gör. Det borde ju vara den egna politiken som ledamoten går till storms mot. Ni har haft makten i drygt sju år. Att arbetslinjen inte fungerar har jag ju räknat upp siffror på här.</p><p>Jag får ändå återkomma till detta: Jag tycker att det är rimligt att värna arbetslinjen med tanke på den situation som har brett ut sig i Sverige, där så många människor inte får uppleva den förmån som jag och ledamoten har, nämligen att få gå till ett jobb och kunna försörja oss själva. Detta är också ett sluttande plan i Sverige: att allt fler människor inte har förmånen att få försörja sig själva. Vi borde därför värna arbetslinjen i Sveriges riksdag, tänker jag - inte stå och orera om att vi ska bort från en destruktiv arbetslinje.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU5",
    "replik": "Y",
    "systemdatum": "2021-11-30 16:20:45"
  }
}