{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:169 om myndigheternas roll för livsmedelsstrategins uppfyllande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "515df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "180",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Som ledamoten säger är det otroligt viktigt att vi har myndigheter och att vi ger uppdrag till våra myndigheter när vi vill någonting, som med livsmedelsstrategin, till exempel. Jag försökte beskriva lite av detta, till exempel att vi gav Formas, Vinnova, Jordbruksverket, Tillväxtverket, SLU, Livsmedelsverket och även länsstyrelserna i uppdrag att bidra till livsmedelsstrategins mål och att vi sedan också gav Tillväxtverket i uppdrag att samordna detta. Jag tror att det är otroligt viktigt också med samordning mellan myndigheterna och en samverkansgrupp.</p><p>Detta är inte det enda som vi har gjort för att uppnå livsmedelsstrategin och förenklingar, utan Tillväxtverket fick i uppdrag att fortsätta utvecklingen av den så kallade samtjänsten, att förenkla myndighetskontakter digitalt bland annat genom att skapa tjänster för sammanhållna guidade processer. I år utökades uppdraget till Tillväxtverket till att också ta fram tjänster för att effektivisera och förenkla för företag inom livsmedelskedjan att anmäla eller ansöka om tillstånd för miljöpåverkande verksamhet. Länsstyrelserna har även ett pågående uppdrag att tillsammans med Vinnova utveckla metoder och samverkansformer för att främja en effektiv samrådsprocess enligt miljöbalken.</p><p>Staffan Eklöf frågar om vi kan ge flera myndigheter uppdrag, och det får jag återkomma till. Regleringsbreven är inte klara än, så jag kan berätta om vad som sker just nu och vilka som har uppdraget just nu.</p><p>När det gäller proportionalitetsprincipen och att ge myndigheter i uppdrag att samverka krävs det, som Staffan Eklöf säger, flera myndigheter. Det räcker inte med en om vi ska nå de mål som vi gemensamt beslutat om och vill uppnå. Vi vill ju ha ökad livsmedelsexport, lönsamhet på gårdsnivå och miljö- klimatvänligt och hållbart jordbruk. Vi vill ha hela kedjan från primärproduktion till export.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910169",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:34"
  }
}