{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:247 om budgetsatsningar på polisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a1e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I efterdyningarna av regeringens budgetproposition, när den presenterades i höstas, uppstod det en debatt om avsaknaden av en riktad polislönesatsning. Såväl enskilda poliser som Polismyndigheten och Polisförbundet kritiserade regeringens uteblivna satsning på en särskild polislönehöjning, eftersom man upplevde att detta faktiskt hade behövts.</p><p>I Dagens Nyheter kunde man den 11 oktober bland annat läsa följande: \"Höjda löner är, enligt polisledningen, avgörande för om målet ska kunna nås. Särskilt i Stockholm och andra delar av landet där det är dyrt att bo. Dessutom har myndigheten lovat mer pengar till såväl lokalpoliser till dem som jobbar på obekväma tider. Men nu har de anställda fått besked om att de utlovade satsningarna inte ser ut att bli av. I regeringens höstbudget finns nämligen inget utrymme för riktade löneökningar.\"</p><p>Regeringen försökte försvara sin snålhet med att det rörde sig om ett missförstånd alternativt att det var polisens eget fel att de inte fick den riktade satsningen. Oavsett vilket kan det konstateras att polislönerna förtjänar att höjas, både för att den befintliga yrkeskåren förtjänar det och för att vi ska kunna attrahera fler till att söka sig till polisyrket och därmed höja polistätheten. Trots detta valde alltså regeringen att inte tillföra några medel för detta i sin budget.</p><p>Herr talman! Mot den bakgrunden var det ytterst positivt att den konservativa oppositionen kunde få gehör i riksdagen för sitt gemensamma budgetalternativ, vilket innebär kraftiga satsningar på rättsväsendet i allmänhet och polisen i synnerhet. Nu kommer polisen att få en riktad lönesatsning på hela 400 miljoner kronor 2022, vilket förhoppningsvis kan bidra positivt till polistätheten i Sverige.</p><p>Herr talman! Jag lämnade in min interpellation på detta tema innan vår budget fick gehör i kammaren. Mot bakgrund av att statsministern avgick ställdes den in. Sedan återkom jag i frågan, och då blev det ett fördröjt svar från statsrådet och så vidare. Nu debatterar vi äntligen frågan, även om det sker under lite andra förutsättningar än vad som var tänkt när interpellationen först väcktes i riksdagen.</p><p>Nu försöker Morgan Johansson i sitt svar förvisso belysa andra åtgärder som han och regeringen vidtagit, och som vanligt gjorde ministern sitt yttersta för att framhäva både sig själv och regeringen. I min interpellation frågade jag dock om det var Morgan Johanssons och regeringens uppfattning att polislönerna inte är i behov av att höjas, givet att de exkluderade en särskild polislönesatsning i budgeten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Morgan Johansson pratar i sitt svar om behovet av en lönehöjning inom polisen, så där tycks vi vara eniga. Men han avstod från att beröra den särskilda polislönesatsning som regeringen motsatt sig. Varför har Morgan Johansson motsatt sig detta som både Polismyndigheten och Polisförbundet efterfrågat? Och får polisen det bättre eller sämre av den riktade polislönesatsningen som nu blir verklighet tack vare Sverigedemokraternas, Moderaternas och Kristdemokraternas budget?</p><p>Det är en enkel fråga: Får de det bättre eller sämre när vi riktar medel till deras löner för att förbättra deras arbetsmiljö och motivation?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910247",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:47"
  }
}