{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "83de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "121",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar Isak From för att han tycker att det jag säger i regel är rätt och riktigt. Det är glädjande att Isak From har upptäckt det.</p><p>Ja, delar av jaktlagen är för gammal eftersom vi inte klarar av att hantera stammarna som det är tänkt.</p><p>Samarbete är självfallet viktigt, men i grunden är det en markägarfråga. Markägare har olika intressen, vilket blev tydligt vid mitt besök i Sörmland. Vissa markägare producerar den mat som Isak From och jag behöver, medan andra säljer jakter och förstås vill ha mycket vilt på sina marker. När dessa inte klarar att mötas måste vi hitta andra vägar för att få bukt med dessa problem.</p><p>Fru talman! Jag ska citera majoritetstexten: \"Jaktlagen bygger på ett delat ansvar för viltvården mellan markägaren och jakträttsinnehavaren. Lokal och regional viltförvaltning är en utgångspunkt i dag. Frihet under ansvar och samarbeten mellan olika intressen är viktiga delar i dagens jaktlagstiftning. Löshundsjakten är ett svenskt kulturarv som ska värnas. Dessa principer ska värnas även i den kommande jaktlagsutredningen.\"</p><p>Självfallet är det oerhört viktigt med samarbete. Men när vi ser att det inte fungerar och hur våra lantbrukare sliter med viltskadeproblem måste vi försöka hjälpa dem att hitta andra vägar. Det absolut bästa är när man klarar att finna samarbetsformer på lokal nivå. Där är jag helt enig med Isak From. Men när vi noterar att det inte fungerar måste vi ge dem den hjälpen.</p><p>Varannan tugga som vi äter är importerad mat. Vi måste få upp den svenska livsmedelsproduktionen. Det här är en del i det.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H901MJU16",
    "replik": "Y",
    "systemdatum": "2022-05-03 17:01:03"
  }
}