{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Föreningsfrihet och terroristorganisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är i dag straffbart att utföra terrordåd. Det är straffbart att finansiera terror. Det är straffbart att uppmana till terror. Det är straffbart att rekrytera någon för att utföra terrordåd. Det är straffbart att lämna ekonomiskt stöd till någon som på något sätt är inblandad i någonting med anknytning till terror. Det är straffbart att resa utrikes för att delta i terrorverksamhet, och det är straffbart att påbörja en resa om avsikten är att delta i terrorverksamhet oavsett vad som händer sedan och så vidare.</p><p>Det är med andra ord förbjudet och straffbart att förbereda, planera och utföra terrordåd.</p><p>Ändå sker det terrorbrott i Sverige och i andra länder där lagstiftningen många gånger är ännu skarpare än här, till exempel i länder där det också är förbjudet att vara medlem i en organisation som ägnar sig åt terrorism.</p><p>Förslaget i dag handlar om just detta: att göra det möjligt att förbjuda medlemskap och deltagande i organisationer som ägnar sig åt terrorism. Det kan väl låta självklart att det ska vara förbjudet att vara med i en terrororganisation, men det är verkligen ett nytt steg när inskränkningar görs i den grundläggande föreningsfriheten.</p><p>Den svenska föreningsfriheten regleras i regeringsformen och uttrycks som en frihet att sammansluta sig med andra för allmänna eller enskilda syften. De rättigheter som infördes i regeringsformen 1976 har nästan inte ändrats alls, och när de har gjort det har i allmänhet fri- och rättigheter utökats. Inskränkningar i de centrala fri- och rättigheterna har inte övervägts särskilt ofta.</p><p>Jag kan inte se de starka skäl som behöver finnas för att göra inskränkningar i grundläggande fri- och rättigheter i det här läget, eftersom alla handlingar som sagt redan är förbjudna.</p><p>Den svenska lagstiftningen brukar ta sikte på vad någon gör, inte vem hen är eller vad hen tänker. Det är en principiellt viktig ordning. Vänsterpartiet vill inte kriminalisera människor för deras tankar eller vilka organisationer de tillhör, utan fokus måste ligga på att förhindra och bestraffa de brottsliga handlingar som enskilda, själva eller tillsammans med andra, begår.</p><p></p><p>En fråga som inställer sig är också vem som avgör vad som är en terrororganisation. Sverige samarbetar mycket internationellt, också i brottsbekämpning. Är det då organisationer som Putin anser är terrororganisationer som svensk polis ska undersöka om personer här är medlemmar i? Hur blir det med dem som har fått politisk asyl i Sverige och är med i en organisation som Erdogan i Turkiet anser är en terrororganisation? Det är ganska många kurdiska flyktingar som finns här som Erdogan anser är terrorister.</p><p>Det finns ingen entydig definition av vad som är en terrororganisation. Antidemokratiska strömningar, som vi ser på många håll i Europa, kan påverka vilka organisationer som kommer att beröras.</p><p>Många organisationer som kämpar för politisk frihet eller mot diktaturer anses av ledningarna i sina länder vara terrorister. ANC i Sydafrika uppfattades av regimen som terrorister, medan de flesta i omvärlden ansåg att organisationen förde en helt rättmätig kamp. Risken finns att organisationer med demokratiska syften klassas som terrorgrupper, samtidigt som ett förbud inte alls träffar den typ av ensamma gärningsmän som utfört några av de allra värsta terrordåden i Europa.</p><p>Flera av de senaste årens fruktansvärda terrorhandlingar har begåtts av ensamagerande gärningsmän. Hur vanligt det är att terrorister agerar organiserat i regelrätt föreningsverksamhet framstår som ytterst oklart. Varken Anders Behring Breivik i Oslo, Anton Lundin Pettersson, som utförde skolattacken i Trollhättan, eller Rakhmat Akilov, som körde ihjäl och skadade människor på Drottninggatan i Stockholm, var medlemmar i någon terrorförening när de utförde sina dåd.</p><p>Regeringen menar ändå att den här grundlagsförändringen är ett viktigt verktyg för att kunna bekämpa terrorism. Förutom att det kan slå fel undrar jag hur det är tänkt att fungera. Ska polisen be att få ut medlemsregistret för föreningen IS? Kommer det i praktiken innebära att några terrordåd stoppas?</p><p>I stället för verkningslösa inskränkningar i föreningsfriheten borde vi satsa på sådant som fungerar. Internationellt samarbete och samarbete mellan myndigheter är sådant som Säkerhetspolisen lyfter fram. Fortsätt att utveckla det! Stoppa nyrekryteringen till våldsbejakande grupperingar och agera så fort unga radikaliseras, satsa på att bryta isoleringen för de unga killar som söker sig till våldsbejakande sajter på nätet, prioritera de utsatta områdena, där vi vet att risken att hamna i våldsbejakande grupperingar är som störst, och motverka de miljöer där radikaliseringen pågår.</p><p>Med det här förslaget riskerar vi att göra det svårare för människor som vill försvara demokratin, medan de som vill begå terrorbrott knappast bryr sig. Alla terrorhandlingar och alla försök till terrorhandlingar är ju redan kriminaliserade.</p><p>Därmed yrkar jag bifall till reservation 1.</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H901KU13",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:11"
  }
}