{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:886 och 889 om skadestånd till våldtäktsmän",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "eec0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, det handlade om utmätningsrätten, det vill säga möjligheten att utmäta skadestånd om gärningsmannen har skulder till andra brottsoffer. Den är väldigt viktig, och det är den som Mikael Strandman tar upp i sin interpellation. Det är denna förändring som vi nu är på väg att genomföra.</p><p>Vi beslutade om en översyn av regelverket, och vi fick ett betänkande i våras som vi nu arbetar med. Det är som sagt ute på remiss fram till den 29 oktober, men efter det är min plan att vi kan gå till riksdagen med förändringen. Det innebär att om en misstänkt har suttit häktad i ett par månader och kanske fått 50 000 i skadestånd för de två månaderna - 30 000 för första månaden och 20 000 för andra månaden - kan staten ta pengarna och helt enkelt utmäta dem om vederbörande har skadestånd till andra brottsoffer. Jag tycker det är viktigt att vi gör denna förändring.</p><p>Den andra förändring som vi ska göra är att kraftigt höja skadeståndet till brottsoffer. Det ligger nämligen också i förslagen från den utredning som jag tillsatte och bad att se över reglerna. Jag tycker att man totalt sett måste uppvärdera stödet till brottsoffer och också, som sagt, det skadestånd som ges till dem. Detta var uppdraget till utredningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu har vi fått ett betänkande som föreslår kraftigt höjda skadestånd till brottsoffer, närmast en fördubbling. Och i går kunde jag berätta att vi i budgeten sätter av ytterligare medel till Brottsoffermyndigheten för att kunna täcka upp förslaget. Vi hade redan satt av 80 miljoner kronor, och nu sätter vi av ytterligare 20 miljoner till Brottsoffermyndigheten. Sammanlagt blir det 100 miljoner kronor för att kunna täcka den delen av förslaget. Det innebär en kraftig höjning av ersättningarna till brottsoffer, nästan en fördubbling.</p><p>Detta skulle jag påstå blir den viktigaste reform som vi kommer att kunna genomföra för brottsoffer på mer än 20 år. Min plan är alltså att bereda detta vidare under hösten och kunna gå till riksdagen med en proposition under våren med ikraftträdande den 1 juli 2022.</p><p>Det är klart att man alltid kan föra diskussioner och säga: \"Varför har ni inte gjort detta tidigare? Varför gör ni det nu?\" Under min tid som justitieminister har jag lagt fram över 300 propositioner för riksdagen, som alla har gått igenom. Vi har skärpt ett sextiotal straff. Vi har utvidgat det kriminaliserade området kraftigt på en lång rad områden. Jag vill nog påstå att det inte finns någon regering som har gjort fler reformer på det kriminalpolitiska området än vad denna regering har gjort.</p><p>Sedan får man ta saker och ting i sin takt och se till att man gör saker efter hand, men det här är en fråga som jag länge har velat göra något åt och där jag är väldigt glad att vi nu kan vi redovisa att vi genomför en reform.</p><p>Återigen: Vi går fram med detta. Det innebär möjligheter att utmäta skadestånd som misstänkta gärningsmän har fått så att Kronofogden kan ta tillbaka dessa pengar samt kraftigt höjda ersättningar till brottsoffer.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:15"
  }
}