{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:375 och 384 om bensin- och dieselskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu när det har blivit Dambergdyrt att tanka väcks många frågor kring hur Sverige fungerar. Den tidigare socialdemokratiska partiledaren Håkan Juholt pratade om klägget, eller Stockholmsklägget, som han menade var något slags symbios mellan en elit av socialdemokratiska politiker i Stockholm och andra som kanske levde utan någon större förståelse för hur villkoren i övriga landet egentligen var.</p><p>Jag kom att tänka på det i dag när jag läste Expressens uppmaning till Mikael Damberg. \"Skatta skiten ur oss\", skrev man. Men det gör ju Mikael Damberg redan, så det är givetvis inte så svårt att uppfylla det för honom som finansminister.</p><p>Det är redan ohyggligt dyrt att tanka i Sverige, och väldigt mycket av priset är skatt. Sedan kan man alltid förklara det med världsmarknadspriser och sådana saker. Men faktum kvarstår: Sverige har mycket höga skatter på bensin och diesel.</p><p></p><p>Därtill har man fyllt på med en reduktionsplikt som överträffar EU-kraven något kopiöst. Dessutom kan dess miljönytta starkt ifrågasättas. Att driva upp priset på att avverka skog och koka olja på den är inte nödvändigtvis en briljant miljöåtgärd. Lite iblandning med rimliga proportioner kan säkert stimulera ny industri, nya produktionssätt och så vidare. Men lagom är bäst, brukar vi ibland säga i Sverige, och det kan vara någonting att ta till sig, Mikael Damberg. Det kanske gäller bränslepriser och sådant också.</p><p>Det är lite svårt att få ihop logiken i hur Socialdemokraterna och Mikael Damberg resonerar i de här frågorna. För de flesta av oss är det ändå bra att det lönar sig att arbeta. Den som skjutsar sina barn till och från fritidsaktiviteter, åker till sin mamma på äldreboendet, åker och hälsar på släktingar eller för den delen tar bilen och storhandlar - den personen gör ju att samhället funkar.</p><p>Om vi slutar göra de här sakerna slutar samhället funka. Då slutar vi ha någon form av livskvalitet och ha bra villkor. Om vi slutar ta bilen till jobbet, om vi slutar hälsa på mamma på äldreboendet, om vi slutar skjutsa våra barn till och från fritidsaktiviteter - vad blir vi då för land och folk? Hur kul blir det då att leva här? Hur bra kommer Sverige att funka över huvud taget? Men det har varit en utstuderad politik från Mikael Dambergs och regeringens sida att driva upp priserna så mycket att man helt enkelt inte har råd att göra detta.</p><p>Då tänker någon: Men så där elaka kan väl ändå politiker inte vara? Jo, faktiskt. Precis så är det. Ifall folk fortfarande har råd att göra de här sakerna spelar ju skattehöjningarna ingen roll för det man vill åstadkomma. Det Mikael Damberg vill åstadkomma är att man inte ska ha råd att göra detta. Det ska vara för dyrt att ta bilen till jobbet. Man ska inte ha råd att ta bilen och hälsa på mamma på äldreboendet. Man ska inte ha råd att hämta barnen efter fritidsaktiviteten. Om man fortfarande har råd spelar ju skattehöjningen ingen roll över huvud taget, för då fortsätter man göra samma sak.</p><p>Fru talman! Själva idén är alltså att folk inte ska ha råd att göra de här sakerna, som får samhället att funka. Då tänker någon: Men det där kan ju ändå inte inträffa! Jo, och det är precis det som nu har inträffat. De senaste dagarna har tidningarna varit fulla av vittnesmål av människor som sagt upp sig från sina jobb för att det inte längre är lönsamt att åka dit och föräldrar vars barn inte längre kan delta på sina fritidsaktiviteter för att de inte har råd att skjutsa dem. I stora delar av Sverige går det inte tunnelbana, Mikael Damberg. Man är helt beroende av bilen.</p><p>Det här har lett in Sverige i en situation där hushållen är extremt pressade och där ekonomin i sin helhet förlorar stort. Det återkommer jag till.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910375, H910384",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:05"
  }
}