{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:468 om trafiksituationen till följd av Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9af8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och Thomas Morell! När det gäller det senare gör regeringen det. Det gör regeringen i regleringsbrev, i uppdrag och med alla de verktyg som riksdagen har gett regeringen för att styra verk och myndigheter. Det är så det fungerar.</p><p>Sedan har man som statsråd möjlighet att besöka olika infrastrukturobjekt, och det gör jag regelbundet. Jag var nyligen ute på vägbygget vid E4:an och ska snart  till Varbergstunneln. Det är naturligtvis imponerande att se alla de infrastruktursatsningar som just nu pågår. Vi satsar närmare 900 miljarder de kommande tolv åren, mer än någonsin, på infrastruktur - på mer väg, på mer järnväg och på ombyggnader.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men jag måste också som statsråd hålla lite armlängds avstånd. Projekt kan ibland överklagas, och då överklagas de till regeringen och till ansvarigt statsråd. Det råkar vara jag, och då är det inte lämpligt att jag i sammanhanget har varit på plats och uttryckt lite olika uppfattningar, önskemål och tankar om just detta objekt. Så fungerar ordningen.</p><p>Trafikverket har dock uppdraget att säkerställa framkomlighet för räddningstjänst och ambulans och att framkomligheten ska vara god. Man ska samverka med kommuner, näringsliv och regioner. Det uppdraget har regeringen varit väldigt tydlig med. Jag tycker att det i många delar fungerar väl, men det finns säkert tillfällen då det inte fungerar väl.</p><p>Jag har i något fall sagt vid ett vägbygge: Tycker ni att det är lite för många vägbyggen i sommar, så skyll på mig! Jag menar då i bemärkelsen att vi satsar mer än någonsin på att bygga upp, bygga om, restaurera och renovera det svenska vägnätet. Alternativet är att inte göra det. Nu gör vi en jättesatsning på infrastruktur som har varit efterlängtad länge i Stockholmsregionen. Det kommer säkert att vara så i den precis som i alla infrastruktursatsningar: De leder ibland till olägenheter.</p><p>Många av oss - vi som åker mycket tåg - minns att vi under de tre senaste somrarna har fått hoppa av tåget lite tidigare när man närmar sig Stockholm. När den så kallade Getingmidjan renoverades fick Trafikverket gå ut med information och säga: Nu kommer ni inte att kunna åka hela vägen in till Stockholms central! När man steg av tåget fanns det guider som visade vilka andra transportmedel man skulle välja för att komma fram.</p><p>Detta sätt att arbeta - att man gör en hel avstängning för att snabbare kunna göra de stora insatserna - visade sig vara väldigt framgångsrikt och även uppskattat. Jag tycker att det måste vara modellen för Trafikverket vid varje vägbygge att man hittar ett system där man hellre stänger av och sedan tydligt vägleder trafikanterna och talar om var de ska vara. Det handlar naturligtvis även om var räddningsfordon och andra ska vara; det ligger liksom i själva grundkonceptet vid samtliga ombyggnader att man måste säkerställa viktiga samhällsfunktioner.</p><p>Återigen: Det ankommer på Trafikverket att tillsammans med berörd kommun, företag och andra organisationer i närheten ha en bra dialog och hitta smarta lösningar. Det ankommer inte på regeringen att inspektera vägbyggen, rätta till, flytta bommar eller tala om att här får ni inte köra. Då får vi en annan typ av styrning i Sverige, och den är inte välkommen.</p><p>Däremot är det möjligt för en riksdagsledamot att besöka vägbyggen, kontakta Trafikverket och komma med synpunkter - precis som för alla andra medborgare. Det är så styrningen fungerar i Sverige. Det är också därför vi skjuter till resurser men även har en tydlighet i uppdragen till Trafikverket så att vi kan få Förbifart Stockholm på plats. Det kommer nog att glädja både Ekeröborna och väldigt många andra.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910468",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:36"
  }
}