{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:469, 473 och 474 om plastpåseskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ef8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är väl fantastiskt att detta inte är en fråga som statsrådet kommer att stånga sig blodig för - då tycker jag att vi helt enkelt sätter oss ned och plockar bort skatten! Jag kan nämligen inte på något sätt förstå hur man kan försvara att den här skatten finns kvar. </p><p>Jag vet inte om statsrådet har fått hjälp av en partikollega här i dag just för att försöka förklara varför den här skatten ska behållas. Detta är inte en debatt mot henne, men eftersom hon är här måste jag ändå lyfta följande fråga. Jag var inte med på den tiden då man tog med sina tygpåsar för att handla i matbutiken, men jag undrar vad man då slängde sina sopor i. Man slängde ju inte soporna i den tygpåse man hade haft med sig till butiken för att bära hem varorna i; det är jag helt säker på. </p><p>Jag måste också fråga varför det är så viktigt för Socialdemokraterna att ändra ett beteende när förändringen innebär sämre miljö, sämre villkor för företagen och att det blir sämre för konsumenterna. Jag kan inte förstå det. </p><p>Den här skatten är dålig för miljön eftersom den leder till ett ökat användande av fossila engångspåsar och andra förpackningar. Försäljningen av papperspåsar, som kräver mer energi, har mer än fördubblats. Dessa påsar används i regel bara en gång, och renhållningsarbetare vittnar om den enorma mängd papperspåsar som nu måste tas om hand.</p><p>Skatten bidrar inte heller till minskad nedskräpning; jag kan inte säga det nog många gånger. Vi hade nämligen inget problem med plastpåsar i naturen. När den här skatten infördes 2020 utgjorde plastpåsar 1,4 procent av det skräp som hittades i naturen, och enbart 0,8 procent av det var de påsar som nu är beskattade. </p><p>Den fryspåse som du har grillkorven i eller den korvbrödspåse som råkar flyga iväg när du är ute och grillar i skogen är inte belagda med skatt. Om nu syftet var att minska nedskräpningen på riktigt hade väl även den typen av påsar beskattats. Svenskarna åker inte heller till Indien och slänger sina plastbärkassar i havet - vi är tvärtom mycket duktiga på att ta hand om och återvinna vårt avfall. </p><p>Även i fråga om resursförbrukningen misslyckas regeringen: Det går åt mer energi till alternativpåsen. Användningen av fossil plast ökar, och vi återvinner nu mindre.</p><p>Hur är det då med det EU-argument om minskad plastpåseanvändning som statsrådet använder, fru talman - håller det? Nej, det gör ju inte det. Förpackningsdirektivet innehåller ett mål om att minska förbrukningen av plastbärkassar till 90 påsar per person och år senast 2019. Detta uppnådde vi redan 2018, utan skatt. Vi var också på god väg att nå målet om 40 påsar per person och år till 2025 - utan skatt. Sällanhandeln hade redan börjat ta betalt för bärkassarna, och de återvunna miljöpåsar vi köpte våra livsmedel i återanvändes till 95 procent. Detta var alltså ett bra system som fungerade men som regeringen gick in och förstörde. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sen kan man också diskutera vad EU menar med \"plastbärkasse\". Menar man de tunna, odugliga och fossila påsar som man får gratis när man köper mat i den lokala livsmedelsbutiken när man är på semester i södra Europa - eller syftar man på svenska, återvunna miljöbärkassar som återvinns? Men när EU säger \"Hoppa!\" frågar den svenska regeringen \"Hur högt?\". I stället borde man fundera ett varv extra och faktiskt göra det som är bra för miljön, som är bra för svenska företag och som är bra för konsumenter på riktigt. </p><p>Anser statsrådet att skatten på något sätt varit lyckad?</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H910469, H910473, H910474",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:29"
  }
}