{
  "anforande": {
    "dok_hangar_id": "5110733",
    "dok_id": "H90918",
    "dok_titel": "Protokoll 2021/22:18 Onsdagen den 20 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "18",
    "dok_datum": "2021-10-20 00:00:00",
    "avsnittsrubrik": "En möjlighet till ny anmälan om avstämning av stöd vid korttidsarbete och ett nytt förfarande vid sen anmälan om avstämning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e5da05cd-dd4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vet inte om det blev någon tankevurpa här. Jag påstår naturligtvis inte att regeringen ska sitta och ringa runt till alla företag i Sverige, men så uppfattade jag ledamotens kommentar. Precis som kronofogden själv sa i går har man svårt att bidra med det statistiska, men man kan bidra med kompletterande och med nyansering genom intervjuer, vilket man tidigare har gjort vid ett flertal tillfällen. Naturligtvis ska inte regeringsföreträdare sitta och ringa runt.</p><p>Återigen, Anna-Caren Sätherberg nämnde i förra repliken att det redan ligger i uppdraget att analysera och ta fram en kartläggning. Fine! Då är det i linje med precis det vi vill i det här fallet. Men vi vill göra det för att se vilka företag som har hamnat i trångmål av anledningar som har med statliga restriktioner att göra. Det är helt rimligt. Det är logiskt att de företag som har hamnat där ska få möjlighet att få den hjälp de förtjänar efter en sådan situation som vi precis har gått igenom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En möjlighet till ny anmälan om avstäm-ning av stöd vid kort-tidsarbete och ett nytt förfarande vid sen anmälan om avstäm-ning</p><p>Jag kan ärligt säga att jag tycker att regeringen har skött mycket av det här jättebra. Jag har absolut viss tilltro till det regeringen har gjort under pandemin. Genom samarbete över partigränserna har vi under den här perioden lyckats åstadkomma fantastiska saker. Det tycker jag att var och en av oss ska vara stolta över.</p><p>När vi pratar om de här sakerna blir det dock väldigt konstigt. Jag har jättesvårt att förstå varför Socialdemokraterna, Vänstern och Miljöpartiet inte bara kan säga: Självklart ska vi göra detta. Vi ska analysera det för att ta reda på vad som ligger bakom och hur det har gått till. Det är väl jättebra. Vi gör en post corona-hantering och kan lägga det till handlingarna med den övriga utvärdering som ska ske. Så ser jag på det.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H901NU6",
    "replik": "Y",
    "systemdatum": "2021-11-25 11:53:08"
  }
}