{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa15cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkande AU2 och på reservation 14 i betänkande AU6. </p><p>Jag lever i den konstiga uppfattningen att vi bör ha respekt för varandra i kammaren. Jag måste säga att jag blir lite bedrövad när både Centerpartiet och Vänstern använder sig av epitetet \"blåbrunt\". Jag tycker att det är lite för lågt och att det inte passar sig i den här kammaren. Nu har jag sagt vad jag tycker om det. </p><p>Jag vet att det kan kännas tjatigt och att det kanske kan upplevas som att ge sig på en som redan ligger, men det går inte att gå förbi att Socialdemokraterna i valrörelsen 2014 lovade att Sverige skulle ha EU:s lägsta arbetslöshet under innevarande mandatperiod. Jag utgår självklart från att Socialdemokraterna verkligen trodde på vad de lovade - allt annat hade ju varit att lura väljarna, och så ska och kan man inte göra - men utfallet blev milt sagt dystert. I stället för att ha EU:s lägsta arbetslöshet ligger vi nu fyra från slutet. </p><p>Frågan är vad Socialdemokraterna kommer att våga lova inför valet 2022. Om jag ska gissa tror jag inte att det kommer något löfte alls om arbetslöshetssiffror, och det kanske är lika bra. </p><p>Varje gång någon tar upp detta kommer dock försvaret reptilsnabbt: Det är coronans fel. Det beror inte på regeringens politik, utan det är coronans fel. Det är lätt att förstå att man vill skylla ifrån sig när man inte kan eller vill ta ansvar för den politik man faktiskt har bedrivit, och coronan är alldeles utmärkt i det avseendet. Problemet är att ursäkten inte håller, för arbetslösheten var väldigt hög jämfört med andra länder i EU redan före corona. Dessutom ska vi inte glömma att alla länder i EU har drabbats av corona men att andra länder ändå har lyckats hålla arbetslösheten på en betydligt lägre nivå än Sverige. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbets-marknadspolitik och arbetslöshetsförsäk-ringen</p><p>Svaret är alltså inte coronan utan en otillräcklig politik, och det är den förra regeringen och den nuvarande helt ansvariga för. För att vinna respekt bland väljarna borde man kunna vidgå att man till stora delar har misslyckats med arbetsmarknadspolitiken, men det kommer självklart aldrig att hända.</p><p>Fru talman! Arbetsmarknad och arbetsmarknadsåtgärder har under lång tid ansetts vara Socialdemokraternas paradgren. Ibland har man till och med framställt sig som garanten för en bra arbetsmarknad. Frågan är om man kan säga att det ska gälla efter den här mandatperioden. Självklart finns det saker som fungerar, men arbetsmarknadspolitik måste rimligen utvecklas i takt med sin samtid. Åtgärder som fungerade för 20-30 år sedan kan i dagens samhälle vara direkt kontraproduktiva.</p><p>Socialdemokraterna har under innevarande period lyckats prestera åtta - jag säger åtta - propositioner på arbetsmarknadsutskottets område. Ingen av dem handlar om långtidsarbetslöshet. Det är inte mycket att yvas över. Det visar på en icke-existerande handlingskraft när det gäller arbetsmarknadspolitiken, och detta inom ett för Sverige helt avgörande område som av tradition är en socialdemokratisk paradgren, fru talman. Det duger faktiskt inte.</p><p>Arbetslösheten just nu är totalt 7,2 procent. Bland ungdomar är arbetslösheten 8,9 procent. Totalt antal inskrivna på Arbetsförmedlingen är 370 000 personer, och av dessa är 181 000 långtidsarbetslösa. </p><p>Det är ju verkligen väl att den totala arbetslösheten nu verkar vända nedåt samtidigt som konjunkturen vänder uppåt, men antalet som varit arbetslösa längre än ett år, alltså långtidsarbetslösa, verkar inte minska utan snarare tvärtom. Vidtas inte åtgärder närmar vi oss 200 000 långtidsarbetslösa. Vi vet att ju längre tid man står utanför arbetsmarknaden, desto svårare är det att komma in igen. Är man dessutom 55-plus blir det ännu svårare. </p><p>När snart 200 000 är långtidsarbetslösa borde varje regering göra allt för att vända trenden. Man borde göra allt för att långtidsarbetslösheten ska minska och allt för att den enskilde ska rustas för en återgång till arbetslivet. Men denna regering, liksom den tidigare, har få eller inga förslag på hur situationen ska förbättras. Det är anmärkningsvärt. </p><p>Erfarenhet och forskning visar att arbetsmarknadsåtgärder som sker i riktiga arbeten ger bäst resultat. Därför vill vi utveckla nystartsjobben. Nystartsjobben har visat sig ge bäst resultat av de nu prövade arbetsmarknadspolitiska åtgärderna. Nystartsjobb ger arbetsgivaren nedsatt arbetsgivaravgift när man anställer en person som är långtidsarbetslös. Nystartsjobb är riktiga jobb som arbetsgivarna efterfrågar, och med sänkt arbetsgivaravgift initialt får arbetsgivaren möjlighet att tidigarelägga anställning eller utveckla sin verksamhet med fler medarbetare. </p><p>Att anställa innebär ett stort ansvarstagande, och som arbetsgivare vill man naturligtvis vara så säker som möjligt på att det blir en bra anställning för båda parter. Att minska den initiala kostnaden för att anställa unga, invandrare och långtidsarbetslösa har visat sig vara en effektiv väg att få fler i arbete. </p><p>Därför, fru talman, är det ett mysterium varför regeringen beslutade sig för att minska antalet nystartsjobb. Varför dra ned på det som faktiskt fungerar? I stället införs, eller ökas resurserna till, extratjänster och introduktionsjobb som ger betydligt sämre utfall för den enskildes möjligheter att få ett reguljärt arbete. Självklart måste det finnas många arbetsmarknadsåtgärder, eftersom en metod inte kan passa alla, men att dra ned på den metod som har visat sig mest effektiv är faktiskt förvånansvärt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbets-marknadspolitik och arbetslöshetsförsäk-ringen</p><p>Fru talman! Jag kan inte låta bli att lyfta frågan om delade turer i äldreomsorgen. Detta är någonting som vi har brottats med länge ute i kommunerna. Det är någonting som regeringar har pratat om och sett problemet med utan att lyckas komma med något riktigt bra förslag.</p><p>I den budget som nu läggs fram finns ett förslag om att motverka de delade turerna inom äldreomsorgen. Det är naturligtvis ett sätt att förbättra arbetsmiljön och ett sätt att förbättra villkoren för dem som jobbar.</p><p>Delade turer försvårar sammanhängande ledighet och återhämtning och drar ned medarbetarnas livskvalitet. En delad tur innebär två arbetspass med ett uppehåll på över en timme emellan. Det är inte ovanligt med uppemot fyra timmars uppehåll mitt på dagen.</p><p>I vår gemensamma budget med M och SD avsätter vi medel som kommunerna ska kunna söka för att införa den så kallade Söderhamnsmodellen, där ingen tvingas att arbeta delade turer men där den som frivilligt väljer att arbeta sådana pass får ekonomisk ersättning för tiden mellan de två turerna. För detta avsätts 300 miljoner för 2022 och 600 miljoner vardera för 2023 och 2024. Det här är ett historiskt steg för att verkligen förbättra för dem som sliter med delade turer i vår äldreomsorg.</p><p>Jag är stolt över det reviderade förslag som nu ligger på riksdagens bord. Det är ett förslag som ger fler möjlighet till arbete i stället för bidrag. Det är ett förslag som fokuserar på att den enskilde ska bli anställbar. Det är ett förslag som stärker arbetsmiljöarbetet och inte minst ökar resurserna för att komma åt arbetslivskriminalitet.</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:15"
  }
}