{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Medborgarskap",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09560445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "109",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Att vara svensk medborgare är inte vad som helst. Att vara svensk medborgare är att vara en del i berättelsen om Sverige, om jämställdhet och jämlikhet, om demokrati, om rätten till sin egen kropp och sexualitet, om sin egen utveckling och sina egna livsval.</p><p>Att vara svensk är att vara del av en kollektiv gemenskap där man ändå har rätt till sina individuella val och rätt att kunna förverkliga sig själv utifrån sina egna förutsättningar. Det här är någonting som vi och våra förfäder tillsammans byggt upp över århundraden, och det är någonting att verkligen värna om.</p><p>Herr talman! Jag är stolt över att vara svensk, och jag tycker att det är vackert att det finns utrikesfödda i Sverige som strävar efter att bli svenska medborgare och en del av den svenska berättelsen.</p><p>Låt mig ta ett helt fiktivt exempel på hur det skulle kunna se ut när Muhammed från Somalia - ett av våra största invandringsländer - ska göra resan mot att bli svensk.</p><p>Muhammed kom till Sverige för flera år sedan, på flykt av olika skäl. Han hade drömt om att få leva i ett land som Sverige, och när han kom hit bestämde han sig för att verkligen göra sitt bästa för att göra det här landet till sitt eget.</p><p>Alla signaler han fick från Sverige gick ut på att han måste lära sig svenska, skaffa ett jobb och hålla sig i skinnet. Han måste lära sig om jämlikhet, om yttrandefrihet, om demokrati och om jämställdhet. Han måste försöka glömma det klantänk och den hederskultur som genomsyrade hans gamla hemland.</p><p>Muhammed kämpade på. Han tog alla lektioner han kunde i sfi, han gick på språkkaféer hos den lokala kyrkan, han jobbade som volontär och han höll sig borta från dem som bara satt hela dagarna på kaféet vid torget i centrum.</p><p>Så fort han kunde skaffade han sig först ett jobb, och det ledde till ett annat. Där umgicks han inte bara med gamla landsmän utan även med infödda svenskar och sådana som hade bott i Sverige under lång tid.</p><p>Det här gav honom möjligheten att lära sig mer svenska och mer om svensk kultur, svenska uttryck, svenska beteenden och svenska värderingar. Han förstod vikten av att kvinnor ska delta såväl på arbetsmarknaden som i politiska samtal på samma villkor som män och att det inte alls spelar någon roll om man älskar män eller kvinnor - saker som inte alls var självklara i hans före detta hemland.</p><p></p><p>Så kom den stora dagen när Muhammed hade bott i Sverige i tio år, alltså tillräckligt länge för att kunna bli svensk medborgare. Han hade varit skötsam och aldrig begått brott eller hängt i kriminella kretsar, så han uppfyllde vandelskravet. Han kunde flytande svenska och klarade språktestet galant. Han hade anammat delar av svensk kultur och blivit en del av samhället, så han hade inga problem med kultur- och samhällskunskapsprovet. Han hade också arbetat i många år, alltid bidragit till samhället och uppfyllde försörjningskravet. Han var på alla sätt ett föredöme.</p><p>Och så, herr talman, fick Muhammed äntligen på den stora dagen gå upp på scen och svära medborgarskapseden och under pompa och ståt med ett handslag bli svensk medborgare - en del av vår stora, varma, svenska familj.</p><p>Herr talman! Det här låter väl ändå ganska bra. Kan det verkligen finnas något kontroversiellt med att ställa krav för att det Sverige vi älskar ska fortsätta att vara världens bästa land?</p><p>Som jag sa i början är det här tyvärr en påhittad berättelse. Alla de små delar i berättelsen som steg för steg ledde Muhammed mot en bättre framtid saknas i dagens Sverige. Du behöver inte lära dig svenska för att bli medborgare i Sverige. Du behöver inte lära dig om vår kultur eller vårt samhälle. Du behöver inte anamma våra gemensamma grundläggande värderingar. Du behöver inte föra en hederlig vandel annat än i den mest begränsade mening. Du behöver inte ens ha bott särskilt länge i Sverige; det räcker i många fall med tre år i landet. Och inte ens om du är ung och frisk och helt arbetsför behöver du ha försörjt dig själv det minsta.</p><p>Vår vän Muhammed kunde från dag ett ha fått ett och samma budskap från det svenska samhället: Om du vill bli en del av oss på riktigt måste du uppfylla en rad krav. Du måste anstränga dig, och du måste nå vissa mål. Tydlighet och rakhet!</p><p>Så här skulle det se ut med en sverigedemokratisk politik rörande medborgarskap. Men dagens invandrare från Somalia eller andra länder får inget sådant tydligt budskap från det svenska samhället. Snarare är det tvärtom. Du kan göra i princip vad som helst, hur du vill, hur länge som helst, och du kommer ändå att få medborgarskapet. Det är i princip lika enkelt som att hitta det på botten av ett flingpaket.</p><p>Muhammed i vårt fiktiva exempel behöver inte göra den här resan. Han kan, om han vill, ligga hemma i soffan i några år, pilla sig i naveln, leva på bidrag och ändå bli svensk medborgare. Sedan, herr talman, frågar vi oss lite förvånat varför integrationen i Sverige inte fungerar.</p><p>Förra året delades över 80 000 medborgarskap ut. Hur många av dessa nya medborgare kan svenska? Hur många kan försörja sig själva? Hur många har lagt ifrån sig hemlandets värderingar som homofobi, misogyni, antisemitism och förakt för det sekulära samhället? Det är det ingen som vet, herr talman, för det ställs inga krav.</p><p>Från vissa håll har det gjorts gällande att det skulle vara \"rasistiskt\" att ställa krav. Jag menar att det är precis tvärtom: att inte ställa samma krav på alla, oavsett utländsk härkomst, nationalitet, hudfärg, religion eller sexuell läggning, skulle vara diskriminerande eller i värsta fall rasistiskt.</p><p></p><p>Att ställa krav för att någon ska kunna upptas till svensk medborgare gäller ju lika för alla. Det sitter i dina ambitioner, i din vilja och i de val som du gör - inte i din hudfärg.</p><p>Vi i Sverigedemokraterna vill att medborgarskapet ska vara någonting som är värt att kämpa för. Att ställa krav är att vilja se lösningar, inte bara för individen utan även lösningar på stora samhällsproblem som långvarigt utanförskap, hög arbetslöshet, vikande skolresultat och ökad gängkriminalitet. Vi måste göra vad som är bäst för Sverige när vi fortsätter att skriva berättelsen.</p><p>Herr talman! I ett betänkande som är på tok för svagt finns i alla fall en liten ljusglimt, som Arin Karapet nämnde tidigare. Samtliga partier har valt att ställa sig bakom ett förslag från Sverigedemokraterna, Moderaterna och Liberalerna om att domstolar alltid ska pröva barns befrielse från medborgarskap. Enkelt förklarat: Inga föräldrar ska kunna frånta sina barn det svenska medborgarskapet för att lättare kunna gifta bort dem utomlands.</p><p>Herr talman! Det här tycker jag är jättebra. Alla myrsteg i rätt riktning är viktiga. Men det här kommer inte att räcka. Så under kommande mandatperiod hoppas jag verkligen att vi snarare kan ta elefantkliv än myrsteg för att uppgradera det svenska medborgarskapet till vad det borde vara värt.</p><p>Jag vill även yrka bifall till reservation 2.</p>",
    "intressent_id": "0538494048717",
    "rel_dok_id": "H901SfU13",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:43"
  }
}