{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "En ny konsumentköplag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Statsrådet Max Elger (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som jag sa tidigare har riksdagen ännu inte givit regeringen något till känna. Det är något som med största sannolikhet kommer att utspela sig i eftermiddag. Därnäst kommer regeringen att ta till sig av detta och jobba vidare på brukligt sätt som vi alltid gör med tillkännagivanden. Vi får väl låta sakerna ha sin gilla gång innan jag yttrar mig om exakt hur regeringen avser att jobba med den frågeställningen.</p><p>Jag delar Ola Johanssons beskrivning av vad diskussionen gäller. Det handlar om hur man ska betrakta den som säljer ett djur i förhållande till hur man ska betrakta den som köper ett djur. Där gör jag bedömningen att den som köper ett djur i allmänhet är att betrakta som en konsument som behöver visst skydd och vissa rättigheter. Den som är säljare är näringsidkare som har en bättre position, kunskap, kännedom etcetera.</p><p>Centerpartiet gör en annan bedömning av det förhållandet. Det är vad diskussionen gäller. Jag ser ingen stor dramatik i att vi ser det olika. Däremot har jag svårt att göra kopplingen till djurets välfärd. Det gjordes inte i anförandet, så jag ska inte återvända till det. Det förefaller falla ur mängden tvister.</p><p>Min kännedom om köplagen är att den ger upphov till väl så många tvister som konsumentköplagen. Det är samma orediga förhållanden som gäller där. Låt oss påminna oss om att vi har rätt många affärsjurister som lever endast och enkom på att hantera tvister som följer av köplagen, och det är väl inget ont i detta.</p><p>För att besvara frågan tror jag att vi gör olika bedömningar av förhållandet mellan säljare och köpare där jag ser köparen mer som vanligt folk och säljaren mer som en näringsidkare.</p>",
    "intressent_id": "0596495003124",
    "rel_dok_id": "H901CU3",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:35"
  }
}