{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "64de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "92",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag behöver knappt säga något, för det framgår tydligt vad Sverigedemokraterna står för i denna fråga.</p><p>Låt mig poängtera att Sverigedemokraterna försöker styra bort fokus från vad diskussionen handlar om. Den handlar inte om friskolor som sköter sig och som inte är ute efter att göra vinst. Inget parti i Sveriges riksdag har någonsin lagt fram ett förslag om att deras situation ska förändras. Det här handlar om de aktiebolag som just nu äger cirka 70 procent av den svenska skolan. De ska enligt lag göra vinst, för det är vad att äga ett aktiebolag går ut på.</p><p>Men det gör inget. Jag drömmer själv om att starta aktiebolag efter riksdagsuppdraget för att till exempel ha en restaurang. Men att ha en restaurang och sälja mat till folk är inte samma sak som att driva en skola. När det gäller en skola har man ett mycket större ansvar. Att ge elever kunskap och att fostra demokratiska samhällsmedborgare är inte handelsvaror, till skillnad från mat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Jag menar att Sverigedemokraterna försöker föra fokus bort från det faktum att betygsinflationen har ökat enormt på grund av koncernskolorna och från att det är sämre tillgång till elevhälsopersonal på koncernskolorna. Man ser att det är färre behöriga lärare på koncernskolorna och att det generellt sett är färre personal på koncernskolorna. Men det är något som Sverigedemokraterna inte vill tala om.</p><p>I kommuner där Sverigedemokraterna är med och styr har man också skurit ned på och sett till att försämra den kommunala skolan, just för att de fristående aktörerna ska kunna komma och ta över. Det är något som vi i Vänsterpartiet motsätter oss starkt. Vi kommer att ta tillbaka den demokratiska kontrollen, från marknadsskolan till en demokratiskt styrd skola. Sverigedemokraterna kan fortsätta att representera näringslivet hur mycket de vill i talarstolen.</p><p>(Applåder)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU17",
    "replik": "Y",
    "systemdatum": "2022-05-03 17:01:01"
  }
}