{
  "anforande": {
    "dok_hangar_id": "5112107",
    "dok_id": "H90927",
    "dok_titel": "Protokoll 2021/22:27 Onsdagen den 10 november",
    "dok_rm": "2021/22",
    "dok_nummer": "27",
    "dok_datum": "2021-11-10 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om arbetssökande över 55 år",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41e4338a-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet och avslag på samtliga motioner.</p><p>I dag behandlar vi som sagt Riksrevisionens rapport om arbetssökande över 55 år. Rapporten problematiserar på ett förtjänstfullt sätt relationen mellan att styra mot prioritering av grupper och samtidigt fånga och tillgodose individuella behov.</p><p>Rapporten lyfter fram de strukturella svårigheter som äldre arbetslösa har på en arbetsmarknad där ålder och erfarenhet riskerar att skattas som en börda i stället för en tillgång. Studier och forskning bekräftar också att åldersdiskriminering i samband med rekryteringar är omfattande i dag på svensk arbetsmarknad.</p><p>Fru talman! Enligt diskrimineringslagen ska arbetsgivare arbeta med aktiva åtgärder för att förebygga diskriminering och främja lika rättigheter och möjligheter oavsett ålder och andra diskrimineringsgrunder.</p><p>När det gäller de äldre arbetslösa finns i dag inga särskilda program eller insatser som riktar sig specifikt till gruppen. Jag förutsätter därför att Arbetsförmedlingens verksamhet utformas så att åldersdiskriminering i arbetslivet motverkas.</p><p>Fru talman! Riksrevisionens rapport utgör därför ett värdefullt underlag i det fortsatta arbetet med att utveckla den arbetsmarknadspolitiska bedömningen.</p><p>Införandet av ett statistiskt bedömningsstöd gör det lättare att analysera vilka åtgärder som är framgångsrika utifrån vissa faktorer. Där finns ålder med på ett mer träffsäkert sätt som kan bidra till att Arbetsförmedlingen bättre kan fullgöra sin uppgift att prioritera dem som befinner sig långt från arbetsmarknaden. Det är viktigt att Arbetsförmedlingen även aktivt arbetar med att lyfta frågan om åldersdiskriminering och ålderism med arbetsgivare för att påverka attityder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om arbets-sökande över 55 år</p><p>Därtill har arbetsgivarna ett eget ansvar att se till de arbetssökandes kompetens oberoende av ålder. Samtidigt måste också arbetssökande vara öppna för att byta yrkesbana.</p><p>Fru talman! Det livslånga lärandet är betydelsefullt för möjligheten att stanna länge i arbetslivet. Arbetsmarknaden förändras i dag i snabb takt, och en stor mängd arbeten riskerar att försvinna till följd av automatisering och digitalisering de närmsta årtiondena, vilket gör att allt fler arbetstagare kommer att ställas inför nya kompetenskrav.</p><p>Regeringens förslag på en ny offentlig omställningsorganisation som ska erbjuda och finansiera grundläggande omställnings- och kompetensstöd i linje med principöverenskommelsen som träffats mellan Svenskt Näringsliv, förhandlings- och samverkansrådet PTK, IF Metall och Svenska Kommunalarbetareförbundet kommer att ge goda förutsättningar för kompetensutveckling och omskolning för både anställda och för dem vars anställning upphört.</p><p>Fru talman! Vidare måste vi arbeta för att skapa ett längre och hållbart arbetsliv. Därför behöver vi ta vara på äldres kompetens och erfarenheter. Arbetsgivares attityder till och nyttjande av senior arbetskraft behöver förbättras. Åldersdiskriminering bör motverkas med breda åtgärder, och en god arbetsmiljö genom hela arbetslivet är grundläggande.</p><p>Fru talman! Äldre arbetssökande löper större risk för långvarig arbetslöshet. Därför välkomnar jag att regeringen avsätter 20 miljoner kronor i budgetpropositionen för nästa år för att personer som är 55 år eller äldre ska kunna ta del av nystartsjobb under en längre period. Förslaget syftar till att stärka möjligheterna för äldre personer som är långtidsarbetslösa att återinträda och etablera sig på arbetsmarknaden.</p><p>I budgetpropositionen för nästa år föreslår regeringen också en förstärkt jobbpolitik med nya åtgärder så att alla kan vara med och ta Sverige framåt efter pandemin. Till exempel ska fler få en arbetsmarknadsutbildning, långtidsarbetslösheten ska motverkas, äldre arbetssökande ska få förlängd möjlighet till nystartsjobb och fler arbetslösa med funktionsnedsättning ska få introduktion till arbete.</p><p>Fru talman! Jag vill också säga några ord om Sverigedemokraternas motion bland annat.</p><p>Jag är glad över att vi har en regering som, till skillnad från Sverigedemokraterna, tar tydliga tag mot diskriminering på arbetsmarknaden. Sverigedemokraternas talesperson nämnde här i talarstolen inte så mycket om diskriminering på arbetsmarknaden, men i sin motion påstår sig Sverigedemokraterna vilja motverka åldersdiskriminering i arbetslivet. Samtidigt halverar de i sin budget för nästa år anslaget till Diskrimineringsombudsmannen. Sverigedemokraterna vill inte bara slakta myndighetens budget utan vill också lägga ned Diskrimineringsombudsmannen.</p><p>Jag menar att Diskrimineringsombudsmannen har en väldigt viktig roll i arbetet för att motverka diskriminering på arbetsmarknaden och i samhället. Myndighetens tillsynsarbete och informationsinsatser bidrar till mer kunskap om och förstärkt genomförande av diskrimineringslagen, vilket enligt min mening är ett sätt att närma sig målet om ett samhälle där vi bedöms utifrån vad vi kan, vill och gör snarare än utefter kön, ålder, sexuell läggning eller var vi kommer ifrån.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om arbets-sökande över 55 år</p><p>Fru talman! Vi socialdemokrater kommer alltid att stå upp för alla människors lika värde och bekämpa diskrimineringen på både gator, torg och på arbetsmarknaden och i både ord och i handling. Sverigedemokraterna däremot lovar högt i sina motioner men levererar föga. Sverigedemokraterna är knappt trovärdiga i arbetet mot diskrimineringen på gator och torg och på arbetsmarknaden.</p><p>Jag kan därför inte låta bli att fråga Sverigedemokraterna: Hur vill Sverigedemokraterna bekämpa diskrimineringen på svensk arbetsmarknad i dag? Bidrar nedläggningen av Diskrimineringsombudsmannen till mindre diskriminering på arbetsmarknaden och i samhället i dag? Det vore intressant att få svar från Sverigedemokraterna.</p><p>(Applåder)</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "H901AU5",
    "replik": "N",
    "systemdatum": "2021-12-10 16:26:55"
  }
}