{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ämnet är regional tillväxt. Detta betänkande handlar ju om allt näringsliv och alla förutsättningar som vi har i vårt avlånga land, från norr till söder. Därmed innefattar det också många politikområden som är utanför själva området regional tillväxt. Här finns också de EU-medel som svenska regioner söker för att utveckla hemmavid.</p><p>Vi i Moderaterna vill att människor ska kunna leva, bo och arbeta i hela Sverige. Vi ser potential och utvecklingsmöjligheter för den svenska landsbygden. I fokus för detta resonemang står företagen och försörjningen. När människor kan livnära sig på landsbygden kommer det inkomster till kommunen. Då snurrar hjulen på. De är drivmotorn för att få en levande landsbygd där människor kan livnära sig.</p><p>Genom att bland annat göra det enklare att starta och driva företag även på landsbygden kan man skapa fler möjligheter för människor att leva, växa och verka. Därför är det viktigt att identifiera och undanröja hinder samt att främja möjligheten att bo, driva företag och skapa jobb.</p><p>De höga priserna på drivmedel har skapat problem för såväl jordbruket som åkeribranschen och andra näringar. Det har blivit dyrt för människor att pendla till arbetet, ta sig till aktiviteter och uträtta ärenden.</p><p>Jordbrukarna har dessutom fått priser på konstgödsel som gör att de ska bära ännu större kostnader. Samtidigt pågår det en omställning som gör att man gärna ser att de ställer om sin maskinpark från en dag till en annan. Den som resonerar så har inte riktigt sett jordbrukets vardag. Gårdar har lagts ned, och jag har nog aldrig haft så många samtal med lantbrukare som jag har haft den senaste tiden. På sociala medier talas det om att tanka en traktor för 9 000 kronor. Hur ska det då bli när vi ska sätta igång vårsådden, undrade någon i en kommentar.</p><p>Det är en desperat näring som tar till orda. Vi har en livsmedelsstrategi från regeringen som i stället för att utveckla skapar krispaket för att lantbruken över huvud taget ska överleva. Detta är helt fel väg att gå.</p><p>Regional utveckling</p><p>Ett viktigt beslut som påverkar landsbygden och besöksnäringen är frågan om att kunna sälja vin på gårdar. Det är en del i strategin för besöksnäringen och arbeten på landsbygden. Det här är en fråga som är viktig i kontexten att besöksnäringen behöver göra många omtag och verkligen sätta fart på hjulen. Man skulle behöva kunna erbjuda de fantastiska vinresor som vi skulle kunna ha i vårt land.</p><p>Regional tillväxt handlar i vårt land om långa avstånd och omfattande landsbygd och glesbygd. Det krävs samverkan mellan regioner för att landet ska hålla samman med nätverk för infrastruktur. Det handlar om fungerande väg, järnväg, bredband och flyg. Dessa olika trafikslag utgör noder och nät för att Sverige ska kunna vara väl planerat för såväl transporter som export och import. Europa utgör en stor del av avsättningen för våra produkter och tjänster.</p><p>Vi moderater menar att teknikutveckling går hand i hand med en hållbar utveckling. Vi vill inte avveckla utan utveckla.</p><p>Tydligen gick det att ge stöd till flygplatser när Miljöpartiet lämnade regeringen. Det är bra. Ängelholm och Mora är två exempel på detta. Jag är dock bekymrad över vad som kan hända framöver om Socialdemokraterna väljer att kroka arm med Miljöpartiet igen. Vårt land behöver noder som gör att det går att ta sig runt i Sverige, och det ska fungera.</p><p>Herr talman! Långt ifrån alla har kunnat ställa om sina arbeten och jobba hemifrån under pandemin. Vissa yrken kräver att man tar sig till arbetsplatsen. Det tydligaste exemplet är sjukvården. Äldreomsorgen är ett annat exempel och industrin ett tredje, bara för att ta några. Långt ifrån alla bor i Stockholms län och kan köpa ett månadskort för 970 kronor.</p><p>Det finns runt om i landet arbetsplatser som inte nås av kollektivtrafiken. Många kvinnor har sina arbetsplatser inom offentlig sektor. De jobbar helger och nätter och måste använda bilen för att kunna ta sig till och från arbetet. Dessa kvinnor är förlorarna på Socialdemokraternas omställningspolitik. Bor de dessutom i södra Sverige ska de betala höga elräkningar. Sammantaget gör detta människor fattigare. Det är fel väg att gå att sätta tumskruvar på människor i vårt land.</p><p>Herr talman! I december, strax före jul, debatterade vi mackdöd, eller drivmedelsstationer om man så vill. Den 30 juni i år är sista dagen då mackar får ha gammal utrustning till drivmedelspumpar. Nya blandningar av drivmedel gör att man måste byta för att inte rören ska frätas sönder. Denna fråga har diskuterats under lång tid, men vi har ännu inte kunnat få något svar. I förra veckan uttalade dock Mikael Damberg i en interpellationsdebatt med en partikamrat till mig att pengarna går att söka. Detta fick organisationen Småföretagarna att reagera och agera. De vill veta hur det ska gå till, för den informationen finns inte. Kanske får vi klarhet här i dag av Socialdemokraterna.</p><p>När jag ändå är inne på tankställen vill jag säga att Moderaterna är för ett fortsatt förstärkt driftsstöd till små butiker i sårbara och utsatta glesbygder. Effekten av att stöden träffar rätt är mycket viktig för att inte annan verksamhet ska slås ut eller påverkas. Därför vill vi att det förstärkta stödet noggrant följs upp och utvärderas av ansvarig myndighet, så att man kan säkerställa att det får avsedd effekt. Det finns också anledning att se över möjligheterna att genomföra en mer behovsanpassad prövning vid ansökan om driftsstöd, utöver de uppställda grundkrav som finns i dag. Vid beviljande av driftsstöd bör även hänsyn tas till kostnader som följer av eventuella påtvingade investeringar med anledning av till exempel nya lagar och EU-regler som ska följas.</p><p></p><p>I veckan hade jag förmånen att få lyssna på ett seminarium om yrkeshögskolan. Jag ser den som en viktig del i att matcha arbetskraften. För att stärka kompetensförsörjningen på lång sikt krävs utbildning - vuxenutbildning, högskolor och universitet med hög kvalitet. Men för jobbens, företagens och välfärdens skull behöver vi på kort sikt få människor att välja yrken som gör att vi kan klara tillväxten.</p><p>I mitt eget hemlän har vi inte den tillväxt vi borde ha med våra förutsättningar, och nu har vi en ökad arbetslöshet. Samma del av landet står utan planerbar baskraft efter att Ringhals 1 och 2 stängts ned av regeringen, vilket drabbat enormt många människor genom höga elpriser för såväl företag som konsumenter. Det är dyrt att ha fryshus, att köra kök och ugnar och att hålla fastigheter uppvärmda.</p><p>Herr talman! Sverige ser olika ut, och många frågor påverkar delar av landet som ligger utanför storstäderna. Som exempel kan jag nämna skogsbruket. Lokala potentialer och hinder påverkar. Arbetslösheten har ökat i mitt eget län. Då talar vi om ett län där det borde vara större tillväxt. Det är oroande signaler. Matchning behöver komma på plats, och Arbetsförmedlingens uppdrag borde förändras i grunden, helst i förrgår. Det räcker inte att mäta hur människor söker arbete. Det som står i fokus måste vara att människor får arbete.</p><p>Det går inte heller att ha ett system där den arbetsprövande ska redovisa sjukdom på tre ställen. Men som det är nu ska företaget, uppdragsgivaren och Arbetsförmedlingen ha informationen. De svenska trösklarna av byråkrati som byggts upp är jobbfientliga.</p><p>Just nu är Sverige inne i en tid av en hel del problem skapade av regeringens politik. Jag hoppas att det går att ändra i september.</p><p>Herr talman! Jag står givetvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 1.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H901NU11",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:18"
  }
}