{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:226 om SAS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ede9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "68",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! De fackliga organisationerna i SAS, Ali Esbati, är mycket upprörda över vad som har hänt på grund av pandemin. De har också gått i förhandling med SAS i frågan. Om det är som de fackliga organisationerna säger i sin stämning till bolaget kommer de fackliga organisationerna att vinna striden. Men det är den svenska modellen att det är de fackliga organisationerna som sköter förhandlingen, inte näringsministern eller staten. Vi kan inte ta över frågor i företag som vi bedriver och säga exakt hur deras löneutveckling eller anställningsvillkor ska vara. Jag tror inte heller att Ali Esbati vill se en sådan utveckling där staten i 45 olika bolag ska förhandla löner och villkor med var och en av de anställda eller med de anställdas organisationer. Det tror jag inte att Ali Esbati efterfrågar.</p><p>På det större planet tror jag att Ali Esbati och jag är överens, nämligen att flygbranschen har utsatts för icke hälsosam konkurrens. I början var det för många resenärer en stor glädje när priserna på flygresor började minska. Många människor kunde på 60- och 70-talen göra sin första utlandsresa när massturismen började och kostnaderna för en flygresa sjönk. Det är först under de senaste decennierna som överutnyttjandet av låga priser och nya konkurrensföretag i Europa - jag tänker på framför allt på det irländska bolaget Ryanair - har gjort att de stabila europeiska flygbolagen, ofta kopplat till ett i varje land, har tagit enormt mycket stryk. Till slut har många av dem också börjat tubba på villkoren för de anställda för att följa med i konkurrensen.</p><p>Det finns i dag i Europa en uppsjö av modeller, exempelvis där Lufthansa har startat helt nya flygbolag vid sidan av, där stater har fått slå ihop sina flygbolag, och ändå går de med stora underskott.</p><p>Sverige behöver ett konkurrenskraftigt flyg. SAS är ett bolag som vi under alla tider har varit angelägna om att ha. Det måste vi fortsätta att vara eftersom det är det flygbolag som tar många människor ut i världen och inte minst behövs för näringslivets utveckling. Vi är beroende av ett bra flygbolag i SAS. Men jag kan inte, och jag vill inte, ge mig in i en facklig konflikt i det bolaget. Ägandet är inte av den sort att vi kan säga vad som är rätt och fel. Det är just nu en förhandling mellan parterna i SAS. </p><p></p><p>Unionen och Svensk Pilotförening har stämt SAS och sagt att de har gjort fel. Och det måste ha sin prövning. I den prövningen ska jag inte vara domare, utan det är Arbetsdomstolen som tar upp ärendet. Så småningom kommer det att visa sig om Svensk Pilotförening och Unionen har rätt eller om SAS har rätt i sitt påstående, och sedan kommer domstolen att döma efter det. Det är ingenting som jag ska avgöra. Så jag avstår, hur bra ledamoten än säger - jag förstår poängen, fru talman - att det står en före detta LO-ordförande här och pratar emot att ha exakt styrning av ett bolag. Men det är så vår svenska modell funkar, och vi ska vara angelägna om att inte förstöra den på sikt.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910226",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:17"
  }
}