{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:469, 473 och 474 om plastpåseskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Hannah Bergstedt (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Självklart påverkar en tygkasse också miljön. Men det är alltid bättre att använda det man redan har än att köpa något nytt. Det är en enkel modell för hur vi påverkar vår miljö och vår omgivning. Har man något hemma att bära hem sin mat i som man redan äger och har använt är det bättre än att köpa något nytt, oavsett om det är plast, papper eller tyg.</p><p>Även om inte alla i kammaren har varit med om att återanvända och återbruka saker brukar jag tänka att våra tidigare generationer borde vara trendguruer just nu. Den ökade snabba konsumtionen är något som har hänt på två generationer. Att syftet att ändra vårt beteende skulle vara så förkastligt har jag lite svårt att förstå mig på. Det är väl klart att detta att bruka och använda det man redan har är ett bra ideal i stället för att köpa och konsumera nytt, om det inte är nödvändigt. Jag har svårt att se det just när det handlar om att bära hem mat.</p><p>Precis som ministern säger är det här inte min favoritfråga när det handlar om vad vi kan göra i fråga om klimatpåverkan. Det finns mycket viktigare frågor, och jag tror att vi kommer att återkomma till dem i kammaren senare.</p><p>Vi ska inte glömma bort att det här var Liberalernas favorit i januariöverenskommelsen. Om det - gud förbjude - blir en borgerlig regering efter nästa val kommer den konstellation som sitter här och har tagit interpellationsdebatten att få lösa frågan tillsammans med sina kamrater, tänker jag. Men det är kanske lika tomt som de 5 kronorna vid pump. Man hade chansen i december, men det här är tomma ord. Man står här och agiterar, men när man verkligen har chansen gör man ingenting. Ni hade kunnat plocka bort skatten om ni hade velat.</p>",
    "intressent_id": "012576033427",
    "rel_dok_id": "H910469, H910473, H910474",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:29"
  }
}