{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 14) Stärkt rätt till personlig assistans - grundläggande behov för personer som har en psykisk funktionsnedsättning och ökad rättssäkerhet för barn (forts. SoU34)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "103e0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "125",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans - grund-läggande behov för personer som har en psykisk funktionsned-sättning och ökad rättssäkerhet för barn</p><p>Fru talman! Inledningsvis vill jag med inte så lite glädje yrka bifall till förslaget i betänkandet i sin helhet, inklusive förslagen till tillkännagivanden gällande sakinnehållet. Men jag yrkar likväl bifall till reservation 13 under punkt 11. Jag återkommer till varför alldeles strax.</p><p>Fru talman! Det är inte varje dag, och få förunnat, att utifrån en oppositionsroll få arbeta med ett lagförslag från allra första lilla grodd till färdig limpa. Det här är en sådan dag för mig. Vi har gått från de inledande förhandlingarna till det som skulle bli punkt 64 i januariavtalet den där något röriga hösten för snart fyra år sedan via diskussioner och avvägningar i direktivskrivande, som sannerligen var en knölig väg, en orolig väntan under utredningstiden och så småningom tuffa diskussioner i och efter remissrundan till väntan under propositionsframtagning. </p><p>Men, fru talman, i dag står vi här, och jag kan vid ett av mina sista besök i Sveriges finaste och viktigaste talarstol yrka bifall till en mycket bra och viktig förändring i LSS. Ja, det finns otillräckligheter, det finns skavanker och detaljer som hade kunnat vara bättre, men helheten får i dag gå före. Det här är ett steg framåt. </p><p>För all del, fru talman, det handlar nu om den första delen. Den andra delen antas på måndag. Då kommer nästa del av det som egentligen är samma lagförändring. Lite obegripligt, men i alla fall.</p><p>Fru talman! Liberalerna har under lång tid lyft upp vikten av att assistansen ska stärkas så snabbt som möjligt. Vi var de som införde reformen en gång för länge sedan: 1993. Frihetsreformen LSS har fortsatt att vara en av de centrala punkterna i så många människors liv. Och vi har fortsatt att vara drivande i dessa frågor genom åren. </p><p>Då som nu och för alltid står Liberalerna upp för alla individers rätt att leva ett värdigt liv - oavsett vem man är. De senaste åren har vi sett hur allt snävare rättspraxis tillåtits urholka det grundläggande syfte som LSS har, nämligen att säkerställa att alla individer, oavsett behov, har rätt till det stöd de behöver för att kunna leva sina liv. Rätten till LSS. Rätten att leva som Svensson, som man kan uttyda de tre bokstäverna. Leva som Svensson - varken mer, varken mindre. Men den rätten ska vara odiskutabel.</p><p>Vi är så vana vid att omständigheter som kön, klasstillhörighet, sexuell läggning eller härkomst aldrig ska tillåtas stå i vägen eller tvinga in individen i ofrihet. Och detsamma gäller givetvis människor med olika former av funktionshinder. Jag tror att de flesta kan uttala orden, men det är inte så vi agerar i vårt Sverige i dag.</p><p>Fru talman! Liberalerna är som sagt glada och stolta att vi i dag tar detta steg mot en återupprättad assistans. Men jag är väldigt kritisk på en punkt i propositionen, och det tas upp i vår reservation. Jag är kritisk till att reformen ska genomföras under en så lång tid som fem år. Det är den längsta tiden utredaren kunde tänka sig. Konsekvenserna blir att det dröjer ända fram till år 2028 innan assistansen stärks fullt ut i de delarna för alla personer den riktas till. Det är orimligt att skjuta denna viktiga reform så långt på framtiden. Därför vill Liberalerna se att assistansen stärks enligt den av utredaren föreslagna kortast möjliga tidsplanen, det vill säga tre år i stället för fem år. Värt att notera är att regeringens femårsplan innebär att reformen skulle spridas ut över två riksdagsval; det första i höst och valet 2026, vilket ökar risken ordentligt för att reformen urholkas längs vägen. Det kommer att sättas upp andra hinder, eller så läggs reformen i malpåse. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans - grund-läggande behov för personer som har en psykisk funktionsned-sättning och ökad rättssäkerhet för barn</p><p>Genom att arbeta efter en mer ambitiös tidsplan minskar vi risken för att reformen skjuts på framtiden och säkrar att assistansen stärks i tid för de människor som omfattas. Detta måste riksdagen enligt min mening tillkännage för regeringen. Nu lär det inte bli så, men jag hoppas att regeringen ändock tar till sig detta och höjer genomförandetempot ordentligt så att reformen faktiskt kommer till stånd.</p><p>Fru talman! Är assistansen för barn och unga nu räddad? Nej, det är den inte fullt ut. Till en viss del kanske, men mycket återstår. Framför allt måste en av de största myndigheterna, Försäkringskassan, ändra attityd från att vara en misstänkliggörande myndighet till en lotsande, hjälpande och stödjande myndighet. Den utvecklingen ser vi tyvärr inte ett uns av i dag. </p><p>Oron över att Försäkringskassan och kommuner ska fortsätta att dra familjer till domstol även med den nya lagen är stor bland föreningar och organisationer. LSS är en rättighetslag. Det är en rättighetslag som har urholkats på grund av brist på politisk vilja, myndigheters och kommuners strategi att ta funktionsnedsatta till domstol och så vidare. Ja, det har varit många medel på vägen.</p><p>Men som sagt, fru talman, är vi i dag glada. Liberalerna är mycket glada och positiva till att vi äntligen är här. Det är mycket välkommet med ett stort kliv framåt, som tillsammans med förändringarna gällande andning och sondmatning ger ytterligare steg mot ett återupprättande av den personliga assistansen och syftar till att lösa några av de problem som finns och har funnits under lång tid. Fortfarande återstår många problem att lösa, framför allt avseende hur behovsbedömningar görs, ett samlat statligt huvudmannaskap och hur tillämpningen av rätt till personlig assistans har förändrats och en rad punkter som kollegorna har radat upp i anföranden före mig. </p><p>Fru talman! I dag ger jag ett helhjärtat bifall till propositionen, med ett högre tempo i genomförandet. Så blir vi ännu mer nöjda.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 21 juni.)</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:58"
  }
}