{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Riskskatt för kreditinstitut",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "329653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Jag brukar inte begära replik på Tony Haddou, för det brukar resultera i en utläggning om Marx, världskapitalismens förgänglighet och andra saker, men jag tänkte ändå försöka bena ut något. Eftersom Socialdemokraterna och Marie Granlund inte ville förklara kanske Tony Haddou, som står bakom tillkännagivandena, kan förklara.</p><p>Socialdemokraterna med samarbetspartier underkänner sin finansminister, sin statssekreterare och sitt finansdepartement. Finansdepartementet och statssekreteraren har nämligen varit mycket tydliga med att tillkännagivandet inte går att genomföra. Finansdepartementet och den socialdemokratiska statssekreteraren har upprepade gånger meddelat utskottets ledamöter att det inte går att undanta Kommuninvest från regelverket.</p><p>Utskottets ledamöter har vid inte bara ett tillfälle och inte bara två tillfällen utan vid flera tillfällen informerats av den socialdemokratiska regeringen om att detta är ogenomförbart. Ändå står Socialdemokraterna tillsammans med Vänsterpartiet och andra partier här i dag och vill genomföra just en sådan regel, exakt den regel som den egna regeringen säger inte går att genomföra.</p><p>Finansdepartementet har noggrant redogjort för hur de vid upprepade kontakter med EU-kommissionen har försökt förklara att man vill undanta Kommuninvest och fått förklarat för sig att det är omöjligt. Därför har man heller inte föreslagit detta för riksdagen. Sedan kommer samma socialdemokratiska parti tillbaka till regeringen och säger att det ska man visst göra och att det nu fattas ett riksdagsbeslut om det. Och om en vecka kan regeringen givetvis svara: \"Precis som vi sa tidigare går det inte.\"</p><p>Kan du, Tony Haddou, reda ut detta lite för oss?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901SkU11",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:55"
  }
}