{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Mer tid till lärande, extra studietid och utökad lovskola",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer tid till lärande, extra studietid och utökad lovskola</p><p>Fru talman! Under en längre tid har ungefär 15 procent av de elever som avslutat årskurs 9 lämnat grundskolan utan behörighet till ett nationellt program i gymnasieskolan. Den bristande behörigheten har olika underliggande faktorer. Det kan till exempel handla om otillräckligt stöd till eleverna.</p><p>Statistik från Skolverket visar bland annat att det är långt ifrån alla elever som saknar behörighet till gymnasiet som får åtgärdsprogram och särskilt stöd. Totalt hade 8,5 procent av eleverna i årskurs 9 ett åtgärdsprogram läsåret 2019/20. Det syns också statistiskt sett att antalet åtgärdsprogram ökar med stigande ålder, samtidigt som forskningen är tydlig med att det är tidiga insatser som krävs för att undvika misslyckade studieresultat.</p><p>Det lagförslag som vi debatterar i dag innebär att elever i årskurs 4-9 ska erbjudas extra studietid så att de under två timmar per vecka får möjlighet att få hjälp med läxor eller annat skolarbete. Deltagandet ska vara frivilligt, och det ska anordnas under eller i direkt anslutning till ordinarie skoldag. Och det ska vara lärare som ansvarar för detta. Man får också öppna upp möjligheten för huvudmän att anordna den typen av extra studietid genom fjärrundervisning under samma förutsättningar som för övrig fjärrundervisning i grundskolan.</p><p>Bakgrunden är att elever har olika förutsättningar hemifrån när det gäller att få hjälp med läxor. Föräldrars utbildningsbakgrund innebär stora skillnader när det gäller vilka möjligheter barn har att få hjälp med sina studier. Vi vet också att de elever som har svårt att uppfylla de lägsta kunskapskraven i högre grad har föräldrar med lägre utbildningsnivå.</p><p>Vidare pekas det i propositionen på att man utökar lovskolan med 25 timmar för de elever i årskurs 9 som riskerar att inte uppfylla målen i kriterierna för betyget E i ett eller flera ämnen och som därmed riskerar att inte bli behöriga till gymnasiet. En sådan lovskola ska erbjudas på lov under läsåret och ska inte kunna räknas av från de 50 timmar lovskola som huvudmännen redan i dag är skyldiga att erbjuda enligt gällande bestämmelser.</p><p>I grunden tycker Centerpartiet att de förslag som läggs fram är bra. Men vi ser också ett behov av ytterligare insatser och åtgärder för att fler elever ska klara målen. Det är ett stort problem och inte minst ett skolpolitiskt misslyckande att så många elever lämnar grundskolan utan fullständiga betyg.</p><p>Från Centerpartiets sida ser vi ett behov av mer lärarledd tid för att ytterligare underlätta för elever som har svårt att klara målen. Vi hade gärna sett att alla elever som behöver det genomgår en obligatorisk lovskola redan från årskurs 4, och detta bör fortsätta fram till årskurs 9 för de elever som behöver det.</p><p>Med anledning av detta vill jag yrka bifall till vår reservation nummer 6.</p><p>Forskningen visar att undervisningstiden är en av de aspekter som har mest och viktigast inflytande på elevers förutsättningar för lärande och deras möjligheter att uppnå goda kunskapsresultat. Inte minst den utredning som ligger till grund för propositionen pekar tydligt på detta.</p><p>Utredningen pekade också ut och konstaterade att det långa sommarlovet i Sverige påverkar kunskapsutvecklingen. Sverige har ett långt sommarlov i relation till jämförbara länder, och det bygger snarare på svensk tradition än på forskning och kunskap om elevernas lärande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer tid till lärande, extra studietid och utökad lovskola</p><p>Vi ser gärna att regeringen gör som utredningen föreslår och utreder frågan vidare. Hur ska vi se till att lägga upp terminstider och skollov för att skapa förutsättningar för att ha elevernas kunskapsresultat i centrum? Hur kan vi öka undervisningstiden på sikt och samtidigt skapa förutsättningar för lärande med bas i både vetenskap och beprövad erfarenhet?</p><p>Fru talman! Eftersom just undervisningstiden spelar en viktig roll för elevers lärande vill jag passa på att lyfta en annan fråga som Centerpartiet tidigare har drivit i utbildningsutskottet och som är viktig för oss för att säkerställa att elever får den undervisningstid som de har rätt till. Det handlar om att vi bättre behöver följa elevers frånvaro i skolan. Vi behöver säkerställa att de elever som inte närvarar får stöd och hjälp att återgå till undervisning och att det finns goda möjligheter till distansutbildning för att få elever att återgå till undervisning och på det sättet ta del av skolan. På det sättet får de bättre förutsättningar att klara skolan och därmed bli behöriga till gymnasieskolan och därmed också till vidare studier och arbete.</p><p>Avslutningsvis: Det krävs fler insatser för ökad undervisningstid på sikt. Fler tidiga insatser är nödvändiga. Insatser krävs för ökad trygghet, studiero och elevhälsa. Men inte minst handlar det om att få fler behöriga lärare som kan möta de elever som vi talar om. Vi ska se till att de möts av skickliga lärare som i sin undervisning kan ge fler elever de bästa förutsättningarna att klara målen.</p><p>Denna proposition är ett steg i rätt riktning, men det krävs fler insatser framåt.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU30",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:22"
  }
}