{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:141 om överskottsmålets avskaffande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c07538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det går inte att undvika att höra att Mikael Damberg är full av iver och engagemang som präglar, valfritt säkert, kurspass från Bommersvik i svensk ekonomisk historia. Men nationalekonomin och den svenska ekonomins historia är kanske något bredare än den som lärs ut på SSU-kurserna.</p><p>Inför krisen på 90-talet avgick Kjell-Olof Feldt från regeringen i protest mot att Socialdemokraterna misskötte de offentliga finanserna och ekonomin. Man fick i panik i stället tillsätta Allan Larsson, som inte nämnvärt verkade bry sig om offentliga finanser. Kjell-Olof Feldt fick helt rätt, och den politik som Socialdemokraterna drev gjorde att svensk ekonomi fullkomligt föll samman. Kjell-Olof Feldt hade helt rätt. Han fick sparken av en ansvarslös S-regering. Det ledde till att en halv miljon människor förlorade jobben.</p><p></p><p>Därefter, Mikael Damberg, gjordes en utvärdering av en person som många hoppades och trodde skulle bli finansminister, Jens Henriksson på Finansdepartementet. Han konstaterade att den kris som var på 90-talet orsakades av bland annat en ansvarslös socialdemokratisk politik på 80talet.</p><p>När det kommer till skötseln av de offentliga finanserna under den här krisen tog man inte över offentliga finanser i fritt fall. Överskotten, det strukturella sparandet, var under Alliansens år 2 procent, 2,2 procent, 1,3 procent, 1,3 procent, 0,9 procent, 0,3 procent, minus 0,5 procent och minus 0,5 procent. Det var alltså på totalen under överskottsmålet på 1 procent. Den här regeringen har i stället haft överskott på 0 procent eller 0,08 procent. </p><p>Det är alltså tydligt att det är moderater och inte socialdemokrater som tar ansvar och utvecklar svensk ekonomi.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910141",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:06"
  }
}