{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:422 om bidrag till islamistiska aktörer i civilsamhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först och främst vill jag förtydliga för Jonas Andersson att våra skattepengar inte ska gå till våldsbejakande extremism eller andra antidemokratiska rörelser. Som Jonas Andersson vet eftersom han sitter som riksdagsledamot i kulturutskottet lämnas stöd till civilsamhället, och det stödet ska gå till dem som upprätthåller demokratin.</p><p>Men jag måste ändå få börja med att säga att det känns lite märkligt att debattera mot en sverigedemokrat om stöd som ska gå till dem som upprätthåller demokratin, med anledning av Sverigedemokraternas historiska bakgrund, som inte kan förknippas med demokrati. Extra märkligt känns det med tanke på att Sverigedemokraternas partiledare ett flertal gånger inte velat välja mellan en demokratiskt vald president och en icke demokratiskt vald president. Jag tänker på 2018, när valet var mellan Macron och Putin, och nu i februari, när valet var mellan Biden och Putin. Nog om det!</p><p>Vad gäller stöd till Ibn Rushd vill jag först och främst säga att regeringen inte ska ha synpunkter på beslut som en enskild kommun, i detta fall Göteborgs stad, fattar inom sitt kompetensområde. Jag noterar att beslutet av socialnämnden i Göteborg att neka Ibn Rushd bidrag har överklagats till förvaltningsrätten av Ibn Rushd. Jag välkomnar att frågan prövas i domstol.</p><p>Det är Folkbildningsrådet, inte regeringen, som fattar beslut om vilka studieförbund som får ta del av statens stöd till folkbildning. Det är också Folkbildningsrådet som följer upp och utvärderar den verksamhet som statsbidraget har lämnats för. Folkbildningsrådet har också möjlighet att återkräva utbetalat statsbidrag om det exempelvis beviljats på felaktiga grunder eller om medlen har använts för andra ändamål än det de har beviljats för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För det andra, när det gäller stöd till kommuner och regioner kan och ska regeringen inte styra kommuners och regioners bidragsgivning. Det kommunala självstyret, som jag tror att Jonas Andersson ställer sig bakom, innebär att kommuner och regioner själva väljer hur deras bidragsgivning ska se ut.</p><p>Regeringen kan däremot erbjuda stöd i det arbetet. Redan i dag finns det en vägledning för handläggare som Demokrativillkorsutredningen tog fram som en del av sitt utredningsarbete. Vägledningen kan användas av såväl kommuner som regioner.</p><p>Det sätt på vilket regeringen kan stötta kommuner och regioner i deras arbete med demokrativillkor är något som jag kommer att återkomma till efter att propositionen har behandlats i riksdagen, där Jonas Andersson sitter, när vi har nya villkor på plats.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910422",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:27"
  }
}