{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4996d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "61",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Fru talman! Jag vill inledningsvis yrka bifall till reservation 2. Jag vill också lyfta fram det särskilda yttrande om FN:s konvention om förbud mot kärnvapen som Kristdemokraterna har tillsammans med Moderaterna och Sverigedemokraterna.</p><p>Totalt ligger ett hundratal motionsyrkanden till grund för det betänkande som vi debatterar i dag. Aktualiteten i debatter som denna har skiftat över tid. I grunden har det alltid handlat om hur vi som nation bäst värnar trygghet och säkerhet. Om detta handlar det även i dag, och det gör det på ett sätt som få av oss trodde skulle vara fallet för bara några veckor sedan.</p><p>I blixtbelysning ser vi hur den ryska invasionen av Ukraina har förändrat förutsättningarna för säkerhetspolitiken. Förändringen är dramatisk. Skiftet är historiskt. Associationerna för oss tillbaka till de mörkaste kapitlen i Europas historia.</p><p>Fru talman! Den 30 september 1938 återvände den brittiske premiärministern Chamberlain till London efter att ha förhandlat med Adolf Hitler i München. Tillsammans med de politiska ledningarna i Frankrike och Italien hade Chamberlain gett grönt ljus för ett tyskt införlivande av de sudettyska områdena i Tjeckoslovakien.</p><p>Premiärministern hälsades som en hjälte. Med sig till väntande folkmassor hade han en icke-aggressionspakt undertecknad av honom och Hitler. Risken för ett storkrig ansågs vara avvärjd. Chamberlain talade om fred i vår tid.</p><p>Men dåvarande oppositionsledaren Winston Churchill höjde ett varningens finger. I ett tal inför det brittiska parlamentet sa han att Storbritannien och Frankrike i München haft att välja mellan krig och vanära. Han tillade: De valde vanära, de kommer att få krig. Något halvår senare gick Tyskland in i Tjeckoslovakien. I september 1939 invaderades Polen.</p><p>Fru talman! Utan att dramatisera eller överdriva står den fria världen i dag inför en situation liknande den 1939. Även om västvärlden inte har valt vanära, även om USA, EU och Nato står samlade bakom diplomatiska ansträngningar och omfattande sanktioner, har vi fått krig. Risken är att detta bara är början.</p><p>Sverige står i den här allvarliga situationen utan garantier om hjälp utifrån vid ett militärt angrepp. I det avseendet är vi i samma situation som Ukraina. Vi är det därför att Socialdemokraterna blockerar frågan om ett svenskt medlemskap i Nato. Ett resursstarkt politiskt parti, enligt självbilden evigt regeringsbärande och mästare i beslutsfattande, förmår inte att samla sig bakom det som är bäst för landet.</p><p>När det gäller frågan om svenskt medlemskap i det som i dag är EU var splittringen inom socialdemokratin uppenbar i decennier. När det gäller partiets säkerhetspolitiska positioner och Natomotstånd blottläggs ihåligheterna och bristerna i detta nu.</p><p>Det ryska angreppskriget mot Ukraina och de brutala övergreppen mot det ukrainska folket utgör allvarliga brott mot humanitär rätt och krigets lagar. Parallellt utmanas den europeiska säkerhetsordningen och grundläggande förutsättningar för vår säkerhet. Över en natt har Socialdemokraternas säkerhetspolitiska linje blivit överspelad. Alliansfriheten är obsolet, och upprustning av det militära försvaret har högsta prioritet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Fru talman! Kristdemokraterna har genom åren välkomnat Sveriges bilaterala försvarssamarbeten, främst med Finland, USA och Storbritannien. Samtidigt har vi framhållit att inget av dessa samarbeten besvarar den centrala frågan om vad som händer om vårt land skulle angripas militärt.</p><p>Socialdemokraternas närmast sorglösa respons på detta har varit att alliansfriheten har tjänat Sverige väl och att det medför risker att förändra den säkerhetspolitiska linjen.</p><p>Det kan tyckas förnuftigt att framhålla vikten av varsamhet och långsiktighet i säkerhetspolitiken. Samtidigt skulle inte ett svenskt Natomedlemskap innebära någon förändring av den säkerhetspolitiska linjen. Det skulle innebära ett förtydligande.</p><p>När det gäller risker krävs det i dessa dagar ingen avancerad analysförmåga för att se var det verkliga vågspelet finns. Är det något som invasionen av Ukraina lär oss är det att en enskild nation kan ha stöd från hela världen men ändå stå ensam i försvaret mot en skoningslös angripare.</p><p>Fru talman! Europa står inför en ny och illavarslande utveckling. Det illustreras bland annat av att regimföreträdare i Moskva numera öppet talar om Sverige som en del av en rysk intressesfär. I samma anda görs uttalanden om att ett svenskt eller finländskt Natomedlemskap skulle leda till politiska och militära reaktioner från den ryska statsledningen.</p><p>Budskapet är tydligt: Putin sätter stopp för ytterligare utvidgning av Nato. Nu är det inte i Moskva som Sveriges säkerhetspolitiska tillhörighet och framtid avgörs. Det är och förblir i vårt eget land. Ändå är det i den uppkomna situationen nödvändigt att inte bara se det som händer utan även agera därefter.</p><p>Den finländska socialdemokratins ansvarsfulla hållning och tydliga avsikt att hålla dörren öppen för ett Natomedlemskap borde för Socialdemokraterna i Sverige tjäna som förebild. Inför det oerhörda som nu sker krävs politisk insikt, men också förmåga att ompröva tidigare positioner och dra nödvändiga slutsatser.</p><p>Att döma av opinionsmätningar i såväl Sverige som Finland inser den stora allmänheten just detta i båda länderna. Verkligheten har hunnit i kapp Socialdemokraternas doktrinära motstånd mot ett Natomedlemskap.</p><p>Om detta enbart vore en partiintern angelägenhet skulle frågan och dess ansvarslösa hantering kunna bero. Dessvärre är dock de politiska realiteterna sådana att Socialdemokraterna aktivt hindrar ett för hela vårt land direkt avgörande ställningstagande.</p><p>Fru talman! Fortsatt osäkerhet om vad som sker vid ett eventuellt angrepp mot Sverige sänker tröskeln för en angripare och ökar risken för en militär konflikt. Mot den bakgrunden är ett förtydligande av Sveriges säkerhetspolitiska linje nödvändigt och ofrånkomligt.</p><p>I samråd med Finland behövs en politisk avsiktsförklaring med innebörden att Sverige önskar bli medlem av Nato. Det ska inte ske efter långdraget utredande och analyser av lämplig tidpunkt, och inte efter att Socialdemokraterna ytterligare förhalat frågan. En medlemskapsprocess behöver inledas nu, omedelbart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Detta innebär inte att Sverige bidrar till osäkerhet och destabilisering i Europa. Det innebär att klarhet skapas och att krigsförbrytarna i Kreml får det besked de inte vill ha.</p><p>Fru talman! Den politik som alldeles för långe hållit vårt land utanför de västliga demokratiernas försvarsallians bör förpassas till historien.</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "H901UU11",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:54"
  }
}