{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Frågestund",
    "underrubrik": "Forskningens attraktivitet i Sverige",
    "kammaraktivitet": "frågestund",
    "anforande_id": "3b446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "93",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Min fråga går till utbildningsminister Anna Ekström.</p><p>I förra veckan hade vi en forskningsdebatt här i kammaren. Moderaterna var tydliga med att forskning är viktigt och ska prioriteras, och även övriga partier tyckte att det var viktigt - kanske på lite olika nivåer.</p><p>Tyvärr kommer det nu larmrapporter från flera områden om att vi saknar doktorander. Vi saknar ansökningar, både nationella och internationella till Sverige, vilket är ett stort bekymmer. Det ställer till det så att vi minskar både vår utveckling och vår innovation, och vi blir också omsprungna av andra länder.</p><p>Ett stort bekymmer för doktorander kan vara osäkerheten kring finansieringen. På detta måste vi förstås hitta någon lösning så att man vet att man har en stabil finansiering som forskare. Efter en disputation stannar man ofta kvar inom akademin eller får en tjänst inom kommunen, regionen eller näringslivet. Även där kan dock finansieringen vara ganska osäker. Framför allt ser man kanske inte värdet av att ha en person som har disputerat. Detta måste förstås också stärkas.</p><p>Min fråga till utbildningsministern är vad hon avser att göra för att göra det mer attraktivt att börja forska och att fortsätta forska. Det utbildningsministern sa tidigare är viktigt: Hela Sverige måste växa. Det gäller absolut också forskningen.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H9C120220512fs",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:49"
  }
}