{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:868 om Säkerhetspolisens utredningar om personer med kurdiskt ursprung",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b45d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I Sverige bor det många med kurdiskt ursprung. En del kom hit som vuxna, andra som barn. Åter andra är födda här. En del av dem har blivit kära i någon som bor i Sverige. Andra har blivit kära i någon som bor i ett annat land. En del av dessa väljer att bosätta sig i kärlekens hemland, medan andra väljer att bosätta sig i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nyligen utvisades Zozan Büyük från Sverige. Zozan är belgisk medborgare och gift med en svensk. De har två barn ihop. De har bott i Sverige i flera år där både hon och maken hade jobb. När Zozan vände sig till Migrationsverket för att få permanent uppehållstillstånd fick hon i stället ett utvisningsbeslut och ett förbud att återvända till Sverige på tio år. Säpo menade att hon var en fara för rikets säkerhet. Utan att få förklarat vad Säpo grundat detta på utvisades alltså Zozan, som inte kan försvara sig mot anklagelserna. Den belgiska myndigheten gör en annan bedömning och ser inte henne som ett säkerhetshot.</p><p>I våras träffade jag Rozerin som bor i Uppsala med sin man Kawa och deras två barn. Kawa hade då precis fått avslag på sin ansökan om uppehållstillstånd. Det var inte för att Säpo ser honom som ett säkerhetshot utan för att hans närvaro i Sverige kan förstärka det hot som man anser att Rozerin utgör.</p><p>Under några år var Rozerin år medlem i NCDK, Kurdiska demokratiska samhällscentret, och under några år deltog hon aktivt på manifestationer till stöd för HDP och syrienkurderna, till exempel vid angreppen på Kobane. Hon har inte varit aktiv i föreningen sedan 2016.</p><p>Jag måste erkänna att även jag har varit på NCDK:s manifestationer för HDP och mot angreppen på Kobane. År 2019 stämplades till och med flera europeiska politiker som PKK-sympatisörer i en 666 sidor lång rapport. Bland de svenska politikerna finns jag och Jonas Sjöstedt men även försvarsminister Peter Hultqvist. Det här visar att den turkiska staten, genom en tankesmedja med starka kopplingar till regeringen, stämplar människor som terrorister och terroristsympatisörer för stöd till kurder. Det är ett synsätt som nu också Säpo tycks anamma. Det är å andra sidan svårt att veta eftersom Säpos yttranden om dem som söker uppehållstillstånd är hemliga, så vi kan ju bara gissa.</p><p>Det som de som kallats till Säpo har gemensamt är att de alla sympatiserar med den kurdiska vänsteroppositionen i Turkiet och har uttryckt stöd för det kurdiska självstyret i nordöstra Syrien, enligt Dagens ETC som har talat med flera av dem. Både Vänsterpartiet och regeringspartiet Socialdemokraterna har ett utvecklat samarbete med den kurdiska vänsteroppositionen.</p><p>Just nu är det ungefär ett trettiotal kända ansökningar om uppehållstillstånd som granskas. Det finns troligtvis också ett stort mörkertal. Därför har jag ställt tre frågor till statsrådet.</p><p>En av dem är om han inom ramen för sin styrning av Säpo tänker låta granska eller vidta några åtgärder avseende samarbetet mellan Säpo och den turkiska säkerhetstjänsten. Statsrådet har valt att inte besvara den frågan utan hänvisar till Säkerhets- och integrationsskyddsnämnden.</p><p>När det gäller min fråga om statsrådet avser att göra det möjligt för personer som nekas uppehållstillstånd kopplat till Säpos utlåtande att få veta vilka anklagelserna är och kunna bemöta dem och försvara sig svarar statsrådet att parten ändå som utgångspunkt ska få del av materialet i sitt ärende. Men det är ingen som har fått det. Min följdfråga till statsrådet blir: Tänker statsrådet se till att de får ta del av materialet i sitt ärende?</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:24"
  }
}