{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:894 om utsläpp i svenska vatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5845d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "56",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Min poäng i svaret är att Kustbevakningen ständigt måste följa en förändrad hotbild, det vill säga när det kommer nya drivmedel eller annat kan förutsättningarna för Kustbevakningens arbete förändras. Det är det som sker just nu.</p><p>Jag har ingen annan uppfattning än interpellanten. Det här är en ny utmaning för Kustbevakningen och inte bara i Sverige utan även i våra grannländer och i hela EU. Det finns i dag inte någon riktigt effektiv teknik och metodik vid utsläpp av bränsle med lättare fraktioner.</p><p>Myndigheten ser därför över sin förmåga att läktra och mellanlagra de här nya fartygsbränslena så att utsläpp i vatten kan begränsas. Man försöker titta på att utveckla den här nya förmågan i samarbete med EU och våra grannländer. Man deltar i projektet Imaros, som drivs av det norska Kystverket och som syftar till att ta fram kunskap om hur de här nya bränsletyperna ska kunna omhändertas. Den här nya hotbilden är också huvudtemat på den nationella konferensen om oljeskadeskydd som arrangeras av Nationell samverkansgrupp för oljeskadeskydd. MSB är sammanhållande och Kustbevakningen är värdmyndighet för årets konferens.</p><p>Man jobbar alltså hårt med frågan, men det är inte första gången som nya fenomen uppstår som Kustbevakningen och andra myndigheter måste hantera.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:30"
  }
}