{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:295 om skuggsamhällets omfattning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu blir det värre. Det går från gravt missvisande till lögn. Så där sa jag inte i radion. Inte ens meningen utan bisats är nu med i Maria Malmer Stenergards \"ordagranna\" citat. Jag sa att 10 000 personer är efterlysta av polisen. Det var vad jag sa. Det är en del av skuggsamhället. Sedan fortsätter jag meningen med att säga att det finns andra uppskattningar och andra grupper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Maria Malmer Stenergards beskrivning av vad jag sa är fel. Läser man Maria Malmer Stenergards Twitter kan man konstatera att till och med Svenska Dagbladets ledarsida har rättat Maria Malmer Stenergards missvisande citatteknik. Jag tror att vi ska hålla oss för goda för att låtsas som att man har sagt någonting som man inte har sagt. Det gynnar inte debatten, och det gynnar inte politiken.</p><p>Fru talman! Jag blev inte riktigt klok på Maria Malmer Stenergards referat av den egna presskonferensen. Om jag förstod saken rätt menade hon att regeringen har haft en pressträff om att säga någonting, sedan haft en pressträff om att göra någonting, och sedan haft en pressträff igen.</p><p>Fru talman! Moderaternas åtgärd för att råda bot på dessa pressträffar var alltså att ha en egen pressträff om någonting som Socialdemokraterna presenterade på sin pressträff förra året.</p><p>Jag kan försäkra Maria Malmer Stenergard om att vi redan nu kommer att använda varje del av den svenska utrikespolitiken för att öka återvändandet. Det gäller handel, visering, bistånd och diplomatiska påtryckningar. Det behövs inga fler moderata pressträffar eller tillkännagivanden. Det är redan Sveriges politik.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910295",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:28"
  }
}