{
  "anforande": {
    "dok_hangar_id": "5104720",
    "dok_id": "H9095",
    "dok_titel": "Protokoll 2021/22:5 Fredagen den 17 september",
    "dok_rm": "2021/22",
    "dok_nummer": "5",
    "dok_datum": "2021-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:885 om simundervisningen i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "647fbaf8-372c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kristina Axén Olin har frågat mig om jag avser att ge Skolinspektionen i uppdrag att särskilt granska hur skolornas simundervisning fungerar och om jag avser att ge Skolverket i uppdrag att kartlägga hur många barn som inte kan simma och vid behov ta fram riktlinjer för hur simundervisning kan ske på ett säkert sätt.</p><p>Skollagen föreskriver att utbildningen inom varje skolform och inom fritidshemmet ska vara likvärdig, oavsett var i landet den anordnas. Att rusta alla barn med viktiga färdigheter inför livet är en bärande del i den svenska modellen.</p><p>Att kunna simma är livsavgörande. Därför ställs det i kursplanen i ämnet idrott och hälsa för grundskolan mycket specifika krav på att elever ska kunna simma för att nå kunskapskraven och få ett godkänt betyg. Huvudmannen ansvarar för att eleverna får den utbildning de har rätt till. Skolan ansvarar för att eleverna ges extra anpassningar eller, om en utredning visar det, särskilt stöd om det befaras att en elev inte kommer att nå kunskapskraven. Skolan ansvarar också för att simundervisning i skolans regi genomförs på ett säkert sätt.</p><p>Av Skolverkets preliminära betygsstatistik för läsåret 2020/21 framgår att andelen elever som i årskurs 6 uppnår minst betyget E i idrott och hälsa är 92 procent, vilket är samma andel som Skolverkets officiella betygsstatistik visar för läsåret 2019/20. Motsvarande andel för årskurs 9 uppgår till 92,5 procent för läsåret 2020/21 och 92,2 procent för läsåret 2019/20.</p><p>I en uppföljning av Skolverket framgår att den främsta orsaken till att elever inte når kunskapskravet för simning är att eleverna ges för få simundervisningstillfällen. Det handlar bland annat om organisatoriska svårigheter som att få tider i simhallen eller att anordna simundervisning inom det ordinarie schemat. För att bland annat öka andelen som når kraven i ämnet idrott och hälsa har regeringen beslutat att utöka den garanterade undervisningstiden i ämnet idrott och hälsa med 100 timmar från och med den 1 juli 2019.</p><p>Jag kan konstatera att en mycket stor andel av eleverna i årskurs 6 och årskurs 9 i grundskolan kan simma. Det finns dock en grupp elever som fortsatt inte uppnår godkänt betyg. Av Skolinspektionens instruktion framgår att myndigheten har möjlighet att efter en behovsanalys genomföra en kvalitetsgranskning.</p><p>För att öka andelen elever som når simkunnighet satsade regeringen 300 miljoner kronor under 2018 på en avgiftsfri simskola för elever i förskoleklass. Regeringens satsning på fortsatt avgiftsfri simskola avvisades dock när riksdagen beslutade i linje med det förslag för budgeten 2019 som lades fram av Moderaterna och Kristdemokraterna.</p><p></p><p>För att skapa fler simundervisningstillfällen har regeringen infört ett stöd till huvudmän för att anordna simskola för elever i årskurs 6-9 under skollov.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H9C120210917ip",
    "replik": "N",
    "systemdatum": "2021-10-13 17:12:51"
  }
}