{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "686e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "30",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vårt samhälle blir alltmer digitalt. Vi gör fler och fler saker med hjälp av internet och digitala hjälpmedel. Den digitala utvecklingen har gjort att många saker blir enklare och mer tillgängliga. Nyheter och information sprids snabbare, och världen har kommit närmare. Det går att handla varor från världens alla hörn från hemmet med några knapptryck.</p><p>Kontakter med myndigheter måste inte alltid skötas med papper och fysisk postgång. Olika former av e-legitimation, såsom Bank-id och Freja e-id, gör att man kan identifiera sig digitalt och på så sätt få tillgång till bland annat samhällsservice i form av Försäkringskassan och 1177 Vårdguiden.</p><p>Men i takt med den ökade digitaliseringen ser vi också ett digitalt utanförskap. Enligt Internetstiftelsen lever 6 procent av Sveriges befolkning i digitalt utanförskap. Oftast handlar det om äldre personer, människor på landsbygden och hushåll med låga inkomster. Att inte kunna använda digitala tjänster gör att man riskerar att få sämre och långsammare service av de myndigheter man måste ha kontakt med.</p><p>Fru talman! Ett exempel är e-legitimation. En av orsakerna till digitalt utanförskap är att människor inte kan, vill eller får använda e-legitimation. Detta innefattar människor som är i förvaltarskap, det vill säga har en god man. Av dem är det flera som inte får skaffa en e-legitimation på grund av till exempel intellektuell funktionsnedsättning. För en god man blir det omöjligt att använda digitala tjänster hos till exempel 1177 Vårdguiden om den person man är god man för inte kan skaffa e-legitimation. Tillvaron blir mycket krångligare när alla intyg och ansökningar måste skickas med posten. Kontakter med vården och till exempel ombokningar av läkartider kan inte göras digitalt utan måste göras via telefon eller med post.</p><p>Det som för de flesta människor bara kräver några knapptryck blir en långsam och tidskrävande process för de gode män som ska sköta uppdraget - och detta i en situation som ibland redan kräver mycket arbete för att få vardagen att gå ihop. Jag har hört vittnesmål från föräldrar som är gode män för sina vuxna barn och fått rådet att gå in på hemsidan för att sköta ärenden som handlar om till exempel ersättning eller vård. När de har meddelat att det inte går på grund av att e-legitimation inte finns har svaret ibland varit oförstående. Det finns en lucka i systemet här.</p><p>Fru talman! Regelverket för Bank-id styrs av de banker som tillhandahåller tjänsten, och de bestämmer själva vilka som får tillgång till tjänsten. Freja e-id är en statligt godkänd mobil e-legitimation som används av flera myndigheter och kommuner. Där finns en nylanserad funktion med delad kontroll. Den som ska vara medhjälpare initierar aktiveringen, och den som ska få hjälp bekräftar i sin egen Freja-app. När användaren sedan ska logga in i en e-tjänst eller göra en elektronisk underskrift måste båda parter godkänna transaktionen i sina respektive Freja-appar. Men det kräver att båda har e-legitimation.</p><p>Finansiell stabilitet och finansmarknads-frågor</p><p>Fortfarande utestängs alla de som inte får skaffa e-legitimation från delar av de digitala tjänster som det offentliga i Sverige erbjuder i dag. Det bör finnas en möjlighet för gode män att använda digitala verktyg för de personer de har förvaltarskap för. Därför yrkar jag bifall till Vänsterpartiets reservation 14.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p><p>Mervärdesskatt</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H901FiU22",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:37"
  }
}