{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3084c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "190",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Fru talman! Tack för frågorna!</p><p>Vad gäller de olika delarna i Skogsutredningen och Skogsstyrelsens ökade arbete tar vi som sagt var inte bort någonting som finns i dag. Det är ju nya saker det handlar om.</p><p>Gällande förslagen i Skogsutredningen landade väldigt många av dem i nya utredningar och myndighetsuppdrag, till exempel skattebiten. Det skulle utredas vidare.</p><p>Skogspropositionen är en inriktningsproposition som vi förhoppningsvis ska ta beslut om i mars. I september har vi val igen. Kommer det att kunna hända så mycket på den tiden? Jag är väldigt tveksam.</p><p>Vad gäller den fjällnära skogen verkar det för Miljöpartiet i den här typen av debatter inte finnas någon bortre gräns för hur mycket skog vi ska ta ur produktion. I dag är vi inte jättelångt från gränsen för vad vi kan avverka i förhållande till tillväxt. Vill man sänka produktionen i skogen ska man säga det: Vi ska bruka skogen mindre. Eller är det de facto så att vi ska höja produktionen så mycket i den skog som är kvar och som inte är skyddad med till exempel gödsling och annat? Ska vi göra det? Säg det i så fall!</p><p>Om man driver på för fortsatt skydd av skog i den här takten har vi snart nått gränsen för vad vi kan avverka i förhållande till tillväxt. Jag tycker att det är intressanta frågor att få svar på från Miljöpartiet.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H901MJU2",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:20"
  }
}