{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:209 om Arbetsförmedlingens tillgänglighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det råder ingen tvekan om hur viktigt det är att arbetsmarknadspolitiken fortsätter att utvecklas och att Arbetsförmedlingen kan leverera bättre resultat. Det handlar om att jobba mer effektivt med att tillgodose arbetsgivarnas behov av att anställa men också med att ge stöd till personer som står långt ifrån arbetsmarknaden. Det gäller att utgå från de behov som människor har av att kunna få stöd för att ta sig närmare att komma i arbete.</p><p>Det här är någonting som jag gärna skulle vilja diskutera ännu mer med Liberalerna. Nu är det mest fokus på det organisatoriska. Jag ser vikten av att vi har en arbetsmarknadspolitik som är träffsäker, tillgodoser behoven hos arbetsgivarna och samtidigt ger ett stöd till människor som är arbetslösa. Det är själva grunden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill ändå påminna ledamoten om att vi nyligen har gått igenom den mest allvarliga krisen på svensk arbetsmarknad i modern tid. Det har varit otroligt tuffa år där Arbetsförmedlingen ändå klarat sitt uppdrag på ett galant sätt givet förutsättningarna.</p><p>Jag är verkligen inte nöjd, och mer behöver göras. Vi behöver öka tillgängligheten och se till att människor i hela landet får det stöd de behöver. Det ska gå snabbare och enklare att komma i kontakt med Arbetsförmedlingen, och också arbetsgivarna ska få ett bättre och mer ändamålsenligt stöd.</p><p>Jag vill också påminna ledamoten om att det är Arbetsförmedlingen som ansvarar för hur organisationen ser ut och hur myndigheten utför sitt uppdrag i enlighet med den instruktion som myndigheten har.</p><p>Jag vill påtala att regeringens arbete och styrningen har gjort skillnad. Både under 2020 och 2021 har Arbetsförmedlingen rapporterat om arbetet med lokal närvaro och likvärdig service utifrån de uppdrag som regeringen har gett i olika regleringsbrev.</p><p>Med likvärdig service menas att alla deltagare ska få ett stöd som svarar mot individens behov eller den enskilda arbetsgivarens behov och vad som är arbetsmarknadspolitiskt motiverat. Det här kan uppnås på olika sätt, beroende på till exempel lokala eller regionala förutsättningar.</p><p>På många håll fungerar det bra. Jag har förstås löpande kontakt med landets kommuner för att följa upp hur de ser på detta, och jag kan konstatera att många kommuner vittnar om att de har ett givande samarbete med Arbetsförmedlingen. Det är kommuner som rapporterar att det har blivit bättre. För att få fler människor i jobb och egen försörjning har man skapat ett bättre samarbete.</p><p>Men, fru talman, jag är inte nöjd förrän det funkar i hela landet. Jag är inte nöjd förrän varje kommun rapporterar att detta arbete fungerar väl. Därför är det fortsatt prioriterat, och det är också därför Arbetsförmedlingen nu har fått ett nytt uppdrag i regleringsbrevet som handlar om precis det här. Jag kunde rapportera om detta i december, för bara en månad sedan, då jag sa att i jämförelse med hur situationen såg ut i december 2021 ska den lokala närvaron öka.</p><p>Vi kommer förstås att ha fullt fokus på att styra och följa upp myndigheten när det gäller detta, och jag har fortsatt mycket höga förväntningar på myndigheten på området.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910209",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:02"
  }
}