{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Företag, kapital och fastighet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman, ledamöter och åhörare! Betänkandet innehåller många avgörande frågor för företag i Sverige. Det är de företag som skapar fyra av fem jobb, och det är viktiga frågor för att svenska företags konkurrenskraft ska stärkas ytterligare och för att företag ska våga utvecklas och ta risker. Jag ska fokusera på några av dessa punkter.</p><p>Avdraget för forskning och utveckling är ett viktigt instrument för just detta. Det är också viktigt, menar jag, att digital utveckling kan utgöra grund för avdrag. Centerpartiet menar att avdraget för forskning och utveckling måste ses över och förstärkas av just det skälet.</p><p>I dag är investeringar i klimatkompensation avdragsgilla för företag endast om det syns tydligt i deras marknadsföring. Det kan ju faktiskt finnas andra drivkrafter och nyttor med att klimatkompensera som inte alltid är kopplade till marknadsföring. Vi vill därför utöka avdragsrätten till alla företag, även om utgiften inte är direkt kopplad till marknadsföring.</p><p>Herr talman! Det råder bostadsbrist runt om i Sverige. Det är faktiskt så både på landsbygden och i städer. Runt om i landet finns många hus som står öde och lokaler som står tomma - även i stan. Det här är ett av många exempel på dåligt utnyttjande av befintligt bostadsbestånd.</p><p>Det är klart att det för många av husen finns ett betydande renoveringsbehov, men för att sänka tröskeln för människor som vill ta sig an denna typ av hus och på så sätt bidra till att fler bostäder tas i bruk, har Centerpartiet tidigare föreslagit en utredning om att slopa fastighetsavgiften för de första fem åren för dem som för permanentboende tar över en byggnad som inte används. Även andra hinder i skattelagstiftningen som gör att lokaler står tomma behöver ses över. Alla incitament som går att skapa för att öka bostadsförsörjningen är viktiga. Det har vi diskuterat i andra betänkanden och andra beslut som vi har fattat här.</p><p></p><p>Herr talman! Låt mig säga några ord om skog och skogsbruk, som också behandlas i detta betänkande.</p><p>Skogsbruk är enligt Centerpartiet den viktigaste näringen för omställning till ett fossilfritt samhälle. Det är en näring som kan ersätta fossilt bränsle och fossila material, till exempel plast, och som kan ersätta mindre klimatsmarta byggmaterial. Samtidigt vet vi att det är en näring som har enormt stor betydelse för Sveriges ekonomi och exportnetto.</p><p>I den svenska skattelagstiftningen finns i dag något som kallas skogskonto och skogsskadekonto. Det innebär att pengar från en avverkning, som görs en gång under skogens omloppstid, 80 år eller mer, får disponeras över tid och inte tas ut och beskattas just vid avverkningstillfället. </p><p>Det här är kloka ekonomiska villkor för Sveriges skogsägare som är helt avgörande för skogsägarens ekonomi. Det är bra att Skogsutredningen ledde till den proposition som vi antog förra året, det vill säga att förfaringssättet bör utredas även för den formen av skydd som heter naturvårdsavtal och som löper på över 50 år. De medlen bör också kunna sättas in på ett skogskonto. Så är inte fallet i dag, utan markägaren får en ekonomisk ersättning för de begränsningar i brukandet som avtalet medför. Den ersättningen lämnas som ett engångsbelopp vid avtalsperiodens början.</p><p>Inte sällan står markägare och privatpersoner, eller näringsidkare, inför en situation där de upplåter nyttjanderätten till en del av en fastighet för all framtid men behåller ägandet. Typexemplet är upplåtelse av mark för en kraftledning eller vägrätt för allmän väg. Markägare äger fortfarande den upplåtna marken men nyttjandet disponeras av någon annan. Det kallas allframtidsupplåtelse. Centerpartiet menar att det finns anledning att se över även hur större belopp vid allframtidsupplåtelse kan fördelas över flera år för att undvika beskattning vid en enskild tidpunkt.</p><p>Herr talman! Vi fattar beslut om några frågor i eftermiddag som kan innebära verklig skillnad för olika målgrupper. Dels är det de tillkännagivanden som nämns i betänkandet, dels är det frågan om en hållbar och jämställd sponsring, som vi faktiskt tycks få majoritet för - även om det inte går att tyda i betänkandet vi har framför oss.</p><p>Att företag sponsrar idrott och kultur är bra och avgörande för föreningarnas ekonomi. För många företag är det till att börja med ett strategiskt beslut att bidra till idrotten. Vi pratar social hållbarhet, vilket blir allt vanligare för företag att vilja förknippas med och vara delaktiga i. </p><p>Men sponsringen i dag styrs i inkomstskattelagen. I den lagen finns särskilda regler för avdrag för representation, som vi har nämnt från talarstolen. Rättare sagt har vi har också nämnt avdrag för forskning och utveckling. Men några särskilda regler i inkomstskattelagen för avdrag för sponsring finns inte. Hör och häpna! Det är märkligt eftersom det inte är en liten summa vi pratar om. Jag har inte en färsk siffra, men år 2020 drog de tio största förbunden in sponsorintäkter på över 500 miljoner kronor tillsammans.</p><p>Hur fungerar det då i dag? Jo, föreningar som får sponsorstöd måste tillhandahålla en motprestation till företaget, antingen i kommersiellt syfte eller via reklam och marknadsföring. Varumärket ska alltså synliggöras. Det är väl ett okej system - om det är så att det fungerar på ett tillfredsställande sätt. Och här kommer vi till pudelns kärna, för hur beräknas värdet av marknadsföring och reklam? Det är ju det de inblandade företagen och föreningarna måste redovisa till Skatteverket för att få avdraget godkänt. </p><p></p><p>Herr talman! Här finns den kritik som Centerpartiet riktar mot nuvarande regelverk - och inte bara vi utan i stort sett hela den samlade idrottsrörelsen, inte minst damidrotten. Notera också att jag säger \"regelverk\", eftersom det alltså inte finns skrivningar specifikt om sponsring i lagtexten. Dagens system bygger på ett lapptäcke av tolkningar och prejudikat i domar. Det kan vara okej att det avgörs i domstol om det finns oenighet, men då ska vi vara säkra på att det inte leder till ett ojämlikt eller ojämställt resultat, vilket ju är ett faktum i dag. </p><p>Varför används värdet av sålda biljetter till en fotbollsmatch när vi vet att det är stor skillnad i publiksiffror mellan dam- och herrfotboll? Och är det inte lika viktigt att gynna sponsring av ungdomsidrott kontra elitidrott, där det också är stor skillnad i publiksiffror? Varför uppskattas värdet av en skylt på arenan eller en annons i ett programblad, i den mån det ens finns sådana nu för tiden, men inte till exempel synligheten i sociala medier? Med dagens system gynnas faktiskt arenaidrotter mer än till exempel löpartävlingar och orienteringar - varför?</p><p>Detta är frågor som jag gärna vill att Moderaterna och Socialdemokraterna svarar på, för de är de enda partierna som inte vill att det här ska förändras och ses över. Jag undrar varför. </p><p>De kan också svara på om de verkligen står bakom det som sägs i betänkandet. Det står: \"Utskottet konstaterar vidare att det är en viktig del i ett fungerande skattesystem att reglerna om avdrag för sponsring är generella och tydliga. Det är också en av de bärande principerna bakom skattepolitiken. Frågorna om en mer jämställd idrott eller om sponsring av kulturen bör därför enligt utskottets mening inte lösas genom undantag i skattereglerna.\" </p><p>\"Bärande\" och \"tydliga\" - det är ju precis vad de inte är i dag. Att de avgörs i domstol är väl ett tecken just på att de inte är tydliga. Och jag vet inte vad man ska säga om att frågan om jämställd sponsring inte ska avgöras genom ett \"undantag i skattereglerna\". Det är helt okej att vi har generella regler - jag är fine med det - men om effekten av reglerna är ett oönskat resultat måste man ju göra någonting åt det. Om det leder till en ojämställd eller ojämlik idrott måste det åtgärdas, eller är Socialdemokraterna och Moderaterna helt okej med att dessa effekter uppstår?</p><p>Herr talman! Ojämställdhet inom idrotten börjar redan vid de första, knaggliga träningarna på småbarnsben. I dag pekar vi på sponsringen, men sanningen är ju att fördelningen av de offentliga medel som går till idrott fortfarande är cirka 80/20 till herr- respektive damidrott - och då pratar jag om de offentliga stöden. Detta är problem som multipliceras över tid, bland annat genom de otidsenliga reglerna för sponsring. </p><p>Att ta fram lösningar som lyfter bort uppenbara skattetekniska hinder som står i vägen för en jämställd idrott borde stå högst upp på prioriteringslistan för alla i denna kammare. Vi kan inte ducka för det här längre. Damidrotten behöver fungerande villkor nu - ett system för 2020-talet och framåt. </p><p>Jag yrkar bifall till reservation 23. </p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H901SkU14",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:10"
  }
}