{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Information från regeringen om förberedelser för Sveriges ordförandeskap i EU våren 2023",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ff507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Statsrådet Hans Dahlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den 1 januari nästa år tar Sverige över det roterande ordförandeskapet i EU:s ministerråd. Det är en stor och viktig händelse för vårt land. Europeiska unionen, där det europeiska samarbete som vi är en del av sker, är verkligen helt avgörande för oss här i Sverige. Europeiska unionen ger oss en styrka som är betydligt större än vår egen.</p><p>Detta har, menar jag, blivit särskilt tydligt under den senaste tidens stora och omskakande kriser. Först kom pandemin. Nästan 19 000 svenskar har hittills mist livet i denna farsot, som har spridit död och lidande över hela världen. Men vägen ut ur pandemin blev snabbare än vad många nog vågat hoppats. En viktig anledning till detta var att vi snabbt kunde få tillgång till så många säkra och effektiva vacciner.</p><p>Här spelade Europeiska unionen en avgörande roll genom att tidigt gå in med enorma upphandlingar av vaccindoser, som sedan delades mellan EU:s medlemsstater. Ett stort antal doser kunde också skickas till länder utanför Europa. Det här, fru talman, hade vi inte kunnat lösa på egen hand i något enskilt land.</p><p>Rysslands brutala anfallskrig är ett fasansfullt exempel på hänsynslöst människoförakt. Trots att den ryska krigsmaskinen tidvis tycks ha kört fast, hejdad av det ukrainska folkets modiga motstånd, har kriget redan orsakat ett närmast obeskrivligt lidande. Och inget avslut synes än.</p><p>Det krig som Ryssland har startat får konsekvenser också för Sveriges säkerhet. I den tid vi nu befinner oss i, där gamla sanningar omprövas och där omfattande upprustningar genomförs, kan vi i Sverige ändå stå trygga och stadiga i något som vi länge har varit övertygade om: att Europeiska unionen är Sveriges viktigaste utrikes- och säkerhetspolitiska samarbete.</p><p>Sveriges starka röst för fred och för utveckling blir ännu starkare när vi gör gemensam sak med de andra 26 medlemsstaterna i EU. Sveriges säkerhet stärks betydligt av vårt engagemang i det storslagna - så vill jag kalla det - fredsprojekt som EU är. Så visst ger Europeiska unionen Sverige en styrka som är betydligt större än vår egen.</p><p>Därför ligger det också så tydligt i vårt eget nationella intresse att Europeiska unionen leds på bästa möjliga sätt. Det är förstås därför helt rätt att göra det mesta av den möjlighet som ordförandeskapet i ministerrådet innebär. Så kan vi se till att denna union, som betyder så mycket för oss, har en stadig hand vid rodret i en svår och orolig tid. Det kommer säkert inte att bli lätt, men jag är förvissad om att svenska företrädare har alla möjligheter att nå goda resultat i de förhandlingar som förestår både för EU och för Sverige.</p><p>Fru talman! Det är alltså exakt sju månader kvar till dess att Sverige tar över rollen som ordförande i ministerrådet. Det är som bekant ett uppdrag som roterar mellan alla medlemsstater enligt en bestämd ordning, där varje land ansvarar för att leda arbetet i rådet under sex månader. Nu under hösten, från den 1 juli, är det Tjeckien som har uppdraget. Efter oss, det andra halvåret 2023, tar Spanien över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Information från reger-ingen om förberedelser för Sveriges ordföran-deskap i EU våren 2023</p><p>Sist det begav sig för svensk del var 2009, och dessförinnan, första gången, var det 2001. Det är mycket som har förändrats sedan dess, både ute i världen och inom unionen. Men kärnan i uppdraget som ordförande i EU:s ministerråd är densamma. Den är att på bästa möjliga sätt leda arbetet i rådet. Där ingår förstås en stor mängd möten. Sammanlagt rör det sig om cirka 2 000 möten som svenska företrädare ska leda under det där halvåret. Det blir väl runt 10 möten per dag i genomsnitt.</p><p>Ledarskapet handlar inte bara om att hantera ordförandeklubban i mötesrummet. Det handlar inte minst om att driva förhandlingarna framåt mellan mötena och att ta de kontakter som krävs för att se till att kompromisser kan nås för att föra EU:s dagordning framåt. Det är stora och viktiga åtaganden.</p><p>Svenska statsråd och tjänstepersoner kommer att behöva föra rådets talan också i kontakt med de andra institutionerna inom unionen, inte minst med Europaparlamentet.</p><p>De flesta möten som svenska representanter kommer att leda äger rum i Bryssel eller i Luxemburg. Men en hel del möten - jag tror att det är ungefär 150 stycken - kommer också att ordnas här i Sverige. Många av dem kommer att äga rum på andra platser än i huvudstaden, från Kiruna i norr till Malmö i söder. Det kan ge utmärkta tillfällen att visa upp hur mycket spännande som händer i Sverige, kanske särskilt den gröna nyindustrialiseringen.</p><p>Fru talman! Jag går nu över till det som kanske är det viktigaste kring vårt ordförandeskap: den politik som unionen ska bedriva, de resultat som vi hoppas åstadkomma och vilka förändringar som kan göras till gagn för medborgarna i Europa.</p><p>De sakfrågor som ska hanteras under ett ordförandeskap påverkas i hög grad av det som händer i omvärlden. De påverkas förstås också av vilka förslag som läggs fram av EU-kommissionen liksom av hur långt våra företrädare på posten har hunnit. Därför har vi redan nu en mycket nära dialog med Frankrike, som är ordförande just nu, och med Tjeckien, som tar över den 1 juli.</p><p>Det land som tjänstgör som ordförande förväntas i första hand agera i medlemsstaternas gemensamma intresse. Det gäller verkligen att lyssna på alla och att försöka nå resultat som kan stödjas av så många som möjligt. Så ska vi naturligtvis också göra, på ett så professionellt och effektivt sätt som möjligt.</p><p>Men det finns ändå möjlighet att på olika sätt lyfta frågor som är särskilt viktiga för Sverige och att visa vad vi tycker är mest angeläget. Varje ordförandeland presenterar inför ordförandeskapet ett så kallat ordförandeskapsprogram strax innan ordförandeskapet tar vid. För svenskt vidkommande ska detta alltså ske i december i år. I programmet ska framgå vilka de politiska prioriteringarna är, men det ska också finnas en ganska detaljerad redogörelse för vilka sakfrågor man då räknar med kommer att hanteras inom respektive rådskonstellation.</p><p>Från regeringens sida vill vi redan nu signalera vilka områden som vi i dagsläget tycker kommer att vara mest angelägna för Sverige under vårt ordförandeskap. Det är alltså ett slags preliminär övergripande politisk inriktning. Det gör vi för att kunna förbereda oss bättre i de mest angelägna frågorna men också för att kunna kommunicera utåt och berätta hur vi tänker när vi får frågor, inte minst från andra medlemsstater.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Information från reger-ingen om förberedelser för Sveriges ordföran-deskap i EU våren 2023</p><p>Jag tror att det ligger i vårt lands intresse att det finns ett så brett stöd som möjligt i riksdagen för den inriktning som Sveriges ordförandeskap ska ha. Jag hoppas, och jag tror, att den preliminära inriktning jag nu ska presentera är sådan att de allra flesta av riksdagens ledamöter kommer att kunna ställa sig bakom den.</p><p>Fru talman! Den övergripande politiska inriktning som regeringen vill redovisa kan sammanfattas i fem rubriker utan inbördes ordning.</p><p>Den första är: Skapa säkerhet för EU:s medborgare och stärka EU:s roll i världen.</p><p>Ingen av oss vet hur kriget i Ukraina kommer att utvecklas, men det kommer utan tvekan att påverka mycket av vad EU ska göra våren 2023. Det reser frågor om hur vi bättre kan skapa säkerhet för våra invånare, hur säkerhets- och försvarspolitiken kan utvecklas och hur krishanteringsförmågan kan stärkas men också frågor om hur EU:s roll i världen kan aktiveras och hur unionen bättre kan bidra till fred och välstånd i världen genom en mer aktiv och tydlig utrikespolitik.</p><p>Under den här rubriken ryms också nödvändigheten att få till stånd en stärkt och väl fungerande gemensam migrationshantering inom EU.</p><p>Nästa rubrik är: Stoppa den organiserade brottsligheten.</p><p>Behovet av att göra mer för att stoppa terrorism och grovt våld känner vi starkt här i Sverige. Detta är gränsöverskridande problem, för ofta är internationella ligor inblandade. Här finns stora möjligheter till ett ökat samarbete och mer samverkan mellan både nationella myndigheter och EU:s egna myndigheter för att knäcka gängen, stoppa vapenhandeln och hejda flödena av narkotika.</p><p>Därefter kommer rubriken: Snabba på klimatomställningen.</p><p>Klimatkrisen är vår tids existentiella fråga. Utsläppen måste stoppas, och våra insatser för det behöver bli snabbare och mer effektiva. Annars kommer vi inte att kunna nå unionens mål om att minska utsläppen med minst 55 procent till 2030. Det förs just nu mycket komplicerade förhandlingar kring det paket av lagförslag som kommissionen har lagt fram, det som kallas Fit for 55. Att föra de förhandlingarna till ett avslut kan bli ett av de allra största åtagandena under vårt ordförandeskap.</p><p>Nästa rubrik är: Stärka EU:s konkurrenskraft för framtidens jobb.</p><p>Nyckeln till ökad välfärd för alla EU:s medborgare är att det skapas fler arbeten i hela unionen för både män och kvinnor. Ett konkurrenskraftigt EU är en förutsättning för en hållbar tillväxt. Nästa år fyller EU:s inre marknad 30 år, och det kan bli ett utmärkt tillfälle att lägga energi på att stärka den. Men vi behöver också värna och vidga den fria handeln.</p><p>Sist men inte minst viktig är rubriken: Slå vakt om unionens grundläggande värderingar.</p><p>Det handlar om demokrati och frihet, jämlikhet och jämställdhet och respekt för mänskliga rättigheter och för rättsstatens principer. Det kan bli just nästa vår som rådet för första gången får fatta beslut med anledning av villkorlighetsförordningen på grund av de brister kring rättsstaten som uppdagats i en av unionens medlemsstater. Det kan bli en historisk insats, men det förutsätter att det går att samla en nödvändig majoritet kring ett sådant beslut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Information från reger-ingen om förberedelser för Sveriges ordföran-deskap i EU våren 2023</p><p>Fru talman! De här fem rubrikerna som jag nu har presenterat är förvisso ganska allmänt hållna, men det är också det som är tanken, alltså att så många partier som möjligt här i riksdagen ska kunna känna samhörighet med en övergripande politisk inriktning som därför kan ligga till grund för ett gemensamt fortsatt förberedelsearbete.</p><p>Fru talman! Jag hoppas att det jag nu har sagt också visar vilken möjlighet som det här ordförandeskapet kommer att innebära för Sverige. Det är en möjlighet att se till att EU verkligen levererar resultat i viktiga förhandlingar, en möjlighet att lyfta fram det som är viktigt för svenska medborgare och en möjlighet att göra EU bättre. De här möjligheterna ska vi naturligtvis ta vara på, och jag är övertygad om att det kommer att ske även om en annan regering skulle sitta vid makten efter höstens val.</p>",
    "intressent_id": "0339624201100",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:28"
  }
}