{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1684c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "164",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Som försvarspolitiker och numera också landsbygdspolitiker är det extra intressant och viktigt för mig att göra kopplingar när det handlar om vår vardagsberedskap och frågor kring hur vi stärker vår försörjningstrygghet på hemmaplan och i samarbete med andra länder. Vi har under pandemin sett hur vårt samhälle prövats på många områden. Även om farhågorna som vi såg inledningsvis inte alltid förverkligades är läget fortsatt bekymmersamt. Ur ett ekonomiskt perspektiv finns det en uppenbar risk att den senaste mutationen av coronaviruset förvärrar vår situation ytterligare. Men orosmolnen är inte bara kopplade till pandemin. Det finns också indirekta effekter för vår ekonomi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Vi har också många olika geopolitiska utmaningar och frågor att förhålla oss till. Vi är väldigt omvärldsberoende som nation. Några som har märkt av den allt tuffare situationen är de gröna näringarna. Det är oerhört viktiga verksamheter för hela landet. Ökade kostnader har inte dämpats de senaste månaderna. Snarare har vi sett hur kostnaderna kraftigt har ökat. Prognosen är att de fortsätter att öka.</p><p>Det handlar om höga priser på drivmedel, foder, kvävegödsel, el och andra insatsvaror. Det är oerhört svårt att här och nu kunna planera verksamheten för nästa år. Mycket är gjort, höstsådd och annat, inom jordbruket. Men hur ser ekonomin ut för nästa års verksamhet i det svenska jordbruket? Det är en väldigt viktig fråga för oss att reflektera över när vi debatterar dessa centrala frågor.</p><p>Vi har kunnat ta del av både prognoser och rapporter från bland annat LRF. De visar på hur lantbrukarna ser framtiden an. Det är allt dystrare prognoser som redovisas. Osäkerheten växer, otryggheten ökar, och vi vet ännu inte vilken omfattning det kommer att bli.</p><p>Det handlar inte om högre byggkostnader för att få upp en altan eller att köpa en begagnad bil, som så många gånger rapporteras om. Det här är stora centrala frågor som har större dimensioner när det handlar om förutsättningarna hos det svenska jordbruket. Insatserna är större där.</p><p>Många konsekvenser kan bli att vi ser en fortsatt radikal och drastisk omstrukturering eller nedläggningar av svenska jordbruk. Det är gårdar som slutar att producera eller upphör eller minskar med sina verksamheter.</p><p>Det rimmar verkligen illa med de viktiga målsättningar som riksdagen har beslutat om när det handlar om livsmedelsstrategin. Det är en strategi som samtliga partier har ställt sig bakom.</p><p>Målsättningen och ambitionen är att svensk matproduktion ska öka. Den målsättningen hotas just nu. Vi kan inte vid sidan om se på när lantbrukare tvingas ge upp sitt livsverk eller avstår från att göra nödvändiga reinvesteringar eller nyinvesteringar på grund av de tuffa följdeffekter som ekonomin innebär. Det är följdeffekter direkt kopplade till pandemin.</p><p>Centerpartiet ser också att landsbygdsfrågorna handlar om många olika saker. Vi genomsyras i diskussionerna av vad som är viktigt för svenskt lantbruk och svensk landsbygd. Vi har den här mandatperioden varit med och bidragit till överenskommelser och i budgetförhandlingar för att få fram mer pengar till bredband, vägar och järnvägar men också för att öka landsbygdsprogrammets budget. Men vi ser också nu att det behövs betydligt mer.</p><p>Det är också därför som vi som parti i vårt partiförslag för budgeten nästa år har lagt 1 miljard extra till landsbygdsprogrammet. Det är 1 miljard som vi ser behövs i närtid också för att hantera fördyringarna.</p><p>Vårt fokus handlar om att få jobb och företagande att utvecklas, se minskade klimatutsläpp och ställa om det här landet till mer hållbara villkor. Det handlar om bättre villkor för att bo och verka ute på landsbygden, och det handlar också om trygghetsfrågor.</p><p>Det går att diskutera och debattera mycket. I den här debatten misstänker jag att det kommer att bli så. Många gånger är det mer än retorik som gör skillnad i praktiken. Det är inte alltid de inlämnade förslagen ger resultat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Nu har tre partier gjort upp och kommit fram till en gemensam budget för nästa år. Det handlar om Sverigedemokraterna, Moderaterna och Kristdemokraterna. Trots att signalerna många gånger är att landsbygden är väldigt viktig kan jag konstatera att i detta betänkande för det här utgiftsområdet tillförs inga mer pengar till jordbruket. Snarare minskas den totala budgeten med 400 miljoner.</p><p>Trots att även dessa partier, utgår jag från, har varit fullt medvetna om hur förutsättningarna drastiskt har förändrats de senaste månaderna blev det ingen överenskommelse med mer pengar till landsbygdsprogrammet. Det är något jag och Centerpartiet beklagar.</p><p>Vi har oerhört stora utmaningar det närmaste året. Det gäller inte bara i nästa programperiod utan här och nu. Jag hade förväntningar på att även andra som driver landsbygdsfrågor skulle leverera i praktiken.</p><p>Fru talman! Det finns många delar i denna budget. Några delar som Centerpartiet lyfter fram är att införa ett landsbygdsavdrag, att få igenom en biopremie, att se till att rovdjurspaketet genomförs, satsningar på veterinärer och ett vildsvinspaket. Men det handlar också om frågor som kan ligga utanför men som ändå påverkar förutsättningarna på landsbygden, som mer pengar till bredband. Det är oerhört viktigt för jordbrukets förutsättningar att det fungerar i hela landet.</p><p>Arbete med landsbygdsutveckling är att förhålla sig till dessa frågor oavsett om vi är kommunpolitiker, regionpolitiker eller riksdagsmän. Jag möter ofta kulturen av centralism och hur mycket utgår från någon centralort där man ofta räknar med att verksamheter ska finnas.</p><p>I den här tiden ser vi möjligheterna som har fötts runt om i Sverige i pandemin. Det finns kanske inget bättre tillfälle än att nu tillsammans i riksdagen debattera och fundera över hur vi tar vara på möjligheterna till att vända centralismen till decentralism.</p><p>Det handlar om att uppmuntra och stimulera till flyttströmmar så att arbetsplatser kan skapas på många håll. Det gäller också det flexibla upplägget att kunna ha arbetsgivare såväl här i Stockholm som någonstans runt om globalt i världen med bas ute i glesbygd och på landsbygd.</p><p>Det är en oerhört viktig fråga både för avsättning för de grundläggande verksamheter vi har men också för att befolkningsutveckling ger tillväxt runt om i landet.</p><p>Fru talman! Jag tror att vi nu har världens chans. Det handlar om att jobba med att hantera utmaningarna och de stora problemen som vi måste hantera. Samtidigt måste vi tänka på hur vi kortsiktigt och långsiktigt tar vara på möjligheterna som nu ligger framför oss för landsbygden.</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H901MJU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:19"
  }
}