{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "246f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen har tre politiska prioriteringar. Vi ska bryta segregationen och tränga tillbaka brottsligheten, vi ska skapa framtidens jobb genom att driva på den gröna omställningen och Sverige ska ta tillbaka den demokratiska kontrollen över välfärden. Skolan knyter an till alla dessa tre. </p><p>Ska de svenska kunskapsresultaten fortsätta uppåt behöver vi fokusera på att förbättra likvärdigheten i den svenska skolan. Alla barn, oavsett bakgrund, måste ges samma chans. Men så ser det inte ut i dag. Det beror bland annat på skolvalets utformning. </p><p>Låt oss tala klarspråk. Skolvalet är i dag varken fritt eller rättvist. Orättvisa köer innebär faktiskt att paxade platser finns som är tagna på förhand. Och många får aldrig ens en chans att välja och uttrycka sin vilja. Skolvalet är inte bara orättvist. Det bidrar också till att skolan dras isär. Elever från olika bakgrunder sorteras helt enkelt upp mellan skolor, och det får allvarliga konsekvenser. Detta leder till att skolor får det svårt att leva upp till alla barns rätt till likvärdig utbildning. </p><p>Detta bekräftas också bland annat av Skolverkets rapporter. Skillnaderna mellan skolors betygsresultat har ökat, och skolans socioekonomiska elevsammansättningar har fått större betydelse för elevernas resultat. </p><p>Om skolsystemets utformning fungerar som en mekanism som förstärker samhällsklyftor i stället för att ha en utjämnande effekt har vi hamnat väldigt fel. </p><p>Grundprincipen för ett skolvalssystem måste vara att alla barn har en rättvis chans att få en plats på den skola som de önskar. Det måste alla ansvarstagande politiker rimligen hålla med om. Men så ser det inte ut i dag. </p><p>Friskolornas orättvisa köer gör att många aldrig ens får en chans att välja. Barn i familjer som flyttar till en annan stad för jobb har inte samma chans. De som har kommit till Sverige och som faktiskt på allvar vill integreras får inte samma chans. Barn som är födda sent på året har inte samma chans. Det låter absurt, men så är det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>Vi har i dag ett skolvalssystem som innebär att barn som råkar födas med förutseende och snabbfotade föräldrar har större chans i skolvalet. </p><p>Detta är ett lotteri. Hur kan man försvara detta lotteri? Skolvalet måste bli mer rättvist så att alla barn får samma chans, och det är ingen extrem hållning. Skolkommissionen, flera svenska utredningar och OECD har slagit fast att Sverige behöver göra någonting åt skolvalssystemet så att det blir mer rättvist och inte bidrar till segregationen. Den samlade forskningen är tydlig med att friskolornas köer med paxade platser begränsar valfriheten och bidrar till skolsegregationen. Den begränsar alltså valfriheten. </p><p>Detta är ingen diskussionsfråga. Denna orättvisa vill vi rätta till. Skolvalssystemet måste reformeras så att alla barn ges en rättvis chans att få en plats på en skola. </p><p>Den socialdemokratiskt ledda regeringen står upp för föräldrars och elevers möjligheter att välja skola, och det måste ske på rättvisa villkor. Föräldrar och elever ska kunna göra trygga skolval i ett tydligt och mer rättvist skolvalssystem med reglerade urvalsgrunder som har barnet i fokus. </p><p>I detta förslag som vi har lagt fram kommer föräldrars och elevers önskemål, precis som i dag, att fortsatt vara styrande. Men det orättvisa kösystemet ska bort. </p><p>För mig som skolminister är det självklart att eleven ska kunna välja skola, men skolan ska aldrig kunna välja ut elever. </p><p>Detta är välutredda förslag om hur vi kan få ett mer rättvist skolval så att alla barn får en rättvis chans att få en plats i den skola som de har önskat. </p><p>Förslaget om att avskaffa friskolornas orättvisa köer får också stöd från tunga remissinstanser som Konkurrensverket, IFAU, Skolverket, Skolinspektionen och lärarfacken - och inte minst av dem som företräder eleverna. Båda elevorganisationerna Sveriges elevråd och Sveriges Elevkårer ger sitt stöd till att avskaffa kö som urvalsmetod. </p><p>Det finns alltså ett starkt stöd för det förslag som i dag ligger på riksdagens bord, men i den här kammaren är motståndet ganska kompakt. I stället för att lyssna på forskare, skolmyndigheter, lärare och elever har en högermajoritet med Moderaterna och Sverigedemokraterna i spetsen bestämt sig för att blunda för det alla ser: att friskolornas köer begränsar valfriheten för många barn. </p><p>Vi vill att alla ska kunna välja på samma villkor. Det här förslaget handlar också om att vi måste bli fria från den fria etablering som finns där ute i kommunerna. Många kommuner oavsett partifärg beskriver hur välplanerade, välfinansierade skolkommuner slås sönder av fri etablering. Det var ingen som nämnde det i dag. </p><p>När det kommer till den allsidiga elevsammansättningen pratar alla om segregationen, men ingen pratar om dess motsats - den allsidiga elevsammansättningen. Det är ju konstigt. Jag tycker faktiskt att politiker som ansvarar för skolorna där ute i kommunerna ska ha verktyg för att på lång sikt kunna arbeta mot den negativa segregationen. </p><p>De vantolkningar av förslaget som jag har hört här i dag är häpnadsväckande. Jag tänker att det är viljan att förstå som saknas. Problemet finns; det vet vi alla. För bara några månader sedan var det många som sa att detta inte är ett problem, men i dag förstår vi alla att det är det. Då förstår jag att det blir svårt att motivera detta. Men jag hör väldigt många små ursäkter för att förbli passiv, fru talman, och det tycker jag är sorgligt. </p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H901UbU33",
    "replik": "N",
    "systemdatum": "2022-10-03 17:33:28"
  }
}