{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:320 om regler och rutiner för att kontrollera utländska förare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6153ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Thomas Morell har frågat justitie- och inrikesministern när regeringen avser att besluta om nödvändiga regler och rutiner för att kontrollera att förare följer regelverket för utstationering.</p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Den 3 februari beslutade regeringen en lagrådsremiss med förslag till lagändringar som lägger en av de sista pusselbitarna för att skapa ordning och reda på vägarna genom implementeringen av det så kallade mobilitetspaketet. Lagrådsremissen är en del av ett omfattande reformpaket, där regeringen tidigare bland annat skärpt regelverket och infört EU:s troligen högsta sanktionsavgifter för utländska transportföretag som fuskar, tillfört resurser till polisen och Transportstyrelsen för utökade kontroller, skärpt beställaransvaret och infört möjlighet till så kallad klampning. I lagrådsremissen föreslås krav på transportföretag att anmäla utstationering av förare samt möjlighet att påföra sanktioner för de företag som inte kan uppvisa en kopia på en utstationeringsdeklaration vid vägkontroll.</p><p>Jag är övertygad om att såväl svenska som utländska yrkesförare samt svensk åkerinäring kommer att gynnas av att vi nu får ett långtgående regelverk på plats. Regeringen avser att följa upp mobilitetspaketets genomförande i Sverige mycket noga. Att involvera berörda fack- och arbetsgivarorganisationer kommer att utgöra en grundsten i detta.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910320",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:35"
  }
}