{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "183e0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "132",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Inledningsvis vill jag yrka bifall till reservation 1. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Den senaste mandatperioden har i hög grad kännetecknats av en hög aktivitet och ett väldigt starkt engagemang när det gäller samhällets utsatta barn. </p><p>Jag är glad och stolt över att utskottet har tagit ett så stort ansvar och visat så stort engagemang och varit en del av det lag som har jobbat för detta. Det känns lite grann som om vilken sten vi än har lyft på har det bara vällt ut behov och saker som många regeringar bakåt i tiden inte har tagit ansvar för. </p><p>Men det känns också som om en rad problem har eskalerat, och även nya har uppstått, där samhällets lösningar inte har svarat mot de behov som finns. Och är det någonting som verkligen är vår starkaste skyldighet är det att se till att barn som far illa får stöd och hjälp av samhället och att de har en framtid där inte minst en avslutad skolgång och en god fysisk såväl som psykisk hälsa blir tillgodosedda.</p><p>Fru talman! Att vara placerad på ett Sis-hem, det vill säga ett av Statens institutionsstyrelses behandlingshem, är någonting som händer när allt annat har fallerat för en ung människa som har stort behov av stöd och vård. Det är för övrigt en del av ungas vård som väldigt få faktiskt känner till speciellt mycket om. Ändå är den oerhört viktig. </p><p>De ungdomar som hänvisas till Sis, Statens institutionsstyrelse, har ofta farit illa under väldigt lång tid. Men de unga människor som placeras hos Sis är en brokig skara, och de har väldigt skiftande behov. </p><p>Det är unga, oftast flickor, med svåra psykiska problem och inte sällan med ett långt gånget självskadebeteende. Det är unga med drogproblematik, och det är unga som trots sin ungdom har kommit oerhört långt i sin kriminella karriär. Till detta kommer då också unga med neuropsykiatrisk problematik, som kan ha ett utåtagerande beteende och naturligtvis också kräver en särskild kompetens och vård. </p><p>Fru talman! Vi har med stigande frustration och sorg kunnat ta del av bland annat mediernas granskning som visar att i Sverige placeras också tjejer från hederskulturer inspärrade på Sis för att skyddas, då det svenska samhället inte har kunnat erbjuda något annat skydd. Det vill säga att flickor som befunnit sig i en hotfull situation utifrån sin familjs reaktioner och krav på deras leverne, frihet och beteende blir inspärrade hos Sis därför att Sverige saknar en annan plan för dessa flickor. Det är helt oacceptabelt!</p><p>Det finns med andra ord väldigt mycket att göra. Dessa unga människor har vitt skiftande behov, och deras vård och behandling ser väldigt olika ut. Men så har inte samhället mött dem. </p><p>Fru talman! När jag var helt ny i socialutskottet var ett av de allra första utskottsmöten jag var på ett möte där vi hade Statens institutionsstyrelse på besök. Jag kommer aldrig någonsin att glömma det. Redovisningen handlade bland annat om att man hade barn placerade på de här hemmen som i några fall var betydligt yngre än 13 år och att barn med neuropsykiatrisk problematik placerades hos Sis för att man inte hittade någon annanstans att placera dem. </p><p>Detta är några år tillbaka men inte alltför många. Sedan dess har både Sis och regeringen åtskilliga gånger kallats till socialutskottet för att utskottet har krävt bättring och åtgärder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Och förra våren lade Liberalerna fram det utskottsinitiativ som ledde till en djupare diskussion i ett frustrerat utskott om hur vi från riksdagens sida behövde arbeta för att inte släppa greppet om våra barn och unga hos Sis. Resultatet blev att vi bestämde oss för att vid upprepade tillfällen kräva in skrivelser, eller uppföljningsrapporter om man så vill, från regeringen och från myndigheten, så att det inte skulle finnas en möjlighet att arbetet skulle tappa fart. </p><p>I dag debatterar vi just regeringens andra skrivelse. Den första debatterade vi i höstas.</p><p>Jag är glad över att vi fortsätter att ha ett antal punkter där vi trycker på. I det här betänkandet finns det sammanhållna vårdinsatser, vilket det finns ett enormt behov av, men vi saknar i stor utsträckning vårdinsatser. Till exempel ser vi att tillgången till psykiatrisk vård brister på väldigt många platser. Samverkan med kommunerna är annan en viktig punkt. </p><p>En punkt som inte minst vi moderater har drivit handlar om en särskild enhet från Kriminalvården. Detta tänkte jag säga ett par ord om. När det gäller barn som inte fyllt 15 år och begår brott vilar hela ansvaret för att vidta åtgärder från samhällets sida på socialtjänsten och Statens institutionsstyrelse. När det gäller unga och unga vuxna mellan 15 och 20 är ansvaret delat mellan socialtjänst, polis, åklagare, domstol och i vissa fall Kriminalvården. </p><p>Vi har då drivit och har en majoritet, också i justitieutskottet, för att en ny enhet ska inrättas hos Kriminalvården. Det handlar alltså om att göra riktade insatser och avsätta särskild kompetens för dessa ungdomar, som har kommit långt in i ett kriminellt beteende eller redan befinner sig i en miljö och i ett umgänge där grova brott begås. Detta har vi ett tillkännagivande om i det här betänkandet. </p><p>Sedan har det tidigare i debatten också nämnts att vi behöver få en plan när det gäller någonting som vi frustrerat har tagit del av gång på gång, nämligen den höga andelen avskiljningar som framför allt drabbar unga flickor. Senast den 1 februari 2023 ska regeringen återkomma till riksdagen med en skrivelse där det finns en plan. Det är lite grann på samma tema som vi har arbetat när det gäller skrivelserna: Det ska finnas en plan för hur man kommer vidare. Vi har sett att det är först då som vi verkligen får ett ihållande arbete i de här frågorna. </p><p>Fru talman! Efter mitt första utskottsmöte gjorde jag en rad besök på Sis-hem över hela vårt land. Jag tror inte att jag överdriver när jag säger att jag inte bara var överraskad utan nästan chockad över det som mötte mig. Standarden var som kursgårdar eller sommarstugor från 1950-talet. Där satt dessa ungdomar, oavsett om det var för att de hade kommit skevt i livet genom kriminalitet, om det var för ett självskadebeteende och svåra psykiatriska problem eller om det var för att de hade hamnat långt ned i drogträsket. Där satt dessa ungdomar tillsammans och med väldigt begränsade möjligheter till behandling. </p><p>Säkerheten var ett annat bekymmer som personalen tog upp: rymningarna. Ja, det var ju inte så svårt att ta sig därifrån, för det fanns ingenting som höll tillbaka. Man kunde på olika sätt ganska lätt ta sig därifrån om man ville. </p><p>Man framhöll också betydelsen av tillgång till adekvat utbildning för personalen. Det handlar om kompetensutveckling. När man hade fått tag på riktigt bra och engagerad personal ville man också kunna behålla den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Det är glädjande att kunna konstatera att när det gäller lokalerna börjar det nu hända saker. Till att börja med har man tittat på den del som gäller kriminellt belastade ungdomar. Där är Tysslinge och Johannesberg exempel på att det har skett förbättringar. </p><p>Den grundutbildning som nu också erbjuds Sis anställda är också ett steg framåt, och jag ser att det händer positiva saker. Men det är klart att det finns oerhört mycket att göra efter så många år då detta har varit så lågt prioriterat, och det behöver ske snart.</p><p>När det finns brister avseende tidiga insatser - och det är ju just tidiga insatser som behövs för de här ungdomarna - riskerar ungdomarna att hamna i utanförskap. Det finns också statistik som visar att det i de här grupperna i högre grad förekommer aktivitetsersättning och förtidspension.</p><p>Sedan 1980 har suicidtalet minskat för alla åldersgrupper utom för gruppen 15-24 år, där suicidtalet har legat på en lägre men förhållandevis konstant nivå. Minskningen för övriga grupper skedde fram till år 2000 och har därefter stannat av.</p><p>Det finns alla skäl att jobba vidare med detta. Vi fick så sent som i går en rapport, som jag tycker är föredömligt framtagen av kollegorna i socialutskottet, om den rätt som barn sedan 2017 har att få hälso- och sjukvård, både somatisk och psykiatrisk, och tandvård. Där brister det i väldigt hög utsträckning.</p><p>Fru talman! Vi har oerhört mycket kvar att göra när det gäller dessa ungdomar. Det känns som att vi nu är på rätt väg. Men det ställs höga krav på den regering, oavsett vilken det blir, som kommer att ta vid efter valet i september.</p><p>(Applåder)</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H901SoU37",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:59"
  }
}