{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "65022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Mitt replikskifte med statsministern alldeles nyss fick mig faktiskt att häpna. Det är alltså oppositionens fel, allt som är dåligt. Det är inte regeringens fel, utan det är oppositionens fel.</p><p>Det är oppositionens fel att Magdalena Andersson har sänkt skatten för dem som tjänar mest.</p><p>Det är oppositionens fel att man under åtta år har vägrat ta tag i gängkriminaliteten.</p><p>Det är oppositionens fel att man har rivit ned ett väl fungerande, kanske världens bästa, system för fossilfri elproduktion.</p><p>Det är oppositionens fel att man har lagt straffskatter och straffavgifter på bensin och diesel.</p><p>Det är oppositionens fel att man har delat ut nästan 1 miljon nya uppehållstillstånd under sina åtta år vid makten.</p><p>Det är oppositionens fel att vi har 800 000 invandrare i Sverige som inte kan försörja sig själva.</p><p>Det är alltså oppositionens fel, herr talman. Det är inte regeringens fel. Man häpnar över denna arrogans, denna totala brist på självkritik och verklighetsförankring.</p><p>Magdalena Andersson inledde den här debatten med att säga att hon älskar Sverige. Hon sa också att det vi älskar med Sverige är hotat.</p><p>Jag håller med om det. Åtminstone det som jag älskar med Sverige är hotat. Men varför är det hotat? Jo, det är hotat därför att vi i åtta år har haft ansvarslös politik - ansvarslös invandringspolitik, kravlös integrationspolitik, vek kriminalpolitik, absurd energipolitik - och brist på politisk vilja, brist på verklighetsförankring och brist på förmåga att ta de beslut som måste tas.</p><p>Det är därför det vi älskar med Sverige är hotat, herr talman, och det är därför vi behöver en ny regering efter valet den 11 september.</p><p>(Applåder)</p><p>I detta anförande instämde Angelica Lundberg, Thomas Morell och Charlotte Quensel (alla SD).</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:21"
  }
}