{
  "anforande": {
    "dok_hangar_id": "5110458",
    "dok_id": "H90916",
    "dok_titel": "Protokoll 2021/22:16 Torsdagen den 14 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "16",
    "dok_datum": "2021-10-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:17 om kunskapsbaserad vård till sexualbrottsutsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50edea43-7d40-ec11-9164-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu hörde inte jag hur Moderaterna ville åtgärda den här frågan. Detta är ändå en debatt med partiföreträdare som har alla förutsättningar och möjligheter. Vi hörde tidigare att över 4 000 motioner hade lagts fram i riksdagen; vi får väl se vilka som finns på området.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att vi ska väga alla goda idéer väldigt noga. Jag tror faktiskt inte att det finns någon i den här kammaren som inte vill se framsteg på detta område och som inte, som interpellanten uttryckte det, hjärtat brister på när man ser hur barn far illa. Men vi har ju ett grundlagsfäst kommunalt självstyre där regionerna har huvudansvar för sjukvården. Det är faktiskt inte seriöst att kalla det för trams när man hävdar en grundlagsfäst princip.</p><p>Sedan kan vi göra saker inom de ramar och det utrymme som regeringen har. Det är precis det jag har beskrivit, både i det här interpellationssvaret och i det som jag gav för tre veckor sedan. Det handlar såväl om resurser som om överenskommelser och lagstiftning. Men exakt hur man ska organisera vården är inte en fråga för vare sig Sveriges regering eller Sveriges riksdag. Man kan vilja ha en helt annan ordning, men det är inte den ordningen vi har i dag.</p><p>Jag vill också säga att Mäns våld mot kvinnor är en strategi som, med all respekt för att det låter som just mäns våld mot kvinnor, är mer omfattande än så. I den ryms såväl hedersrelaterad problematik som det faktum att det även kan vara det omvända, det vill säga män som är utsatta. Strategin har dock det namnet. Det kan man ha åsikter om, men tar man del av strategin kan man se att den är väldigt bred och omfattar alla dessa delar.</p><p>Jag tar gärna nya diskussioner. Jag tar framför allt gärna emot goda idéer om hur vi ska ta detta vidare. Här har jag en uppfattning, och det är att regionerna arbetar på. Men om Marléne Lund Kopparklint nu har särskilda synpunkter på Stockholmsregionen kanske det går bra att höra av sig till de företrädare som har styrt där i 15 år. Det kanske är ett snabbare sätt att påverka än att förändra via riksdagen, som ju inte har det mandatet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H91017",
    "replik": "N",
    "systemdatum": "2021-11-08 11:19:17"
  }
}