{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Petter Löberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi diskuterar i dag justitieutskottets motionsbetänkande om terrorism. För ovanlighets skull har jag ingen reservation och yrkar helt enkelt bifall till förslaget i betänkandet som det ligger. Det känns nästan lite konstigt, men det får man skaka av sig. Det är skönt.</p><p>Vi har i dag, som sagt, tre ärenden där terrorismfrågorna diskuteras utifrån olika perspektiv. Som reformist anser jag att våld som medel för att uppnå politiska mål är fullständigt oacceptabelt. Detta ligger så att säga i själva kärnan i socialdemokratin, som redan 1917 slängde ut ett antal ledande gestalter som hade en mer revolutionär inställning i de här frågorna ur partiet.</p><p>Det är via folkbildning, samtal och demokratiska val med följande parlamentariska processer som vi vill förverkliga vår vision om ett bättre samhälle. Vi kommer alltid att stå främst i ledet för att bekämpa de separatistiska, våldsbejakande och odemokratiska ideologierna. Det är en utfästelse från oss socialdemokrater. Vi kommer alltid att markera och agera mot den politiska islamismen och dess uttryck. Vi kommer aldrig att acceptera den normalisering som har skett av de högerextremistiska rörelserna, som tas in i den politiska värmen - var så säkra på det!</p><p>Terrorism är ju inte något nytt fenomen, som bland andra Moderaternas företrädare tog upp. Våldshandlingar från icke-statliga eller utomparlamentariska grupper har länge använts för att destabilisera och skapa social oro med det övergripande syftet att skada institutioner, grupper och individer och påverka samhällsutvecklingen åt ett visst håll. Nu vaknar den gamle historieläraren i mig! Man kan naturligtvis titta tillbaka ända till nolltalet och den situation som rådde i Judeen.</p><p>Under 1800-talets slut och 1900-talets början såg vi inte minst den ryska anarkismen och dess mer eller mindre uppfinningsrika sätt att ta död på tsarfamiljen som ett exempel på hur terrorismens ansikte började att få mer moderna uttryck. Därefter har vi dessvärre levt med den här farsoten under lång tid.</p><p>Vi har haft vänsterextrema terrorattentat mot företagsledare och politiker i Frankrike, Västtyskland och Italien under 60- och 70-talet.</p><p>På de brittiska öarna har vi haft IRA, vars bombterror under framför allt 70-talet och början av 80-talet veckovis plågade befolkningen, inte minst i London och andra storstäder.</p><p>Vi har självklart haft 11 september, med påföljande kaos.</p><p>Vi har haft attentaten i Madrid, Berlin, Bryssel och Paris.</p><p>Vi har kunnat se baskiska separatister, som så sent som de senaste 20 åren har ägnat sig åt terrorattentat - ända fram till 2018, då åtminstone ETA bestämde sig för att avveckla sig själva.</p><p></p><p>Vi har sett de fruktansvärda attentaten i Oslo och på Utøya, som har nämnts tidigare, där den högerextreme Breivik dödade barn och ungdomar vars liv skulle släckas just därför att de stod för det mångkulturella och humanistiska samhället.</p><p>Jag blir lite beklämd när jag hör sverigedemokraten Marttinen, som pratar om just dessa värden på ett obehagligt raljant sätt. Detta är värden som kanske skulle vara dåliga enligt en sverigedemokrat. De här ungdomarna dog för dessa värden, och det behöver vi ha med oss.</p><p>Ibland behöver vi faktiskt påminna oss om varför och om vilket tankegods som är bränslet för en terrorists gärningar. Dessa ungdomar dog inte för att de var norska medborgare eller för att de var lägerdeltagare. De dog inte av en slump. De var ett tydligt mål denna dag. För den typen av extremism var de ett hot som skulle elimineras för att en världsbild av konspirationsteorier och högerextremism med rötterna i nazismen skulle kunna förverkligas.</p><p>Det var inte heller en slump när Drottninggatan blev platsen för en av vår nations allra mörkaste stunder. Det var det vardagliga, myllrande och levnadsglada som terrorismen ville döda. Det var det öppna och i grunden sekulära och jämställda samhället som med terrorns hjälp skulle skadas. Här visade sig dock vår nation vara stark. Bilderna efter terrorattentatet handlade mer om när människor solidariskt stod upp för varandra och erbjöd varandra skjuts och tröst i en fruktansvärd tid.</p><p>Även om det inledningsvis rådde kaos, som Martin beskrev, kunde vi faktiskt också se ett effektivt polisarbete när det gäller en fällande dom. Vi kunde till och med se någonting så ovanligt i dagens politik som att politiker satte sig i ett rum och försökte att hitta en överenskommelse för att förhindra framtida attentat. Det var vackert så. Dessvärre fick aldrig offren uppleva dessa saker, och det är naturligtvis till dem som tankarna går.</p><p>Ingen föds till terrorist. Målet måste naturligtvis vara att så tidigt som möjligt identifiera radikaliseringsprocesser och att motverka dem som håller på att radikaliseras. Enligt Säkerhetspolisen består de våldsbejakande radikaliserade grupperna av människor som upplever att de är utsatta för orättvisor och kränkningar, både påhittade och i viss utsträckning verkliga - det kan finnas en reell grund.</p><p>Fru talman! Jag gillar absolut inte kanon, som politiker ibland ägnar sig åt att konstruera. Det är klåfingrigt och ointellektuellt. Ibland hade jag dock önskat att det fanns vissa läsmåsten för oss politiker på det rättsvårdande området.</p><p>Jag har med glädje kunnat höra att man flitigt refererat till Diamant Salihus bok <em>Tills alla dör </em>i den här talarstolen beträffande förståelsen för mekanismer kring våldet i våra förorter. I detta fall, när det gäller terrorn, skulle jag vilja lyfta fram en av det senaste decenniets kanske allra bästa svenska skönlitterära böcker, nämligen Johannes Anyurus bok <em>De kommer att drunkna i sina mödrars tårar</em>. Det är ett litterärt mästerverk, precis som Kristian Lundbergs <em>Yarden</em>, som gavs ut tio år tidigare och som beskriver prekariatets situation i Malmö och hur det är att falla genom mörkret.</p><p>Johannes Anyurus bok inleds med ett terrordåd i Göteborg med tydliga referenser till såväl Charlie Hebdo som Lars Vilks. Attentatet går dock fel. En av de tre terroristerna utför inte sin uppgift utan ger oväntat upp. Historien tar en annan vändning. Boken är på många sätt en existentialistisk science fiction-roman.</p><p></p><p>Jag skulle vilja läsa upp ett kort stycke ur boken: \"Nu kommer en vind. Den lyfter lekplatsens sand och en handfull strån av torrt gräs upp framför höghusfasaderna. De två flickorna i de gamla bildäcksgungorna svingar sig högre. Jag betraktar dem genom glaset. Jag hör inte deras skratt. Jag hör panikslagna, hesa skrik, rytandet av automateld, bullret när föremål och kroppar kastas omkull.\"</p><p>Vår främsta lärdom av den här romanen är att vi måste kunna se våra beslut i en spegel. Vi, det starka samhället, kan i vår iver att möta terrorismens uttryck faktiskt också skapa monster, där religionsfrihet och yttrandefrihet sätts ur spel och där vi som i Johannes Anyurus roman har omskolningsläger för muslimer. I romanen kallas det Kaningården. Om ni vill veta vad helvetets förgård är kan ni läsa om Kaningården. Det är på många sätt en sådan plats.</p><p>Ett sådant samhälle vill vi inte ha. Vi måste passa oss för att bli nyttiga idioter som spelar dem som vill döda vår ömtåliga och i ett historiskt perspektiv unika samhällsmodell i händerna. Tro mig - det är där vi folkvalda har vår främsta utmaning: i skärningspunkten mellan rättssäkerhet och effektivitet, mellan integritet och brottsprevention. Att hitta rätt balanspunkt är trots allt vad dessa och de följande två betänkandena handlar om.</p><p>(Applåder)</p>",
    "intressent_id": "0274462857213",
    "rel_dok_id": "H901JuU29",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:34"
  }
}