{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Krav på rapportering av betalningstider",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "48",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Regeringen har presenterat en proposition för riksdagen där man föreslår en ny lag om rapportering av betalningstider. Det är en lag som kommer till på grund av de allt längre betalningstiderna i näringslivet, något som i störst utsträckning påverkar småföretag. </p><p>Sanningen är att detta för ett litet företag kan ha stor påverkan för dess möjligheter att utvecklas, ta ansvar för sina egna betalningar och expandera. Det finns även småföretag som har vittnat om att de inte har kunnat nyanställa på grund av de långa betalningstiderna. Utvecklingen för betalningstider går åt fel håll, och Sverige är faktiskt sämst i klassen om vi jämför med våra nordiska grannar. Samtidigt vet vi att det är småföretagen som skapar jobb och driver en stor del av näringslivets utveckling framåt. </p><p>Tanken med lagen är att större företag ska rapportera in till Bolagsverket de betalningstider de får när de köper varor eller tjänster från mindre företag. Företagen ska rapportera in avtalade betalningstider, den genomsnittliga faktiska betalningstiden och den andel fakturor som har betalats efter utgången av avtalad betalningstid. Det här ska pressa företagen att förbättra sina betalningstider. Där är alla partier överens; vi ser helt enkelt detta som ett nödvändigt verktyg. </p><p>Företagen kommer att få en omställningstid så att de kan få systemen på plats, och Bolagsverket kommer att ta fram ett digitalt verktyg för rapporteringen. I propositionen föreslår regeringen också att lagen ska följas upp och utvärderas efter tre år, och det tycker vi är bra. På så sätt kan vi analysera om de stora företagen blir bättre på att hålla betalningstiderna gentemot de små företagen. </p><p>Med det sagt yrkar jag och Vänsterpartiet bifall till reservation 1, då vi anser att propositionen omfattar det som behövs för att implementera och utvärdera lagen.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H901NU13",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:42"
  }
}