{
  "anforande": {
    "dok_hangar_id": "5111066",
    "dok_id": "H90921",
    "dok_titel": "Protokoll 2021/22:21 Tisdagen den 26 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "21",
    "dok_datum": "2021-10-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:900 om en ny bankskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1685bd47-e04d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är roligt att Magdalena Andersson och jag delar forskningsbakgrund inom nationalekonomi. Däremot får man kanske lov att säga att det är lite svårt att ta en person seriöst som utifrån den erfarenheten har tagit med sig att man inte ska göra uppskattningar och bedömningar av den politik som man bedriver. Det är ju själva kärnan i forskning och för den delen i politiskt ansvarstagande att man så gott det går försöker att göra bedömningar och uppskattningar av politikens effekter.</p><p>Men svenska folket kan såklart utvärdera det själva. Är det jag eller Magdalena Andersson som har fått rätt? Jag har hela tiden hävdat att den typ av hafsig och nonchalant finanspolitik som regeringen bedriver skulle leda till ökad arbetslöshet, lägre tillväxt och sämre använda skattepengar. Magdalena Andersson å sin sida har mer menat att det är lugnt - överlåt detta till socialdemokratin, så fixar vi det!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu har vi sett vad som har hänt. Jobbutvecklingen är sämst i Europa, och vi har ett eskalerande våld på våra gator. Det har funnits pengar över till opinionsbildande myndigheter, men det har inte funnits pengar till Skatteverket och Statistiska centralbyrån för att ha koll på vilka som faktiskt bor i det här landet. Det har heller inte funnits pengar för att polisen ska kunna få fler anställda och utökade befogenheter. Möjligtvis nu, fem över tolv, ska det tillföras mer pengar. Den här utvecklingen har dock pågått i Sverige länge, och i stället har Magdalena Andersson valt att bygga ut bidragssystemen.</p><p>Anledningen till att den här dåliga skatten inte infördes under den tid som Moderaterna styrde var helt enkelt för att skatten inte är något bra. Den är varken genomförbar på ett bra eller rättvist sätt eller har önskvärda effekter i den svenska ekonomin. Nu får vi väl se om Sverige över huvud taget klarar av att införa den här skatten eller om det som vanligt blir ett stort hål i Magdalena Anderssons budget där det kommer att saknas 5 miljarder kronor.</p><p>Fru talman! Nu är det dags - en sista chans för Magdalena Andersson att svara på frågan: Vem kommer att få betala den här skatten? Är det bankernas kunder, det vill säga de som har bolån, som ska betala 5 miljarder extra varje år? Det handlar givetvis i stor utsträckning om arbetande familjer som på ännu ett sätt ska vara med och betala för Magdalena Anderssons olika bidragshöjningar. Eller är det bankens ägare, i stor utsträckning alltså tjänstepensionsföretag, det vill säga de framtida pensionärerna i Sverige, som nu ska få betala för de mycket stora bidragsutgifter i Sverige som man kan förvänta sig blir ännu större när bidragssystemen ska bli mer generösa och lättillgängliga för fler?</p><p>Fru talman! Det är inget konstigt att det finns olika politiska åsikter, uppfattningar och värderingar. Jag är moderat. Som moderater uppskattar vi arbetslinjen. Vi tycker alltid att det ska löna sig att arbeta. Vi tycker att det är bra att det startas och drivs företag och har ingenting emot att den som arbetar eller startar ett företag också tjänar på det. Tvärtom, vi tycker att det är bra och att det driver samhället och hela landet framåt. Socialdemokraterna tycker att man ska höja bidragssystemen och tycker inte att man nödvändigtvis ska behöva arbeta för sin försörjning.</p><p>Detta är kända fakta. Däremot bör man kunna vara överens om att man åtminstone så noggrant det går ska redovisa konsekvenserna av politiken. Är det de som ska få pension i framtiden som ska betala, eller är det de som har bolån i dag? Det måste finnas ett svar på det, Magdalena Andersson.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H9C120211026ip",
    "replik": "N",
    "systemdatum": "2021-11-25 12:10:52"
  }
}