{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:59 om en ny landsbygdsmyndighet med placering i Lycksele",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8aeaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>I Sverige har vi en koncentration av makt till storstaden. Den politiska makten finns till stor del i Stockholm, och många riksdagsledamöter bor i storstadsregionen Stockholm. Många av de politiska tjänstemännen bor också i Stockholm eftersom det inte är funktionellt att pendla. Detta gör att det blir väldigt mycket storstadsperspektiv i politiken, vilket tyvärr mer eller mindre genomsyrar alla partier.</p><p>Fru talman! På samma sätt har vi en koncentration vad gäller myndigheter, och de som jobbar på dessa myndigheter bor av rent funktionella skäl i Stockholm. Det innebär att de får en viss syn på hur samhället ser ut.</p><p>Lägg därtill koncentrationen av medierna. Nästan hälften av landets journalister bor i en liten cirkel runt Riksdagshuset - om man ser det ur ett svenskt perspektiv. I Stockholmsregionen finns alltså mycket av riksmedierna.</p><p>Man kan lägga ihop allt det här. Och det brukar jag göra, fru talman, när jag träffar skolelever framför allt från mitt hemlän. Jag brukar förklara att det är klart att det här sammanlagt påverkar perspektiven. När väldigt många människor med väldigt mycket makt både speglar verkligheten, påverkar verkligheten och fattar beslut om verkligheten och när alla dessa människor bor på en rätt liten yta finns det en uppenbar risk att perspektiven blir påverkade utifrån detta.</p><p>Fru talman! Det är egentligen förklaringen till att jag i en motion har föreslagit att vi inrättar en ny landsbygdsmyndighet. Det är det jag vill fråga ministern om. Finns det sådana tankar i regeringen? Jag tycker också att en sådan myndighet med fördel skulle kunna placeras i en ort som Lycksele, där man täcker in både landsbygdsperspektivet och Norrlandsperspektivet samtidigt som det finns möjlighet till goda kommunikationer och möjlighet att rekrytera människor till en sådan myndighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns tyvärr en klyfta mellan stad och land, och den kan säkert tolkas olika beroende på var man befinner sig. Men den finns där. Och det finns olikheter beroende på var man bor.</p><p>Jag brukar ta ett annat exempel: Norrmejerier. Det är därifrån den mjölk vi dricker uppe i Norrland till stor del kommer. Norrmejerier får åka en tio gånger så lång sträcka för varje liter mjölk som ska samlas in som exempelvis Skånemejerier. Om man då har perspektivet att man ska höja dieselskatterna väldigt mycket, fru talman, som den här regeringen har gjort, är det klart att det slår tio gånger så hårt på varje liter mjölk i Norrland som i exempelvis Skåne.</p><p>Därför behöver man få in de här perspektiven när man fattar besluten. Ett sätt är att ha en landsbygdsmyndighet, exempelvis, som kan hjälpa till på ett bättre sätt än vad som görs i dag. Sverige har nämligen blivit ett extremt land vad gäller till exempel beskattning av drivmedel. Vi har näst dyrast diesel i hela världen. Efter årsskiftet kommer Sverige att ha den dyraste dieseln i hela världen. Det påverkar såklart människor, och det påverkar våra företag. Det slår mot dem som saknar alternativ - de som inte har kollektivtrafik i vardagen.</p><p>När nu energipriserna skenar och priserna på bensin och diesel skenar blev jag ändå lite glad, fru talman, när regeringen sa: Vi ska försöka hitta någon kompensation för dem som bor på landsbygden. Men svaret några dagar senare var att man inte tänker kompensera landsbygden, utan det man ska göra är att försämra reseavdragen - återigen med udden riktad mot dem som har de allra längsta avstånden.</p><p>Det tycker jag att regeringen faktiskt borde försöka göra någonting åt, exempelvis genom en ny landsbygdsmyndighet.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H91059",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:54"
  }
}