{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:370 om ISF:s granskning av omvårdnadsbidraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "110",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Den här frågan är ju väldigt viktig eftersom detta nu har fått pågå ganska länge och stenen har rullat rätt långt, så att säga.</p><p>Vi får inte glömma bort att det är barn med funktionsnedsättningar i allmänhet och neuropsykiatriska funktionsnedsättningar i synnerhet som faller mellan stolarna i välfärden. Rapporter och berättelser om familjer som inte får ihop livspusslet och föräldrar som blir utmattade och kraschar har närmast blivit vardagsmat, åtminstone i den lilla bubbla som jag lever i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Många tvingas kämpa med en dåligt fungerande skolgång till följd av en kommunal iver som leder till indragna resurser, nedläggning av specialundervisningsgrupper, nedläggning av resursskolor och centralisering av särskolor med mera. Många hamnar sedan i årslånga köer till bup. Man hamnar i långa väntetider hos kommunen för att få stöd via LSS, boendestöd och familjeteam.</p><p>Då är det självklart att många föräldrar tvingas gå ned i arbetstid. Tidigare har man haft vårdbidraget att luta sig mot, och nu söker man givetvis omvårdnadsbidrag från Försäkringskassan. Och där möts man i alltför många fall, precis som ISF pekar på och ministern själv har konstaterat, av neddragning eller avslag, alltså helt indraget stöd.</p><p>Det står ganska klart att det inte är barnens behov som har förändrats. Det är inte heller riksdagens beslut som har förändrats och, som statsrådet själv nyss anförde, det är inte regeringen som har förändrat sin syn på saken, utan det är bara Försäkringskassans hantering och regelverk, som man har tagit fram internt, som har förändrats.</p><p>Jag har fått svaret tidigare av regeringen när vi har debatterat frågorna om omvårdnadsbidraget, både i utskottet och här i kammaren, att detta måste granskas. Man måste analysera och se på vad det är som händer och varför.</p><p>Nu finns de analyserna, menar jag. Nu finns ISF:s rapport, liksom en lång rad andra rapporter. Försäkringskassan har själv satt igång ett internt arbete. Men det är, tycker jag, ett bekymmer när myndigheter sätter igång och granskar sig själva och att de ska ta fram en åtgärdsplan som gäller deras eget agerande när omvärlden pekar på att de själva är en del av problemet.</p><p>Min fråga till ministern kvarstår: Vad tänker regeringen göra för att faktiskt se till att den här reformen genomförs nu, ganska snabbt, och på det sätt som det faktiskt var tänkt? De här föräldrarna står i dag utan stöd eller med ett kraftigt minskat stöd och är ganska förtvivlade. Vad är ministerns besked?</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H910370",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:15"
  }
}