{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:501 om tillgången på konsumentvägledning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Först vill jag tacka ministern för svaret. Det är bra att Max Elger och regeringen ser problemen på området och vill göra någonting åt dem.</p><p>När det kommer till den lokala konsumentvägledningen ser vi en tydligt nedåtgående trend. År 2015 fanns det 270 kommuner som erbjöd kommunal konsumentvägledning. År 2017 var det 248. År 2019 var det 219. År 2021 var det 179 stycken. Så är det enligt Konsumentverkets granskning. Och vi kanske kan gissa att det kommer att bli ännu färre de kommande åren.</p><p>Det är en nedgång med 91 stycken kommuner, där invånarna inte längre har tillgång till denna viktiga service. Dessutom är det allt färre personer som jobbar med dessa frågor. Och de lokala vägledare som finns kvar jobbar färre timmar.</p><p>Detta är oroväckande eftersom det, precis som ministern sa, blir alltmer komplicerat att vara konsument. Och tyvärr hamnar konsumenter ofta i underläge gentemot företag. Det borde vara självklart att konsumenter som får problem kan få den hjälp och det stöd som de behöver och att stödet är likvärdigt oavsett var i landet man bor.</p><p>Dagligen översköljs vi av reklam där vi uppmanas att konsumera mer av varor och tjänster. Marknadsföringen är ofta aggressiv och vänder sig inte sällan till grupper och konsumenter som redan är ekonomiskt utsatta. Då är det viktigt att alla konsumenter i hela Sverige har tillgång till ett bra stöd, och den lokala konsumentvägledningen är ett exempel på ett alldeles utmärkt stöd. Alla partier i riksdagen tycks vara överens om det. Då känns det lite märkligt att detta minskar hela tiden. Den lokala konsumentvägledningen är viktig och behöver utvecklas. Ändå är känslan att det går lite trögt när närmare två miljoner konsumenter, som det är i dag, har svårt att få stöd och hjälp på ett lokalt plan.</p><p>I min fråga till ministern nämner jag Hallå konsument, en tjänst som Konsumentverket startade 2015. Ministern tar också upp den i sitt svar. Och när jag frågade ministern på frågestunden för några veckor sedan om stödet till de lokala vägledarna lyfte ministern även då Hallå konsument.</p><p>Hallå konsument är bra - det är de flesta överens om. Men det var inte meningen att den tjänsten skulle ersätta det lokala arbetet, och det är det som nu håller på att ske. Den nationella tjänst som Hallå konsument är nås via telefon, chatt och mejl. Hallå konsument kan hjälpa till i enklare fall, precis som en nätläkare bara kan hjälpa till i enklare fall. Man vill gärna träffa en läkare på ett fysiskt möte när det blir större problem och när det är avancerade saker som behöver tas om hand. Det är på samma sätt när man får stora problem på konsumentområdet. Man behöver kunna träffa dem som ska hjälpa en, och man kan behöva träffa dem upprepade gånger. Då är det viktigt med en lokal och nära kontakt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Lokala vägledare känner till de lokala förhållandena på ett annat sätt. Man kan också på ett helt annat sätt jobba förebyggande. Med en lokal förankring kan man till exempel nå ut till skolor och hjälpa till att forma och stärka de unga konsumenter som kommer ut på marknaden. Man kan ge dem trygghet och kunskap om vilka rättigheter och skyldigheter de har.</p><p>Ministern säger i sitt svar att fler aktörer behöver engageras i arbetet med att stötta sårbara konsumenter och att skolan ska förmedla denna kunskap och vara en del av detta. Lokal konsumentvägledning är utmärkt för det förebyggande arbetet i skolor och för att stötta skolor i att göra elever redo att hantera konsumentfrågor. Men jag saknar satsningar på själva den lokala konsumentvägledningen. Kommer det några sådana, eller tänker regeringen att det kommer att lösa sig ändå ute i kommunerna?</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H910501",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:18"
  }
}