{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Förbättrade förutsättningar för den arbetsmarknadspolitiska verksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db3dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till den gemensamma reservationen med Moderaterna och Sverigedemokraterna.</p><p>Att myndigheter inte fungerar är ytterst sett regeringens ansvar. Att Arbetsförmedlingen har stora problem är uppenbart. Det beror på att myndigheten inte riktigt fungerar. Men det beror också på regeringen och dess nuvarande, tidigare, eller hur man nu ska uttrycka det, stödpartier.</p><p>Ett problem som har uppstått är naturligtvis att den personliga kontakten mellan arbetssökande och Arbetsförmedlingen har blivit alltmer sällsynt och allt svårare att få till stånd. Vi vet alla att den personliga kontakten och den personliga relationen är helt avgörande.</p><p>Med alla de problem som uppstått - de som har funnits i Arbetsförmedlingen länge och även de som uppstått med reformeringen - är det förvånande att regeringen inte vill ha en ordentlig konsekvensanalys av en av de största reformerna någonsin inom arbetsmarknadsområdet. Det visar väl att Sverige behöver en ny regering, och vi är redo att ta över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade förutsätt-ningar för den arbets-marknadspolitiska verksamheten</p><p>Fru talman! Man ska inte förlänga debatter bara för sakens skull. Flera av de synpunkter som jag och mitt parti står för har redan förts fram av företrädare för både Moderaterna och Sverigedemokraterna. Jag finner ingen anledning att upprepa dem, även om jag vet att repetition är kunskapens moder. Men ibland mår debatten bra av att inte bli för lång. Med det tackar jag för ordet.</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H901AU15",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:29"
  }
}