{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:278 om sexualisering av flickor i tidig ålder genom slöja",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b1835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "52",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>I dag har vi i Sverige parallella samhällen där en del av den svenska befolkningen lever i frihet medan andra människor begränsas i sin frihet och nekas sina mänskliga rättigheter - i Sverige, 2022.</p><p>På en del orter utsätts kvinnor för trakasserier för att de inte följer uppsatta regler om klädsel och livsstil som män i deras bostadsområde satt upp. Det finns naturligtvis också män som tillåter sina kvinnor att inte ha slöja, men de påverkas ofta väldigt mycket i grupp. De påverkas mycket, och det händer mycket. Vi har flickor och kvinnor vars val begränsas av deras familjer och släktingar. En del förlorar till och med livet. De får inte klä sig som de vill, inte röra sig fritt i samhället och inte heller älska och gifta sig med vem de vill.</p><p>Oron för de personer som utsätts för hedersrelaterat våld och förtryck är väldigt stor. Speciellt har den varit det under pandemin. Då minskade antalet samtal till olika hjälplinjer lite. Många var oerhört begränsade hemma.</p><p>Pandemin har påverkat kvinnor och flickor som utsätts för hedersförtryck väldigt negativt. Det visar bland annat en kartläggning som kvinnojouren i Lund har gjort.</p><p>År 2020 redovisades i Stockholm 218 nya ungdomar som vänt sig till Origo, varav 28 identifierat sig som pojkar eller unga män och 1 som ett annat kön. Under 2021 till och med augusti tillkom 147 nya ärenden med ungdomar, varav 12 procent var män.</p><p>Origo, som är Sveriges första myndighetsövergripande resurscentrum mot hedersrelaterat våld och förtryck här i Stockholm och som jag också har varit med och startat, arbetar med både ungdomar och yrkesverksamma i olika kommuner och myndigheter. Det har under perioden januari-augusti 2021 resulterat i 367 nya ärenden hos yrkesverksamma.</p><p>Fru talman! Hedersförtrycket och hedersvåldet frodas runt omkring oss, och Sverige sviker. Trots att Sverige har infört lagskärpningar mot tvångs, barn- och månggifte är det tydligt att det behövs fler åtgärder.</p><p>Jag är självklart glad över de beslut som har tagits här i kammaren och hos regeringen för att förhindra hedersrelaterat våld och förtryck i Sverige. Här har regeringen ett väldigt stort ansvar. Den här regeringen har haft det ansvaret i två mandatperioder. Det är nästan åtta år.</p><p>Om man är åtta år är de väldigt lång tid och mycket som kommer att hända i ens liv innan man är sexton år. Det är nog ibland svårt att ta till sig hur lång tid åtta år egentligen är, för det beror på vad man relaterar till. Åtta år är en jättelång tid i en ung kvinnas liv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Åtta år för en flicka i en familj med hederskontext kan vara just den tid då hon får vara barn innan hon måste bära heltäckande kläder och slöja. Dessa åtta år kan vara helt avgörande för om detta barn får rätt till sin frihet och sina demokratiska rättigheter eller inte.</p><p>Om en flicka varit bortgift i åtta år med en äldre man som äger henne och hennes kropp är åtta år förmodligen ett livslångt helvete. Åtta år är lång tid för att hinna indoktrinera en flicka att hon kommer att drabbas av helvetets eldslågor om hon inte bär slöja.</p><p>Att tvinga barn att bära slöja är ett uttryck för en hederskultur som behöver motverkas. Slöjan är i grunden en symbol för kvinnoförtryck. Att täcka hår och kropp görs för att flickor och kvinnor inte ska väcka begär hos männen.</p><p>Menar ministern verkligen att ni inte tänker göra någonting åt det?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910278",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:08"
  }
}