{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:381 om jämlikhetsperspektivet i pandemihanteringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48008dd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "92",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Markus Wiechel har frågat mig i vilken utsträckning jämlikhetsperspektivet rent generellt har speglat mitt och regeringens beslut om åtgärder under coronapandemin. Markus Wiechel har också frågat om jag anser att jämlikhetsperspektivet ska prägla myndigheters beslut och om jag avser att vidta några generella åtgärder utifrån min ståndpunkt. Vidare undrar frågeställaren om jag anser, på det stora hela, att de råd jag fått från bland annat Folkhälsomyndigheten har varit tillfredsställande i syfte att nå ett positivt resultat och om jag tänker verka för förändrade arbetssätt vid hantering av eventuella framtida pandemier.</p><p>Vi har tillsammans tagit oss igenom en svår tid i Sverige. Vårt starka ekonomiska utgångsläge, våra robusta socialförsäkringar, vår skickliga vårdpersonal och ett högt förtroende för myndigheter har hjälpt oss genom krisen.</p><p></p><p>Pandemin har därmed visat på flera av det svenska samhällets styrkor. Men covid-19 har även visat på svagheter som vi delar med många andra länder. Vi har fortfarande ojämlikheter i hälsa som samvarierar starkt med socioekonomiska faktorer och med hur hårt covid-19 har drabbat olika grupper. Pandemin understryker därför vikten av mer jämlikhet, inte mindre.</p><p>När regeringen och myndigheterna har vidtagit olika åtgärder, inklusive restriktioner, för att rädda liv och hälsa har en utgångspunkt varit att grundlagsskyddade fri- och rättigheter samt barn och unga ska prioriteras, liksom att folkhälsan i stort ska beaktas. Det har bland annat inneburit att förskolor och skolor har varit öppna under pandemin. Undervisning på plats i skolan är inte bara viktig för barnens lärande och framtidschanser utan också för deras hälsa och mående.</p><p>Att skapa samhälleliga förutsättningar för en god och jämlik hälsa i hela befolkningen behöver även beaktas i hanteringen av en pandemi som drabbar hela samhället.</p><p>Ett annat exempel där det borde vara självklart med ett jämlikhetsperspektiv är vaccinationerna. I Sverige har vi utfört vaccinationer efter behov. Störst behov har gått först. Särskilda insatser har vidtagits för att höja täckningen i områden med traditionellt lägre vaccinationsgrad.</p><p>När det gäller vaccination av barn menar Folkhälsomyndigheten att det är barnets bästa som är grunden för myndighetens beslut att inte rekommendera en allmän vaccination mot covid-19 för barn under 12 års ålder. Folkhälsomyndigheten har inför beslutet haft dialog med bland andra Barnläkarföreningen och Statens medicinsk-etiska råd.</p><p>Det förvånar mig att interpellanten tycks vilja att politiker ska överpröva den statliga expertmyndigheten för smittskyddsfrågor i medicinska frågor såsom vilka åldersgrupper som bör vaccineras eller i vilka situationer viss skyddsutrustning ska bäras. Det vore en farlig utveckling om sådana avväganden görs till föremål för partipolitik.</p><p>Avseende interpellantens fråga om vi ska förändra våra arbetssätt inför kommande pandemier befinner vi oss, upplysningsvis, fortfarande i pandemin. Coronakommissionen har nyligen lämnat sitt slutbetänkande. Regeringen har dock sedan tidigare vidtagit åtgärder såsom att utreda hur den medicinska kompetensen i äldreomsorgen kan stärkas, genomföra en översyn av smittskyddslagen och stärka beredskapen i hälso- och sjukvården.</p><p>Jag noterar avslutningsvis att interpellanten fortsatt försöker att svartmåla Sverige. Pandemin är ingen tävling, men Coronakommissionen konstaterar att när det gäller \"utfallet\" - i betydelsen överdödlighet sett till hela pandemin - framstår Sverige som ett europeiskt land som klarat sig förhållandevis väl. Sverige tillhör de länder i Europa som har lägst överdödlighet.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910381",
    "replik": "N",
    "systemdatum": "2022-05-23 16:45:07"
  }
}