{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Mer tid till lärande, extra studietid och utökad lovskola",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d9507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "ILONA SZATMARI WALDAU (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Förra året lämnade cirka var fjärde elev grundskolan utan godkända betyg i alla ämnen. Det är närmare 28 000 elever. Över hälften av dem, ungefär 15 700, saknade godkänt betyg i ett eller flera kärnämnen och var därför inte behöriga att börja på ett vanligt gymnasieprogram. Som flera redan har nämnt är det nästan 15 procent av varje årskull de senaste åren som inte har behörighet att börja på gymnasiet. Det är alldeles för många.</p><p>Det är ett stort misslyckande för den svenska skolan att så många elever lämnar grundskolan utan godkända betyg. Samhället och skolan har misslyckats med det viktiga kompensatoriska uppdraget.</p><p>Vänsterpartiet vill se en jämlik och sammanhållen skola. Förskolan och skolan ska lägga grunden för ett liv med möjligheter. De ska inte återskapa och förstärka klasskillnader. Förskolan och skolan är helt avgörande för vilka möjligheter en människa har i livet. Därför är bristen på likvärdighet i utbildningen en fråga om demokrati och makt. Den svenska skolans grundproblem är just bristen på likvärdighet. För att skapa en likvärdig skola behöver vi befria skolan från affärsverksamhet och särskiljande skolval samt få en likvärdig ekonomi genom ett statligt ekonomiskt ansvar där resurser fördelas efter behov.</p><p>Att alla får del av en god utbildning bidrar till att samhället blir bättre för alla. Kunskap är makt.</p><p>Mer undervisningstid och utökad lovskola kan vara ett steg på vägen mot en mer jämlik skola, där alla elever får de verktyg de behöver och de betyg de måste ha för att kunna läsa på det gymnasieprogram som de vill. Men i första hand måste eleverna få det stöd de behöver inom ramen för den ordinarie undervisningen. Elever som har behov av stöd måste få det genom till exempel extra anpassningar eller särskilt stöd under ordinarie lektioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer tid till lärande, extra studietid och utökad lovskola</p><p>Extra lovskola borde inte behövas om skolan har resurser för att ge alla barn den undervisning som de behöver för att klara målen. Möjligheten till utökad lovskola får inte innebära att skolan på grund av resursbrist inte ger stöd under ordinarie termin utan i stället inväntar lovskolan.</p><p>Kanske är det också de elever som av skoltrötthet inte riktigt har orkat med skolarbetet under terminen som är i störst behov av ledighet under loven. En skola som har utökade möjligheter för alla elever att få stöd att kunna göra sina läxor och annat skolarbete i skolan skulle vara en bättre hjälp för just de här eleverna. Propositionens förslag om lovskola och minst två timmar extra tid i veckan är bra, men för den omotiverade och skoltrötta eleven är det i första hand stöd under ordinarie skoltid som behövs. Då behövs mer resurser till skolan och ett nej till marknadsskolan.</p><p>Fru talman! Med detta sagt vill jag ändå yrka bifall till propositionen men också till reservation 7.</p>",
    "intressent_id": "",
    "rel_dok_id": "H901UbU30",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:22"
  }
}