{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c4bf82c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att passa på att bemöta ledamoten Hultberg när det gäller att utföra abort i hemmet.</p><p>Sverigedemokraterna ställer sig bakom den svenska abortlagstiftningen i sin helhet. Vi hade däremot gärna sett mer av förebyggande insatser för att förhindra ofrivilliga graviditeter.</p><p>Vi vet också att den medicinska utvecklingen har gjort framsteg. Merparten av aborterna görs redan väldigt tidigt, före vecka 10. Det är av den anledningen som vi har släppt vårt tidigare ställningstagande om att ändra lagstiftningen. Att följa med i tiden och följa forskning och utveckling är oerhört viktigt i alla sammanhang, fru talman, och att inte låsa fast sig i tidigare ställningstaganden är lika viktigt.</p><p>Fru talman! Vi har mycket riktigt uttalat oss positivt till att låta utreda frågan om hemaborter. Som sagt är det viktigt att följa den medicinska utvecklingen, och vi vill givetvis verka för att stärka möjligheten till utökad valfrihet för kvinnorna i Sverige.</p><p>Vi ser också vikten av att patientsäkerheten sätts högt, vilket utgör ett skäl till att vi vill utreda frågan noggrant innan vi tar ställning. Det vill säga att vi vill att frågan utreds noggrant innan vi tar ställning fullt ut.</p><p>Av den anledningen har vi valt att inte ställa oss bakom Moderaternas reservation den här gången, då det i deras ställningstagande inte tydligt framgår att det är en utredning de vill se. Det är också mycket information i den motion som yrkandet hänvisar till som vi i dagsläget vill titta lite mer på. Men jag är ganska övertygad om att ledamoten Hultberg och jag kommer att få tillfälle att prata mer om denna fråga framöver.</p><p>Nåväl, fru talman. Hur ser det ut med kompetensförsörjningen inom svensk hälso- och sjukvård i dag? Det ser faktiskt ganska dåligt ut. Det är ett faktum att pandemin har gett oss viktiga lärdomar men också satt ljuset på de brister som finns inom vårdens kompetensförsörjning och fortbildning, brister som vi absolut måste komma till rätta med. Behovet är alarmerande stort. Men faktum är att situationen var akut redan före pandemin. Pandemin har satt ljuset på situationen, men det är trots allt inte pandemin som är orsaken till den.</p><p>Utskottet föreslår i dag fyra tillkännagivanden, bland annat ett om att vi vill att regeringen uppdras att göra en nationell kartläggning av kompetensförsörjningen inom hälso- och sjukvården men också utreda frågan om att införa krav på och rätt till kontinuerlig fortbildning av befintlig personal. Det är bland annat Moderaterna som lagt fram dessa förslag. Vi är tacksamma för att de kommer upp till ytan ännu en gång, för det är oerhört viktigt att vi kommer till rätta med det här i Sverige.</p><p>Fru talman! Det spelar i princip ingen roll vilka lagar vi ändrar eller hur mycket pengar vi tillskjuter om vi inte har tillräckligt med personal och personal med rätt kompetens. Den personal som finns är inte sällan överbelastad med arbete och har en tuff arbetsmiljö, vilket resulterar i växande vårdköer och ökad ojämlikhet över landet. Många problem grundar sig i avsaknad av personal och brist på kompetens.</p><p>Man kan fråga sig vad det är som gör att personer ej vill stanna kvar inom vården och vart resurserna och pengarna tar vägen. Därför är det angeläget att vi får till en nationell kartläggning av kompetensförsörjningen i Sverige men också får utrett på vilket sätt den kan kravställas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Frågan om personal blir inte minst tydlig inom förlossningsvården, vilket nämndes här i kammaren alldeles nyss. Bara i Stockholm har över 100 barnmorskor lämnat regionen sedan 2020, och vi ser tyvärr liknande tendenser över hela landet. Barnmorskeyrket är i grunden ett attraktivt yrke, men redan under utbildningstiden vittnas det om att många efter utbildningen väljer att arbeta inom andra yrkesområden därför att arbetsmiljön och arbetsförhållandena är alltför tuffa.</p><p>Vi behöver helt enkelt bli bättre på arbetsmiljöarbete på landets förlossningskliniker. Och det är bråttom, fru talman. I Malmö har man nu i april månad tvingats stänga 5 av 15 förlossningsrum på grund av personalbrist, och sommaren ser tuff ut. Är det rimligt i ett välfärdsland som Sverige att situationen för födande kvinnor är så osäker?</p><p>Jag har lite hög svansföring, precis som vår feministiska regering. Men för en regering som har så hög svansföring när det gäller jämställdhetsfrågor och feminism kan jag inte tycka annat än att detta är ett oerhört stort misslyckande. Man har suttit i regeringsställning i ett flertal år; ändå ser situationen fortsatt lika alarmerande ut i dag. Visst, regionerna har sitt ansvar. Men om man styr landet och har samma problematik år efter år, då tror jag att man behöver peka med hela handen.</p><p>Jag tror inte att det är rimligt att man lägger resurser och tid på att vi ska ha jämställda styrelser och kvoterad föräldraförsäkring när vi har så stora problem inom den svenska sjukvården när det gäller jämställdhet. Som ledamoten Hultberg sa tidigare är till exempel bedömningen av smärta inom den svenska hälso- och sjukvården ojämlik mellan män och kvinnor.</p><p>Fru talman! Sverigedemokraterna har länge lyft fram frågan om svensk kvinnosjukvård. I ett förslag till tillkännagivande i dag lyfter vi särskilt fram frågor som rör förlossningsvård och mödravård.</p><p>Vi i Sverigedemokraterna menar att alla kvinnor i Sverige ska känna sig trygga i att föda här. Så är det inte i dag. Verksamheterna behöver bli bättre på att följa upp komplikationer hos kvinnor, och detta måste ske så tidigt som möjligt efter förlossningen. I annat fall finns det en ökad risk att vissa förlossningsskador inte upptäcks eller att skadan är mycket större än vad som bedömdes vid själva förlossningen.</p><p>Därför vill vi se att tidig uppföljning standardiseras som arbetssätt inom den svenska förlossningsvården. Det är också viktigt att bemanning och kompetens inom förlossningsvården anpassas efter de faktiska behov som finns.</p><p>Den svenska förlossningsvården måste utformas utifrån tydliga nationella direktiv för att säkra en jämlik, trygg och tillgänglig förlossningsvård i hela vårt land.</p><p>Enligt Ivo går det att uppnå stora förändringar när verksamheterna utvecklar sina arbetssätt och metoder. Det finns även i dag utarbetade arbetssätt som vi kan lära av och som underlättar en säker förlossning och minskar risken för skador.</p><p>Ny forskning slår fast att det går att minska svåra bristningar i slutet av en förlossning med nästan en tredjedel. Lösningen är att ha två barnmorskor i förlossningsrummet precis när barnet är på väg att födas.</p><p>När det gäller forskning om att förebygga förlossningsskador är kunskapsluckorna tyvärr fortfarande stora. En studie som publicerats i den erkända tidskriften The Lancet och som bygger på omfattande svensk forskning på området där mer än 4 000 kvinnor ingått visar att sfinkterskador minskar med 30 procent om två barnmorskor samarbetar i slutet av en förlossning. Det vill säga att tre av tio kvinnor som drabbas av dessa skador skulle slippa dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Flera kliniker arbetar redan på det här sättet, men då det råder barnmorskebrist i samtliga av landets 21 regioner är arbetet med att minska skador svårt att nå ut med fullt ut.</p><p>Vi menar, fru talman, att både preventiva insatser och en seriös eftervård måste säkerställas för att alla kvinnor ska kunna känna tilltro till förlossningsvården i vårt land.</p><p>Med anledning av detta vill vi se att en tydlig strategi för en trygg nationell förlossningsvård arbetas fram och därefter implementeras i den ordinarie verksamheten i samtliga regioner. Förekomsten av förlossningsskador måste likaså minska radikalt, och Sverige måste besluta om en nationell målsättning för det ändamålet.</p><p>Sverigedemokraterna och jag står givetvis bakom samtliga våra reservationer i detta betänkande, men jag vill särskilt yrka bifall till vår reservation nummer 28, som rör just förlossningsvården och där vi lyfter mycket av det jag precis har nämnt: vikten av bemanning och kompetens inom förlossningsvården samt tydliga nationella direktiv och beslut om en nationell målsättning för att nå en säker, trygg och högkvalitativ svensk förlossningsvård. Staten behöver, fru talman, vara tydlig när det brister år efter år. Sverige kan bättre än så här, fru talman.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H901SoU14",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:12"
  }
}