{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "En förenklingspolitik för stärkt konkurrenskraft, tillväxt och innovationsförmåga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "efff8cd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till reservation 39 under punkt 18 - även om jag såklart står bakom alla Centerpartiets reservationer.</p><p>Låt mig börja med ett lokalt exempel hemifrån Malmö. Där jag bor ligger ett trädgårdscenter. Det är ett fantastiskt ställe som är med i en liten bok om de konstigaste ställena i Skåne, och det är värt ett besök om ni kommer till Malmö. I trädgårdscentret har de bänkar där man kan sitta och titta på sköldpaddor, palmer med mera, och jag frågade därför om de inte borde servera kaffe. De svarade: Vi försökte, men vi orkade inte. Det var för besvärligt.</p><p>Det här trädgårdscentret har funkat bra i många år, men eftersom Sverige är så regeltungt blir det för besvärligt för dem att servera kaffe. Alla nivåer - stat, region och kommun - har varit med och skapat en värld där det är så besvärligt att servera kaffe att etablerade företagare ger upp.</p><p>Detta är bara ett litet exempel på att kampen för att enklare regler inte är slut, och det räcker inte att vi har regelnämnder etcetera. Det behövs en modern, effektiv och ändamålsenlig politik för regelförenkling i vårt land.</p><p>Det är bra att regeringen nu äntligen lägger fram sin uppdaterade regelförenklingspolitik för att skapa bättre förutsättningar för företag, myndigheter, entreprenörer etcetera att skapa tillväxt i samhället. I grunden handlar det om Sveriges konkurrenskraft och skaparförmåga.</p><p>Från Centerpartiets sida är regelförenkling en helt central fråga och har varit det länge. Som min kära kollega Mathias Tegnér sa här tidigare är det många som har pratat om regelförenklingar här i kammaren. Men nu är det ju så att det inte är prat utan handling som faktiskt gör skillnad.</p><p>Under Alliansens regeringsår kan vi konstatera att det var på Centerpartiets departement, Näringsdepartementet och Landsbygdsdepartementet, som det kom regelförenklingar. Omkring 30 procent av reglerna togs bort. På de andra alliansstyrda departementen gjordes inget, och när Socialdemokraterna tog över Näringsdepartementet ökade regelbördan igen.</p><p>Detta är den verklighet som Sveriges företagare behöver förhålla sig till. Som vi hörde innan - jag tror att det var Mathias Tegnér som sa det också - kommer frihet med arbete; det är mycket, mycket fint! Då vill jag uppmana till att det är dags att arbeta lite hårdare för svenska företagares frihet genom att förenkla reglerna ännu mer.</p><p>De fem mål som näringsministern nu presenterar i regeringens skrivelse är jättebra, men det räcker inte. Vi vill se tydligare reformer som snabbt kan omsättas i handling. Vi har 15 förslag för att underlätta för myndigheter och näringsliv i motionen som heter <em>Regelförenkling för bätt</em><em></em><em>re styrning, service och ökat företagande</em>. Vi känner regeringen väl; man får gärna kopiera förslagen!</p><p></p><p>Att minska regelbördan för det svenska näringslivet är prioriterat för Centerpartiet. Servicekulturen hos svenska myndigheter är på många ställen god men måste utvecklas och förbättras. Det finns såklart förebilder. Bland annat Skatteverket har jobbat på detta med stor framgång sedan många år tillbaka och åtnjuter därför också ett större förtroende hos allmänhet och företagare överlag, även om det finns saker även där.</p><p>Inställning, bemötande och kundfokus är lika viktigt som själva regelverken, processerna och handläggningsrutinerna. Det handlar alltså inte bara om regler, utan det handlar också om vilken typ av signaler som skickas ut från regeringen när man arbetar. Det handlar om ledarskap, styrning och tillämpning, och där måste regeringen stärka arbetet. Jag kan säga att jag blev glad att höra att Ann-Charlotte Hammar Johnsson delar Centerpartiets syn på vikten av digital kommunikation mellan myndigheter och av att både skärpa och förbättra den.</p><p>Fru talman! Regelgivning är ett av de viktigaste medel som regeringen och riksdagen använder för att styra mot olika politiska målsättningar inom många olika områden. Statliga ingripanden i form av regleringar och andra åtgärder sker ofta i syfte att antingen korrigera ett uppfattat problem, förebygga att problem uppstår eller uppnå en från ett samhällsperspektiv önskvärd situation eller utveckling.</p><p>Gör man regelverken rätt kan de bidra till att skapa gemensamma spelregler, ge förutsättningar för en önskvärd ekonomisk utveckling och uppnå långsiktiga konkurrensfördelar och ibland en bättre marknad. En bra marknad är ju inte frånvaron av regler utan existensen av bra regler, och i dagsläget är det inte alltid så att de regler vi skapar medför en bättre marknad. Ibland gör de faktiskt marknaden sämre. Det är också värt att ta med. Man måste såklart väga de olika målen mot varandra.</p><p>Regeringens nya förenklingspolitik har länge varit efterfrågad av näringslivet. Enklare regler hamnar år efter år i topp på de listor där företagen berättar om vilka hinder som finns för tillväxt och effektivitet. Det är därför bra att vi har ett högre reformtryck nu.</p><p>Inom januariavtalet drev Centerpartiet också fram utredningen om mikroföretagande och en modernare bokföringslag, som också ger mycket viktiga inspel till hur enskilda lagar kan ses över och regelverk förbättras. Där finns såklart även omfattande och djuplodande förslag om hur själva processen kring regelförenklingsarbete kan moderniseras. Det är viktigt att den utredningen tas med och ger avtryck i det pågående politiska reformarbetet. Det är också en liten uppmaning.</p><p>Herr ålderspresident! Centerpartiet har också i sin budgetmotion för 2022 tydligt aviserat att det ska finnas pengar för att driva en offensiv regelförenklingspolitik. Det är viktigt. Det räcker inte bara med att säga att man vill ha det; man måste också skicka resurser dit. Det har vi som enda parti, tror jag, gjort i vår budgetmotion.</p><p>Vi vill se en förstärkning av Regelrådet, som är ett särskilt beslutsorgan inom Tillväxtverket och vars ledamöter utses av regeringen. Rådet har till uppgift att granska och yttra sig över kvaliteten på konsekvensutredningar av författningsförslag som kan få effekter av betydelse för företag - jättekomplicerat, men basalt sett är det jätteviktigt, eftersom det är där man kommer med inspel till hur reglerna kan bli bättre och om nya regler är bra eller dåliga. Det måste förstärkas så att de får bättre resurser.</p><p></p><p>Centerpartiet vill också se ytterligare resurser till Regeringskansliet så att dessa frågor prioriteras. Det är väl inte så ofta Centerpartiet vill skicka pengar till socialdemokrater, så man kan ju fundera på hur viktigt det är.</p><p>Det är också klokt, menar vi, att sätta en struktur för hur processerna kring regelförenklingsarbetet ska se ut i framtiden. Här finns mycket inspiration och kunskap att hämta från den utredning jag nämnde tidigare kring bland annat mikroföretagande. Det handlar om förstärkt rådgivning och uppföljning kring myndigheternas regelförenkling - en bred analys, sammanställning och utvärdering kring de senaste tio femton årens regelförenklingsreformer. Vi måste kolla om det faktiskt har blivit bättre. Rimligen ger regeringen lämplig myndighet eller annan aktör detta i uppdrag - ett litet tips till regeringen och dess företrädare.</p><p>Sammanfattningsvis, herr ålderspresident: Även om vi måste ägna tid åt kriget i Ukraina, pandemin och mycket annat som kan kännas väldigt stort är frågorna kring företagsklimat och hur vi gör det enklare för företagen oerhört viktiga och centrala för vårt välstånd. Det är i de små friheterna och förenklingarna som vi faktiskt skapar förutsättningar för ett starkare land ute i vardagen, i hela landet.</p><p>En förstärkning av Regelrådet, bättre regelsamordning inom Regeringskansliet, en systematisk utvärdering och uppföljning av det arbete som har gjorts med regelverken samt självklart högre krav på både regeringens och myndigheternas arbete kring regelförenkling är några av recepten för att stärka Sveriges konkurrenskraft.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H901NU16",
    "replik": "N",
    "systemdatum": "2022-05-23 16:44:56"
  }
}