{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:179 om villkoren för de frivilliga försvarsorganisationerna och ett starkt totalförsvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f881ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att ges rätt förutsättningar blir ett ganska allmänt och svepande begrepp, och så lägger man fram några exempel.</p><p>Lokalfrågor för olika verksamheter runt om i hela landet är något som måste lösas inom ramen för frivilligorganisationerna och myndigheterna. Det kan inte rimligtvis vara en departementsfråga att engagera sig i lokaler i exempelvis Sundsvall, Falun, Borlänge, Åmål eller Karlstad. Då kommer vi ned på en detaljnivå som inte kommer att fungera i praktiken. Däremot kan det kanske vara viktigt att belysa att det finns en problematik.</p><p>Löner och avtal är frågor som jag är försiktig med att uttala mig om eftersom det leder omedelbart till löften som kan uppfattas som bindande alternativt ett utslag av starkt ministerstyre. Det är frågor som måste hanteras genom dialog med frivilligorganisationerna och berörda myndigheter.</p><p>I händelse av att det krävs och att det finns sådana propåer är vi naturligtvis öppna för att ta initiativ till att se över gällande regelverk. Men jag vill understryka att myndigheterna är ansvariga för tillämpningen av lagar, förordningar och andra föreskrifter.</p><p>Jag sa inledningsvis i mitt första anförande också att vi nu har gett Försvarsmakten i uppdrag att se över finansieringen av frivilligorganisationernas verksamhet. Detta arbete ska genomföras med bistånd av frivilligorganisationerna. Det ska redovisas till regeringen den 1 september 2022.</p><p>Det pågår alltså ett återkommande och stegvis arbete som handlar om att förbättra förhållandena och lösa problem i samverkan. Och problemen ska lösas på ett sådant sätt att beslut hela tiden tas på rätt nivå så att man inte ger en bild av att nu ska regeringen genomföra ett beslutsfattande som egentligen ligger på myndigheter. Det här är inte ett sätt för mig att skylla ifrån mig, utan jag vill bara redovisa för hur det ser ut och vem som bär ansvar i olika led i ett beslutsfattande.</p><p>Jag tycker att frivilligorganisationerna ska ges de bästa förutsättningarna. Därför har jag regelbunden kontakt och regelbundna möten. På departementet har vi också personal som är direkt ansvarig för den här dialogen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När jag gav en bild av hur det här har sett ut genom åren var det inte för att älta det som har varit. Det var bara ett sätt att sätta in saker och ting i ett perspektiv. När man delvis ifrågasatte - även från regeringsnivån - vilka frivilligorganisationer som skulle vara kvar och vad som egentligen behövdes skapade det naturligtvis en situation med mycket pessimism, men man klarade ändå medlemsbasen.</p><p>Sedan har vi kommit in i ett helt annat läge, även om det inte är samma sak som att allting har löst sig. Det finns mycket som behöver åtgärdas och som man måste gå vidare med. Det gör man i samarbete och ömsesidig dialog. Vi har avsatt mer pengar. Vi har nu dessutom det uppdrag som ska redovisas den 1 september i år. Sedan får vi se hur vi går vidare.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H910179",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:11"
  }
}