{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:470, 471 och 472 om nya skatter och skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Niklas Wykman har frågat mig om jag ämnar fortsätta höja eller införa än fler skatter om Socialdemokraterna får förnyat förtroende i höst. Jasmin Farid har frågat mig om jag kommer att fortsätta införa skatter med klimat och miljö som argument som i själva verket försvårar vardagen för människor och medför begränsad nytta sett i relation till andra åtgärder. Kjell Jansson har frågat mig om jag ämnar fortsätta höja eller införa än fler skatter som gör det ännu dyrare att vara beroende av bilen om Socialdemokraterna får förnyat förtroende i höst.</p><p>Svenska folket har som ett resultat av det försämrade säkerhetspolitiska läget under den senaste tiden drabbats av ökade priser på bland annat drivmedel och energi. Ingen regering kan trovärdigt lova att kompensera dessa prisökningar fullt ut, men för att mildra de ökade prisernas effekter har regeringen presenterat ett åtgärdspaket som bland annat innehåller en kompensation för de höga priserna på drivmedel och el. Den 1 maj sänktes även energiskatten på bensin och diesel med 1,80 kronor vid pump, ned till EU:s miniminivå för diesel. Priserna på jordbrukets insatsvaror har också ökat. Därför har regeringen föreslagit ett stödpaket till jordbruket med stöd till animalieproduktionen och tillfälligt sänkt skatt på diesel inom jord, skogs- och vattenbruk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För att särskilt underlätta för personer med långa pendlingsavstånd kommer regeringen dessutom att föreslå förstärkningar av skattelättnaden i det nya reseavdraget. En promemoria har just skickats ut på remiss med förslag på en högre skattereduktion per kilometer samt en högre övre avståndsgräns. Förslaget innebär en förstärkning av skattelättnaden med 4,3 miljarder kronor.</p><p>Vår politik bygger på insikten om att klimatförändringarna är kostsamma för samhället medan en snabbare klimatomställning skapar jobb och exportmöjligheter. För att skynda på omställningen och skapa förutsättningar för nya lösningar krävs en aktiv politik. Klimatomställningen bidrar samtidigt till att minska beroendet av importerade fossila bränslen. Vår politik gör därför Sverige säkrare.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910470, H910471, H910472",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:30"
  }
}