{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c5022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "143",
    "talare": "Gunilla Carlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det nordiska samarbetet inom ramen för Nordiska rådet fyller 70 år i år. Efter andra världskrigets slut fanns behov av en ny nordisk gemenskap. Den nordiska passfriheten och den gemensamma nordiska arbetsmarknaden var två grundbultar i detta samarbete. </p><p>Under de senaste två åren har det nordiska samarbetet verkligen satts på prov. Under pandemin har den fria rörligheten mellan våra länder varit kraftigt begränsad. Människor som tidigare har arbetat, studerat, handlat eller besökt släkt och vänner har haft stora begränsningar, och i vissa fall har de blivit helt stoppade från att röra sig över landsgränserna, gränser som man tidigare knappt visste att de fanns. Man reflekterade i alla fall inte över dem. </p><p></p><p>De senaste två åren har inte varit ett bra exempel på hur vi vill att det nordiska samarbetet ska fungera. Alltför många arbetspendlare och boende i gränsregioner påverkades av de stängda gränserna. Ett stort problem var att man inte informerade varandra och hade en dialog innan nya restriktioner infördes, och kanske framför allt att man inte försökte hitta andra lösningar än att just stänga gränserna. </p><p>En möjlighet till förbättring är det förslag på en samverkansmodell som har föreslagits från Sveriges ansvariga minister för nordiska frågor, Anna Hallberg. </p><p>Men pandemin har också inneburit att vi har fått upp ögonen för hur viktig den nordiska gemenskapen är för oss. Och dialogen mellan de nordiska regeringarna, även här inte minst tack vare vår minister Hallberg, har under de senaste åren varit intensiv. Jag ser mycket positivt på att det under 2021 gjordes ett utredningsarbete för att identifiera hur det nordiska samarbetet bör stärkas framöver. </p><p>År 2019 beslutade de nordiska statsministrarna om en vision för det nordiska samarbetet. Norden ska vara världens mest hållbara och integrerade region 2030. För att nå dit måste vi riva fler hinder för dem som vill arbeta eller bo på andra sidan gränsen. Att ministerrådet nu prioriterar frågan om en modernisering av skatteavtalen är därför väldigt välkommet. </p><p>Fru talman! De gränsregionala informationstjänsterna har haft en central funktion under pandemin, och Gränshinderrådet spelar en viktig roll i arbetet med att trygga mobiliteten mellan de nordiska länderna vid kriser. Att man under 2021 har inrättat ett digitalt verktyg för inrapportering av problem som drabbar dem som arbetar och verkar i de nordiska gränsregionerna kommer att vara ett väldigt viktigt verktyg för att snabbare kunna identifiera problemen och hjälpa alla våra gränspendlare. </p><p>Det nya verktyget riktar sig till både privatpersoner och företagare som jobbar och verkar över gränserna i just gränsregionerna. Den som upplever ett gränsproblem ska snabbt och enkelt kunna rapportera in sitt ärende digitalt och även kunna föreslå lösningar på hur problemen kan åtgärdas. Tanken är att göra arbetet med gränsproblem effektivare och även mer transparent. Och den som har rapporterat in ett problem kan följa sitt ärende genom hela processen. </p><p>Detta underlättar också arbetet i de tre nordiska gränsregionala informationstjänsterna Öresunddirekt, Nordkalottens Gränstjänst och Grensetjänsten Norge-Sverige. Sedan tidigare har de ett uppdrag att rapportera in potentiella gränshinder till Gränshinderrådet. Nu får de nya möjligheter att identifiera gränsproblem och tillsammans arbeta effektivare för att underlätta livet för de tiotusentals gränspendlare och företag som verkar i dessa regioner. </p><p>Fru talman! Häromdagen presenterades en studie från Vinnova som har haft regeringens uppdrag att kartlägga resurser för innovation, utveckling och produktion av vacciner i Norden. Studien har genomförts tillsammans med Norge, Finland, Danmark och Island och pekar på att det kan finnas fördelar för de nordiska länderna att samordna resurser kring kompetens, tillgångar och infrastruktur. Detta är en fråga som också Nordiska rådet har uppmärksammat, och jag ser fram emot regeringens fortsatta behandling av dessa förslag. </p><p>Fru talman! År 2022 är ett nytt märkesår i det nordiska samarbetet. Kriget i Ukraina har fått våra länder att återigen se behovet av mer samarbete. Det nordiska säkerhetssamarbetet kommer efter att Sverige och Finland nu har ansökt om medlemskap i försvarsalliansen Nato att bli än mer sammansvetsat än det är i dag. De nordiska länderna har i kraft av sina gemensamma värderingar en allt viktigare roll att axla när det gäller säkerheten i vårt närområde, globalt fredsskapande och omställningen till en hållbar värld. Den rösten är i ljuset av det ryska kriget i Ukraina viktigare än på mycket länge. </p><p></p><p>Norden ska och vill lösa klimatutmaningen tillsammans. Vi behöver prioritera samarbeten kring grön energi, batteriproduktion och hållbara transporter. Att Sverige tagit initiativ till ett projekt med accelererad elektrifiering av vägtransporter i Norden är ett välkommet exempel på detta. Det gynnar inte bara klimatet utan skapar också gröna jobb i hela Norden.</p><p>Jag vill också lyfta fram kulturens roll för det nordiska samarbetet, särskilt i en tid när våra länder behöver reparera skadan efter pandemin. I en tid när nationer slår vakt om sig själva kan konsten och kulturen vara den dynamiska mötesplats som öppnar upp och skapar relationer. Kulturen har alltid haft en viktig roll i det nordiska samarbetet och utgör en stor del av ministerrådets budget. Att nordisk litteratur, film, konst och teater kan komma fler till del i och utanför Norden är viktigt för att öka förståelsen för varandra och stärka de nordiska språken.</p><p>Avslutningsvis, fru talman, vill jag säga några ord om Arktis. Samarbetsministrarna beslutade i september förra året om ett nytt arktiskt samarbetsprogram för Nordiska ministerrådet 2022-2024. Utgångspunkten i programmet är ett hållbarhetsperspektiv baserat på Agenda 2030.</p><p>De olika prioriteringarna tar sin utgångspunkt inom fyra olika huvudområden: planeten, människan, välstånd och partnerskap. Man kan säga att det handlar om utveckling i relation till miljön på vår jord, till exempel om innovationer för hållbar energi, hur man använder och brukar havets resurser och värnande av den biologiska mångfalden.</p><p>Det handlar också om hållbar utveckling av människor. Detta inkluderar familjers levnadsvillkor, jämlikhet och jämställdhet samt tillväxt och välstånd. Några andra områden inom detta är forskning och näringslivsutveckling, kulturens betydelse, turism, matkultur och matexport. Det gäller att utveckla samarbeten på olika sätt, inte minst med det civila samhället och med privat och offentlig sektor.</p><p>Det bor 4 miljoner människor och ett fyrtiotal urfolk i Arktis. Det är viktigt att vi verkar för att man även fortsättningsvis har möjlighet att leva i Arktis, att det finns ekonomisk utkomst i harmoni med naturen och att man främjar mänskliga rättigheter, rättsstatens principer med mera. All form av näringsverksamhet och utvinning måste också i möjligaste mån vara hållbar för naturen och socialt.</p><p>Säkerheten i Arktis är helt nödvändig, vilket innebär att det är viktigt att det finns utbyggd räddningsverksamhet vid eventuella fartygsincidenter och andra olyckor och att Arktis inte blir en plats för militär kapprustning utan främst en plats för fredlig och hållbar forskning mellan de åtta arktiska medlemsländerna.</p><p>Issmältningen gör att det öppnas nya handelsrutter. Nordostpassagen är mer möjlig i dag än tidigare. Det gör att Kina och Ryssland blir aktiva, inte minst militärt. Här måste vi i Norden verka för att Arktis blir ett fortsatt lågspänningsområde.</p><p></p><p>Fru talman! Norden är fantastiskt. Vi har ett av de mest omfattande och äldsta regionala politiska samarbetena i världen. Vi är den elfte största ekonomin i världen, och vi har lyckats anpassa vår välfärdsmodell till den globala ekonomin. Vi har en öppen arbetsmarknad som i över 60 år har gjort det möjligt för nordiska medborgare att arbeta i hela Norden. Vi är den mest jämställda regionen, och det har bidragit till vår ekonomiska framgång.</p><p>Listan på positiva resultat kan göras lång, men det kan aldrig stanna upp eller tas för givet. Vi måste alltid se hur vi kan dra nytta av vårt samarbete i alla möjliga olika sammanhang. Jag tycker att Sveriges regering gör det i många olika delar, och jag hoppas att vi får se ett fortsatt rött Norden efter valet den 11 september.</p><p>Avslutningsvis, fru talman, vill jag yrka bifall till förslaget i betänkandet och avslag på reservationerna. Jag ber om ursäkt för att jag drog över min talartid med några minuter.</p>",
    "intressent_id": "0875221317013",
    "rel_dok_id": "H901UU5",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:30"
  }
}