{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "30a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "102",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag blir bekymrad när Isak From står och säger att han inte vill sänka reduktionsplikten men sedan säger: Ja, lite grann vill vi sänka reduktionsplikten. Jag tror att fler partier i Sveriges riksdag måste stå upp för den svenska bioekonomistrategin. Detta duger inte.</p><p>När det gäller frågor som har med självförsörjning att göra är det väl självklart att vi i Sverige ska fortsätta importera hållbara produkter som kaffe, choklad, apelsiner och allt annat som vi inte kan producera här. Men varför ska 50 procent av det kött som konsumeras i Sverige importeras? Varför ska en stor mängd av våra grönsaker importeras? Vi i Sverige har en otroligt mycket lägre självförsörjningsgrad när det gäller grönsaker än vad man har i Finland, trots att Finland har ett sämre geografiskt läge. Varför importeras det otroliga mängder med ost?</p><p>Detta handlar om det som kallas konkurrenskraft. Om det är billigare att producera någon annanstans vill Socialdemokraterna uppenbarligen att vi ska köpa importerad mat i stället för att själva producera den här i Sverige och hitta formerna för det.</p><p>Man lyfter ofta upp frågan om konkurrenskraften för svenskt jordbruk, men den innehåller också ett mått av strukturrationalisering som leder till att jordbruk runt om i Sverige, bland annat i Västerbotten där Isak From kommer från, läggs ned. Vad vill Socialdemokraterna göra för att rädda de små gårdarna i skogs- och mellanbygder?</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU21",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:50"
  }
}