{
  "anforande": {
    "dok_hangar_id": "5137850",
    "dok_id": "H909127",
    "dok_titel": "Protokoll 2021/22:127 Torsdagen den 9 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "127",
    "dok_datum": "2022-06-09 00:00:00",
    "avsnittsrubrik": "Stärkt kontroll och kvalitet i folkbokföringen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8582ac7c-2e43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kontroll och kvalitet i folkbokföringen</p><p>Fru talman! Det råder en stor oordning i Sverige. De senaste dagarna har många blickar riktats hit mot kammaren. Man kan med rätta tycka att det har varit lite stökigt med misstroendeomröstningar som inte har lyckats, en statsminister som har haft någon form av emotionellt utbrott och hotat att avsätta hela regeringen och en statsminister som har lånat besökande krigsfartyg som ska bringa trygghet i världen till att i stället på ett märkligt sätt ge sig på oppositionen. Detta har givetvis inte stärkt statsministern, Socialdemokraterna, Sveriges anseende eller medborgarnas trygghet.</p><p>Men det är inte där de stora bristerna i den svenska tryggheten ligger, utan de hör hemma någon helt annanstans. Människor utsätts för brott. Det handlar om brott som i sig själva kanske inte har det största straffvärdet men som förtar mycket av människors trygghet. Det kan handla om att man får sitt garage rånat eller sin båtmotor stulen, eller man blir rånad på stan, ens barn utsätts för förnedringsrån eller andra obehagliga upplevelser. Långt ifrån allt detta beror på brister i folkbokföringen, men en hel del av de problem som finns i Sverige beror på att staten och myndigheterna har tappat kontrollen över våra välfärdssystem och myndigheter, och ännu värre över vem som faktiskt vistas i landet och vem som bor var. Det har försvårat för alltifrån polis till skattemyndigheter och socialtjänst att utföra sitt arbete på ett korrekt sätt.</p><p>Moderaterna har med kraft drivit på för att vi ska få ordning och reda i de här systemen. Vi har bland annat drivit på för en folkräkning. Det har Socialdemokraterna motverkat med näbbar och klor. Margaret Thatchers klassiska \"No, no, no\" kan här översättas till \"Nej, nej, nej! Inga fler åtgärder för ordning och reda i de här systemen!\"</p><p>En reflektion kring det som förtjänar att göras i kammaren är att det här utskottet, det vill säga riksdagens skatteutskott, flera gånger har frågat berörda myndigheter: Att vi nu har en sådan stor oordning och oreda i systemen i Sverige, är det ett hot mot valets legitimitet? Svaret på den frågan är tyvärr ja. Regionalt och lokalt kan det inte helt uteslutas att de här stora bristerna och oordningen kan påverka ett valresultat.</p><p>I Sverige är vi ju inte helt förskonade från olika typer av fusk och manipulation av val. Det är det säkert ingen demokrati som är. I mer modern tid har vi haft socialdemokrater som till och med har dömts för att de gömt andra partiers valsedlar. Man har dömts för att man fuskat med val på äldreboenden. Det fanns ett märkligt inslag i en tidigare valrörelse, då Socialdemokraternas partiledare anordnade en valskola och sedan följde de här människorna, utrikesfödda, som hade gått till vallokalen ända fram dit där man hade slagit upp ett stort tält.</p><p>Det har funnits enskildheter som gjort att man kan känna viss oro. Men nu finns det i själva systemet, då vi eventuellt har oordning i de vallängder som gäller. Här har givetvis Valmyndigheten, Statistiska centralbyrån och Skatteverket ett jättejobb att göra ända fram till valdagen för att säkra legitimiteten i detta.</p><p>Politiken har inte bidragit. Man har under hela mandatperioden förvägrat myndigheterna de skarpaste verktygen för detta, nämligen att genomföra en folkräkning och på allvar kontrollera vilka som faktiskt finns i landet och vilka som är upptagna i röstlängden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kontroll och kvalitet i folkbokföringen</p><p>Folkbokföringsproblemen används också, precis som Socialdemokraterna påtalade nyss, för miljardsvindlerier mot välfärden. Också det är en viktig anledning att få ordning och reda i folkbokföringen.</p><p>I grunden visar den votering om folkbokföringen som vi ska ha senare i eftermiddag att Moderaterna är den inte bara stora utan också samlande kraften i svensk politik. Nu blir det verklighet av många av de förslag som vi lagt fram under åren men som regeringen har motverkat.</p><p>Vi samlar ett brett stöd här för många av våra förslag. Det är inte bara så att regeringen har presenterat en hel del av våra förslag. Vi samlar allt från liberaler till sverigedemokrater och vänsterpartister bakom många av de förslag som vi presenterar här i dag. Det är i grunden bra att många har tröttnat på att det inte råder tillräcklig ordning och reda i Sverige.</p><p>Vi står givetvis bakom den här propositionen eftersom den bottnar i alla de förslag som vi lagt fram. Men den räcker inte riktigt. Det är inte det att vi är emot propositionen; det är det att en hel del saker fortfarande saknas eller ännu inte har fångats upp.</p><p>Det handlar framför allt om att vi på allvar måste ha ordning och reda också i samordningsnumren. Det har delats ut ungefär 1 miljon identiteter till massor av människor men kanske inte riktigt 1 miljon människor. Många har dubbletter; en del har flera stycken. Det handlas med detta. Här behövs givetvis också biometri och tydlig kontroll för att man inte ska kunna fuska mer med detta.</p><p>Vi måste ha en skärpning av folkbokföringsbrottet. Vi har sett flera exempel på att man inte kan agera mot de personer som handlar med de här uppgifterna och cyniskt utnyttjar människor, låter 50 eller 100 människor skriva sig på samma adress och helt enkelt gör business av människors utsatthet.</p><p>Jag tycker att det är en svaghet i förslaget att man inte vill klämma åt de människor som på ett så systematiskt sätt och med stora ekonomiska intressen för ögonen utnyttjar människor, gör stor profit på Sveriges många gånger havererade migrationspolitik och på så sätt fyller sina egna plånböcker med skattebetalarnas pengar.</p><p>Men vi har också sett exempel på att människor som man i normalfallet knappast tänker på som brottslingar har dömts för brott. Det kan vara någon som provbor med sin flickvän en månad eller någon som är hemlös eller på annat sätt befinner sig i social utsatthet. Människor i social utsatthet har absolut problem och är en samhällsutmaning för Sverige att hantera, men att döma dem för folkbokföringsbrott är knappast en bättre väg framåt för att ta hand om de problemen.</p><p>Med detta sagt yrkar jag bifall till reservation 2. Jag vill också säga att Moderaterna med kraft står bakom ändringarna som föreslås i propositionen, då de ursprungligen kommer från olika förslag som vi lagt fram och som Socialdemokraterna tidigare sagt nej till. Vi välkomnar den här tillnyktringen, fru talman, för Sverige behöver återgå till att ha ordning och reda.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901SkU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:17:57"
  }
}