{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Det civila samhället",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "795fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "44",
    "talare": "Ann-Britt Åsebol (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ett starkt Sverige behöver såväl den offentliga verksamheten som näringslivet och frivilliga gemenskaper, till exempel föreningar, församlingar och inte minst familjer. Civilsamhället är av stor betydelse för sammanhållningen och demokratin. Just nu, i den oroliga tid vi genomlider, känner vi naturligtvis att vi är nära civilsamhället. </p><p>Civilsamhället bidrar också till goda normer och värderingar och att vi utvecklas mellan generationerna. Civilsamhällets organisationer kan även spela en konkret roll på olika samhällsområden, till exempel i arbetet för att bryta utanförskap och bidra till ett Sverige som håller ihop. </p><p></p><p>Fru talman! Det goda samhället skapar vi tillsammans. Moderaterna anser att en del av svaren på de utmaningar som vi ser i dagens samhälle finns i ett fördjupat och förbättrat samarbete mellan skola, sjukvård, socialtjänst, äldreomsorg, kultur och det civila samhället. Här finns stora möjligheter att använda sig av varandra och av varandras kunskap och engagemang. Det kräver dock tydliga politiska signaler om att detta är ett prioriterat och viktigt arbete.</p><p>Statens stöd till det civila samhället är viktigt och bör fortsätta. För att stödet ska uppfattas som legitimt måste dock systemet vara transparent. Kriterierna för att erhålla stöd ska vara tydliga, och det ska finnas en grundlig granskning och uppföljning av hur stödet används. Skattepengar ska aldrig betalas ut till organisationer som inte delar det svenska samhällets grundläggande demokratiska värderingar.</p><p>Fru talman! Vi vill säkerställa att offentliga medel inte tilldelas verksamheter som riskerar att främja eller stödja radikalisering, hedersförtryck eller våldsbejakande extremism. Att stöd helt enkelt slösas bort på projekt som inte genomförs är inte heller acceptabelt, och på det området har brister tyvärr uppdagats. </p><p>Moderaterna ser mycket allvarligt på detta. På sikt är det naturligtvis förödande för legitimiteten i statens stöd till civilsamhället men också för den samhälleliga gemenskapen. Lagstiftning, regelverk och arbetssätt bör ses över i den mån det är nödvändigt för att säkerställa att stöd till civilsamhället används på ett ändamålsenligt sätt.</p><p>Att civilsamhället har möjlighet att finansiera sina verksamheter genom andra inkomstkällor än statligt stöd är även viktigt för dess självständighet. Det kan till exempel ge en organisation större frihet att avgöra vilka insatser som ska prioriteras snarare än att besluta prioriteringsordningen i förhållande till vilken typ av statligt stöd som finns tillgängligt.</p><p>Fru talman! Alliansregeringen lade i mars 2014 fram propositionen <em>Allas kunskap </em><em>- </em><em>allas bildning</em>. Propositionen innehöll en ny målformulering för den statliga folkbildningspolitiken som förtydligar statens ambitioner med politiken och att folkbildningens målgrupp är bredare än målgruppen för vuxenutbildningen. I propositionen presenterades också en ny modell för utvärdering av folkbildningen och dess effekter.</p><p>Alliansregeringen gav också Statskontoret i uppdrag att hålla samman utvärderingen med stöd av underlag från Institutet för arbetsmarknads- och utbildningspolitisk utvärdering och Myndigheten för kulturanalys. </p><p>I slutrapporten gjorde Statskontoret bedömningen att folkhögskolor och studieförbund behöver utveckla flera områden för att verkligen bli en folkbildning i tiden. Folkbildningens gemensamma styrka är bland annat den speciella pedagogik som låter människor ta del av kunskap på sina egna villkor och i en inkluderande gemenskap. En gemensam utmaning är hur folkbildningen ska nå utanför sina traditionella målgrupper.</p><p>Fru talman! Det förefaller finnas starka bevis för att staten genom Folkbildningsrådet finansierar ett studieförbund med kopplingar till Muslimska brödraskapet, och detta trots att syftet med stödet enligt förordningen om statsbidrag till folkbildningen är att stödja verksamhet som bidrar till att stärka och utveckla demokratin. </p><p>Moderaterna ser inga principiella skäl till att studieförbund inte ska vila på en religiös grund; tvärtom är många organisationer med religiös grund en viktig del av vårt civilsamhälle. Däremot kan och bör staten inte finansiera organisationer som utmanar den västerländska liberala demokratin. Därför borde riksdagen uppmana regeringen att skärpa demokrativillkoren i förordningen om statsbidrag till folkbildningen så att bidrag inte kan delas ut till demokratiskt tveksamma studieförbund.</p><p></p><p>Såväl bidragssystem som tillsyn av studieförbunden ska regelbundet utvärderas. I dag har Folkbildningsrådet ett myndighetsliknande uppdrag samtidigt som man är en ideell förening bestående av de medlemmar man delar ut bidrag till. Detta kan föranleda bristande tillsyn och felaktiga bidragsutbetalningar. Även Statskontoret pekar i sin rapport på behovet av bättre styrning. </p><p>Ett flertal gånger har det framkommit att många studieförbund har blivit utsatta för bidragsfusk där samma deltagare har förekommit i flera studiecirklar och studieförbund samtidigt. Om det här har vi talat tidigare i den här kammaren, bland annat hösten 2020 när det uppdagades i verksamheterna på Järva. </p><p>Därför bör en skärpning av såväl bidragsstöd som tillsyn komma till, och i stället för att ligga hos Folkbildningsrådet borde detta samlas under ett gemensamt paraply med övriga civilsamhället och hanteras av en myndighet. På så sätt skulle staten troligtvis kunna få en bättre insyn i och kontroll av såväl regelefterlevnad som användning av bidragen.</p><p>Fru talman! Folkbildningen behöver matcha sin verksamhet med utvecklingen i samhället. Studieförbunden når många olika grupper, men det handlar ofta om grupper som redan är organiserade. Det är en utmaning att få till en interaktion så att man verkligen får de människor som man önskar till utbildningarna.</p><p>De senaste åren har diskussionen om statliga bidrag till såväl trossamfund som andra civilsamhällesorganisationer tagit stor plats. Det finns flera exempel på organisationer som har fått kritik och även fått statsbidrag återkallade.</p><p>Bidrag till organisationer bildade på etnisk grund regleras i en särskild förordning, förordningen om statsbidrag till organisationer bildade på etnisk grund. Den anger bland annat som villkor för stödet att medlemmarna till övervägande del ska ha utländsk bakgrund, att medlemsantalet ska uppgå till minst l 000 betalande personer och att organisationen ska ha en demokratisk uppbyggnad.</p><p>Fru talman! Givetvis ska det stå personer med liknande etnisk bakgrund fritt att med egna medel bilda sina egna föreningar. Att staten stöttar sådana organisationer är dock en annan sak. De statliga bidragen bör inriktas på verksamheter som tydligt främjar integration snarare än att samla människor enbart på grundval av att de delar en viss etnicitet. Därför bör bidragen till organisationer bildade på enbart etnisk grund avskaffas.</p><p>Fru talman! Moderaterna ställer sig bakom samtliga av oss avgivna reservationer, men för tids vinning yrkar vi bifall endast till reservation 7.</p><p>(Applåder)</p><p>I detta anförande instämde Annicka Engblom och John E. Weinerhall (båda M).</p>",
    "intressent_id": "0204494765606",
    "rel_dok_id": "H901KrU2",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:56"
  }
}