{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Regeringens förhållande till riksdagen (kapitel 1)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c1f79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Lars Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I slutet av mitt första år i konstitutionsutskottet, med all förhoppning om att det inte blir mitt sista, vill jag inleda med att framföra min uppskattning av mina utskottskollegors imponerande insatser i jakten på samsyn och enighet som vi framgångsrikt lyckades med under inte alltid enkla eller självklara förhållanden.</p><p>I samma veva vill jag också rikta ett mycket stort och varmt tack till vårt enastående kansli, som med sin samlade och djupa kompetens och kunskap ständigt utgör ett ovärderligt stöd för oss ledamöter. Ni har onekligen gjort er väl förtjänta av en avkopplande semester i sommarvärmen. </p><p>Det finns ett regelverk och en praxis i hur regeringen ska förhålla sig till riksdagen, och konstitutionsutskottet har diskuterat några av dessa ärenden vid flera tillfällen. </p><p>Det första gäller, som tidigare nämnts, vår tidigare statsminister Stefan Löfvens agerande under ett möte med Euroepiska rådet. En majoritet i EU-nämnden bad statsministern att vid detta möte argumentera för att kärnkraft ska klassas som hållbar inom ramen för taxonomin. Statsministern aviserade att han inte skulle göra detta och hade således inte för avsikt att följa EU-nämndens beslut, något han heller inte gjorde. Det stipuleras tydligt och klart att regeringen ska framföra den ståndpunkt som EU-nämnden beslutar om. Det finns alltså ingenting som i traditionell mening kan kallas falsk majoritet i EU-nämnden till skillnad från i andra utskott. </p><p>Skillnaden mellan EU-nämnden och andra utskott är, som ni alla vet, att utskotten inte fattar några beslut utan bereder beslut som sedan fattas i kammaren. Där kan det naturligtvis finnas en falsk majoritet. Det kan hävdas att kammaren redan har tillfrågats under en given mandatperiod då det är kammaren som faktiskt har utsett en EU-nämnd. </p><p>En kort tid senare stod vår nuvarande statsminister inför ett liknande dilemma inför ett möte med just Euroepiska rådet. Statsministern framförde att hon vid mötet skulle framföra EU-nämndens beslut med tillägget att hon själv inte höll med och hänvisade till att hon hade medhåll av en majoritet i riksdagen, vilket må vara sant, eller inte, då skillnaden i allra högsta grad verkligen är hårfin. </p><p>Med all respekt för att detta är en unik händelse utan någon form av direkt historik att se tillbaka på, alltså att majoriteten i EU-nämnden inte speglas av samma majoritet i riksdagens kammare, måste det ändå anses vara av yttersta vikt att Sverige inte framstår som otydligt i frågor då detta kan framstå som till och med förvirrande för andra medlemsstater. Då vår tidigare och nuvarande statsminister har hanterat föreliggande situation på delvis olika sätt, som vi hörde tidigare, väldigt nära varandra i tid finns det stor risk för att vi framstår som minst sagt otydliga. Detta är naturligtvis någonting som vi ska undvika så långt det bara går. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeRegeringens förhållande till riksdagen (kapitel 1)</p><p>Utskottet har uttalat att EU-nämndens uttalanden inte utgör något mandat i strikt mening då det är regeringen som företräder Sverige i EU. Så även om rådet således inte är konstitutionellt bindande kan resultatet av samrådet ändå betraktas som ett slags mandat. Och enligt praxis förväntas regeringen agera i enlighet med givna mandat och fullfölja dem. </p><p>KU:s granskning konkluderar att om det vid senare tillfällen dyker upp liknande gränsfall och regeringen faktiskt väljer att avvika från EU-nämndens mandat ska detta redovisas för riksdagen.  </p><p>Som vi tidigare har hört har KU i ett relaterat ämne granskat dåvarande energi- och digitaliseringsministern Anders Ygeman och dennes agerande vid ett möte i rådet för transport, telekommunikation och energi. Även här hade EU-nämnden fastställt att kärnkraft skulle anses som hållbar och att detta skulle framföras av ministern, vilket han, i likhet med Stefan Löfven, inte gjorde. </p><p>Men som sagt, all respekt för svårigheterna när helt nya och unika händelser uppstår. Det leder i utskottet till spännande, tuffa, intressanta och inte sällan långa samtal och diskussioner i utskottet. Det är något som jag tror att alla mina utskottskollegor kan skriva under på att vi har fått erfara. </p>",
    "intressent_id": "0254021157518",
    "rel_dok_id": "H901KU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:27"
  }
}