{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:298 om utredning av störningar i väginfrastrukturen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "104",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den där tekniken har jag haft i personbil sedan 2017, så det är inget nytt. Det är fem år sedan. </p><p>Men statsrådet hänvisar till dödstalen på 1970-talet. Vad satt människor i för bilar då? Jo, flertalet av dem hade inte ens säkerhetsbälte. Vi talar om Volkswagen 1200, Opel Kadett, Morris Minor och sådana bilar. De tålde inga större smällar. Det räckte med en hastighet på 30-40 kilometer i timmen för att det skulle bli svåra skador.</p><p>De bilar vi har i dag är något helt annat. Det är inte konstigt att dödstalen har minskat. </p><p>Jag tycker att det är dålig stil att man inte ens lyssnar på de yrkesförare som kan berätta hur illa det är där ute. Efter den förra debatt som vi hade här i kammaren blev jag uppringd av ett antal entreprenörer som sa: Vi får inte åka ut. Trafikverket tillåter inte detta enligt det avtal som gäller. Om de ger sig ut får de inte betalt. Ökar de saltgivaren för att de vet att det i en viss kurva eller i en viss sänka fryser på hårdare drabbas de bums av ett vite för att de lägger ut för hård saltblandning. </p><p>Inte undra på att det är glashalt på vägarna när människor litar mer på en aluminiumstolpe i diket än på yrkesmän som ska se till att vägen är farbar. Det må vara en ny teknik, men när man inte kan handskas med den så att den fungerar blir den nya tekniken ens värsta fiende. Så är det nu.</p><p>Just nu i denna kväll sitter ett antal åkeriägare och entreprenörer och tittar på debatten. Jag hoppas att statsrådet nu säger att vi måste ta tag i detta och se till att vi får en fungerande vinterväghållning.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910298",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:31"
  }
}