{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7d104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "143",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det går såklart inte att inte nämna och ta sin utgångspunkt i det pågående kriget i Ukraina. Det är ett krig som Ryssland ensamt är skyldigt till. Och som alltid skördar krig oskyldiga människoliv, förstör samhällen och grusar framtidsdrömmar för så många. Ett krig i Europa 2022 sätter också fingret på hur skör freden faktiskt är och att den tyvärr aldrig kan tas för given. Men det visar också hur viktigt det är med ett starkt svenskt försvar och att vi bygger vår försvarsförmåga tillsammans med andra - i Norden, i Europa och i Nato.</p><p>Fru talman! Uppbyggnaden av vår försvarsförmåga pågår för fullt, och även om det kommer att ta tid att nå de mål som riksdagen har ställt upp måste ändå lärdomen vi drar av kriget i Ukraina och säkerhetsläget i vår omvärld vara att nedrustning går fort men det tar lång tid att bygga upp försvarsförmåga igen. Låt oss komma ihåg detta när långtidsprognosen för omvärldsläget ser ljus ut. Ett starkt försvar både militärt och civilt behövs oavsett omvärldsläge, för läget kan snabbt förändras igen.</p><p>Fru talman! Uppbyggnaden av vår försvarsförmåga pågår som sagt för fullt. Den sker till stora delar med brett stöd i Sveriges riksdag, även om det finns skillnader i hur stora och hur snabbt resurser ska tillföras. Här har som vanligt Socialdemokraterna stretat emot varje extra krona, medan vi moderater med hjälp av Kristdemokraterna, Liberalerna, Centerpartiet och Sverigedemokraterna stått upp för mer resurser. Att sedan Socialdemokraterna vid varje givet tillfälle försöker ge sken av att de jobbat med något annat ingår. Bara för att man upprepar en sak många gånger blir den inte mer sann. Liberalernas Allan Widman brukar förtjänstfullt berätta om just detta, och jag kan bara till fullo instämma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Militära frågor</p><p>Fru talman! Ökade resurser till försvaret är såklart nödvändigt och bra. Men det är inte bara pengar som behöver tillskjutas, utan det finns andra områden där den socialdemokratiska regeringen behöver agera för att vår försvarsförmåga ska bli starkare. Ett område som Försvarsmakten själv tagit upp i flera år, och hemställt till regeringen om, handlar om tillståndsprocesserna för miljötillstånd för befintliga och nya övnings- och skjutfält. Processerna behöver snabbas på. Det är inte rimligt att det finns tillståndsbeslut som har legat på regeringens bord hela denna mandatperiod och även hela den förra mandatperioden. Det är inte rimligt att det ska anses som normalt att det kan ta 20 år att få ett miljötillstånd för ett övnings- och skjutfält. Det är däremot högst rimligt att länsstyrelserna i Sverige får i uppdrag av regeringen att ge tillståndsprocesserna prioritet ett så att de hanteras skyndsamt. Det är av flera anledningar fullt rimligt att slopa mark- och miljödomstolens obligatoriska yttrande till regeringen. </p><p>Fru talman! Det är bara Försvarsmaktens tillståndsärenden som behandlas automatiskt i tre instanser. Liknande verksamheter behandlas i två instanser, och för att gå vidare till den tredje krävs prövningstillstånd. </p><p>Fru talman! Jag vill verkligen understryka att inget av dessa två förslag ändrar kraven för miljötillstånd - de ändrar inga spelregler - utan det handlar helt enkelt om att vinna tid. Vi moderater har uppmärksammat detta och försökt påverka regeringen, men hittills utan resultat. När vi i detta betänkande har behandlat förslag bygger de helt på Försvarsmaktens egen hemställan. Men tyvärr har regeringspartiet återigen sagt nej. Man ställer inte upp på reservationen. Jag påstår att det finns ett ointresse kring dessa frågor hos Socialdemokraterna. För det är väl inte okunskap? Faktum kvarstår att regeringen drar benen efter sig i frågan, när vår omvärld befinner sig i ett ytterst allvarligt läge. Jag utgår från att regeringen agerar nu, och jag skulle gärna vilja ha svar från regeringssidan om varför det dröjer. </p><p>Fru talman! Det är ju ingen hemlighet att jag jobbar för att vi ska få ordning på Sverige, och för det behövs såklart en moderatledd regering. Jag har en stark tro på att det kommer att bli så, och då kommer flera beslut om nödvändiga reformer på området att fattas. Men fram till dess måste arbetet vi bedriver här och nu fortsätta. </p><p>En fråga som vi lyfter upp i våra motioner handlar om Försvarsmaktens stöd till polisen. I dag kan polisen begära hjälp av Försvarsmakten vid terrorattentat - men endast vid terrorattentat. I januari 2020, alltså för över två år sedan, begärde rikspolischefen av regeringen att möjligheten för hjälp från Försvarsmakten skulle utvidgas till att gälla vid extraordinära händelser i stället för, som nu, endast vid terrorattentat. Detta utvidgade begrepp är inte bara önskvärt utan helt nödvändigt för svensk polis i en så kallad gråzonssituation eller vid olika hybridattacker, det vill säga i ett läge där vi inte juridiskt har valt att höja vår beredskap. I ljuset av det som skett i Ukraina, till exempel den hybridattack som inkluderade stora flyktingströmmar till bland annat Polen via Belarus, visas vikten av att vi förbereder oss för att så snabbt vi kan använda oss av hela samhällets resurser när det krävs. När vi väl står i en svår situation är det för sent att börja fundera på nya lagar och bestämmelser. Tiden för förberedelser är nu. </p><p>Vi moderater tillsammans med Liberalerna och Sverigedemokraterna vill ge polisen ökade möjligheter i enlighet med Rikspolischefens begäran. Tro det eller ej: Vi gör det inte för att vi är emot regeringen i frågan utan för att vi är för ett starkare försvar av Sverige i en osäker omvärld.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Militära frågor</p><p>Fru talman! Jag vill avslutningsvis yrka bifall till reservation 5 under punkt 5.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:53"
  }
}