{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Våldsbrott och brottsoffer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "57a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Som nämnts här tidigare är det ett väldigt omfattande, innehållsrikt och kreativt betänkande som justitieutskottet har lagt fram, med mängder av yrkanden som bygger på väldigt många idéer från allmänna motionstiden.</p><p>Självklart står vi i Vänsterpartiet fast vid både våra motionsyrkanden och våra reservationer. Jag väljer dock att yrka bifall enbart till reservation nummer 9, som jag ska återkomma till.</p><p>Det dominerande temat i betänkandet är det könsrelaterade våldet, mäns våld i olika former mot kvinnor och barn. Rådande könsmaktsordning medför att våldet ingår i strukturer av manlig överordning och kvinnlig underordning. Våldet är det yttersta uttrycket för denna maktordning.</p><p>Våldet är strukturellt. Visserligen utförs det av individer som behöver ta ansvar - det är inte strukturerna som slår eller våldtar - men det är strukturerna som möjliggör övergreppen och som också påverkar hur samhället, inklusive rättsväsendet, bemöter både offer och förövare.</p><p>Alltför ofta visas större lojalitet med aggressorn, angriparen, än med offret - ända in i rättssalarna. Som forskningen visar sätter det också spår i domarna. Man kanske inte friar, men det går att förstå att mannen till exempel har levt i en \"jobbig\" relation eller till och med att barnet har varit \"besvärligt\".</p><p>Varför har vi då inte kommit längre med de här frågorna? Massor av forskning och erfarenheter från verkligheten vittnar om och beskriver både våldet och brottsoffers olika reaktioner. Det handlar om våldet mitt ibland oss. Det är få som reflekterar över just det. Det är en paradox: Det är så vanligt och samtidigt så ifrågasatt och nedtystat.</p><p></p><p>Kvinnojourerna har agerat under decennier. Omfångsundersökningen <em>Slagen dam </em>i början av vårt århundrade visade att nästan varannan kvinna hade upplevt våld från män. Bilden förstärktes i NCK:s rapport om våld och hälsa från 2014. Mer än hälften hade där upplevt allvarligt våld från män. Snart får vi ta del av en ny omfångsundersökning, som genomförs av Roks i samarbete med Örebro universitet - samma dramatiska siffror eller ännu värre.</p><p>Kvinnor har inga frizoner. Det blev vi också varse under metoo.</p><p>Som om inte detta var nog är det också nästan en kvinna som var tredje vecka dödas av en man som hon har eller har haft en relation till. Ibland är siffrorna värre än så, men sällan bättre.</p><p>Vad innebär då detta? Ja, det innebär att vi mitt ibland oss har väldigt många kvinnor med erfarenheter av våldet. Vi vet inte hur många män som är förövare. Förhoppningsvis är det inte varannan, men det är troligen ändå väldigt många om de här siffrorna ska vara möjliga. Det innebär i sin tur att många ännu lever i våldet eller har erfarenheter av våldet. Och de vill inte lyfta de här frågorna oavsett vilken arbetsplats de är på eller vilket projekt de förväntas ingå i.</p><p>Det här skapar också ett motstånd mot att hantera det här som är så vanligt och så allvarligt. Kvinnor kan uppleva motstånd för att det är för smärtsamt, och männen vill troligen inte aktualisera sitt ansvar. En del agerar tvärtom. Vi har exemplet med Kapten Klänning - polischefen som var jämställdhetsförespråkare och samtidigt var en förövare, vilket han senare blev fälld för.</p><p>Det här innebär då kanske nedprioriteringar på grund av ett aktivt passivt motstånd mot att frågorna ska bearbetas vidare. Jag vill att vi också har de erfarenheterna med oss. För vad kan vi som lagstiftare göra då? Ja, vi kan skaffa nya lagar, aktualisera frågorna, ventilera dem och visa att de är viktiga och måste upp till debatt. Vi kan med lagstiftningens hjälp försöka synliggöra och i alla fall bidra till att rubba strukturerna. Men vi måste jobba mycket hårdare både med hur vi bemöter offer och respekterar deras berättelser och givetvis med hur vi ger skydd.</p><p>Många, vill jag markera, av dem som är utsatta för brott önskar inte hårdare straff utan att ansvaret placeras och att fler av dem kan säga: Ja, det blev visserligen inte åtal eller fällande dom, men de jag mötte i rättsväsendet gjorde allt de kunde - det kände jag - även om det inte räckte fram till de önskade slutsatserna.</p><p>Det vill jag också att vi bär med oss. Men vi måste jobba stärkande för skydd, och vi ska om möjligt också agera förebyggande. Där finns det dessvärre tråkiga forskningsresultat. Det är jättesvårt att agera förebyggande i de här frågorna. Men börjar vi tidigt, i skola och så vidare, kan det vara möjligt att påverka i alla fall kommande generationer.</p><p>Jag tror också att vi har en paradox när vi pratar om jämställdheten. Många uppfattar att ju mer jämställdhet vi får, desto mindre våld får vi. Men vi måste också inse att många män provoceras oerhört av jämställda kvinnor eller av en kvinna som har högre rang, lön eller utbildning än vad de har. Det här är också ett spel där vi inte får vara naiva. Jämställda, starka kvinnor utmanar den här destruktiva maskuliniteten.</p><p>Vi måste jobba på olika plan där, men vi måste också förhålla oss till att våldet kostar oerhört mycket. När det gäller vad det kostar i pengar har EU:s jämställdhetsorganisationer räknat ut att vi i Sverige belastades med en kostnad på 6,6 miljarder euro under 2019 för det könsrelaterade våldet mot kvinnor.</p><p></p><p>Vi kan se många ytterligare exempel på det här motståndet som jag beskrev. Jag ska ta ett exempel. I rapporterna som vi har läst nu finns det inblickar i hur polisen arbetar med förundersökningar och bevisupptagningar. Där står det bland annat om vikten av tidig bevissäkring - jag tror att ingen ifrågasätter det - att det har tagits steg framåt under året. Det rapporterar polisen i sin årsredovisning för 2020 när det gäller videodokumentation av målsägande, vilket är en av de viktigaste bevissäkringsmetoderna.</p><p>Jag håller med om att det där är jätteviktigt, men det är ingen nyhet. Det var någonting som man lanserade som viktigt när kvinnofridsbetänkandet kom 1995, och det kallades Eslövsmodellen. Det går oerhört långsamt, och den här trögheten måste vi förhindra.</p><p>Jag vill egentligen lyfta alla reservationer från Vänsterpartiet och ännu mer, för vi har verkligen inte gjort nog, särskilt inte om vi vill kalla oss ett feministiskt och jämställt land eller feministiska politiker. Men jag vill lyfta fram att vi borde få till stånd en akut hjälplinje, med nummer 115, dit kvinnor kan ringa i akuta lägen och snabbt få hjälp.</p><p>Vi vill från Vänsterpartiet med det fånga krislägena. Samtidigt vill vi ha lokala trygghetsteam som kan vara med och stötta kvinnan efter att hon har vågat agera rörande våldet. Vi vet att den perioden är jätteviktig och jättefarlig - den kan till och med vara livsfarlig.</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "H901JuU26",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:36"
  }
}