{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:2 om kvinnors situation i USA",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "42d6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Yasmine Posio (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tackar utrikesminister Ann Linde för svaret. Vi får hoppas att åtminstone en del av detta går igenom.</p><p>Som jag nämnde tidigare var det lagändringen i Texas som fick mig att skriva denna interpellation. Mäns vilja att ha makt över kvinnors och flickors kroppar använder abortmotståndet som vägen till målet. Det är inget unikt för USA utan visar sig runt om i världen.</p><p>I USA har man dock lyckats skapa en så stark abortmotståndsrörelse att man till och med fått republikanska presidenter såsom Bush och Trump att gå från att vara för kvinnors och flickors rätt att bestämma över sina egna kroppar till att låta staten bestämma.</p><p>Kvinnor och flickor har i alla tider gjort aborter, och i världen dör varje år omkring 23 000 kvinnor och flickor av illegala aborter. Många fler får allvarliga skador, och en del blir till och med sterila. Det finns många olika skäl till att kvinnor och flickor vill avsluta en graviditet, och inget av skälen väger tyngre eller lättare än de andra.</p><p>Den 28 september var det den globala dagen för säkra och legala aborter. Dagen innan skapade RFSU en tråd på Twitter där de som gjort abort kunde ange sina skäl. Skälen till att avsluta en graviditet varierade och tydliggjorde att kvinnors och flickors rätt att själva välja är det enda rätta.</p><p>När Trump tillsatte ytterligare abortmotståndare i högsta domstolen förstod alla att snart kommer någon stat att försöka försämra lagarna för kvinnor ännu mer. För dem som vill lära sig mer om hur abortlagarna förändrats genom åren rekommenderar jag dokumentären <em>Reversing Roe</em>.</p><p>Hur staterna ser på abort varierar nämligen i USA. I 45 av staterna tillåts sjukvårdspersonal vårdvägra, och i 42 av staterna tillåts sjukvårdskliniker vårdvägra. Det finns olika gränser för när en kvinna eller flicka senast får göra en abort, det krävs betänketid och i vissa stater måste man lyssna på hjärtljuden och se på ultraljudet. Allt är olika sätt att hindra kvinnor och flickor från att göra abort.</p><p>Lagen i Texas innebär att aborter förbjuds efter vecka sex. Alla som är gravida vet inte ens om det så tidigt. I vissa amerikanska stater och länder där det är svårt att genomföra aborter tillåts det ändå vid våldtäkt, incest och när den gravidas liv och hälsa är i fara. Så är inte fallet i Texas. Det är tydligt att den patriarkala abortmotståndsrörelsen hoppas på att när och om denna lag testas i högsta domstolen ska den gå igenom.</p><p>Men det är inte enbart den extremt korta tidsperioden för abort som skrämmer. Den som straffas är den som gör aborten eller som förslår densamma. Det är alltså läkaren, sjuksköterskan, partnern, vännen - ja, vem som än på något sätt är involverad - som riskerar böter på 10 000 dollar. Dessa 10 000 dollar kan dessutom ges som skadestånd till den som anmält den sena aborten. Det är ett slags angiverisystem som påminner om gamla tiders häxjakter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att det federala justitieministeriet inlett en process mot delstaten i Texas med en önskan om att kodifiera aborträtten som en federal rättighet är positivt, nu när det är en demokratisk president som har makten, men vi vet tyvärr ännu inte resultatet av processen. Och nog måste även utrikesminister Ann Linde kunna nämna det horribla i det som skett i sitt skriftliga interpellationssvar, även om det är USA vi talar om.</p>",
    "intressent_id": "0468765214727",
    "rel_dok_id": "H9102",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:30"
  }
}