{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e8cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Linda Westerlund Snecker, för frågan! Vi har lagt fram och berett den här politiken enligt gängse rutiner i både justitieutskottet och finansutskottet. Jag förstår inte riktigt vad som skulle vara det konstiga med detta. Har man problem med att oppositionen lägger fram egna budgetalternativ? I så fall är det lite konstigt, för det är en del i demokratins kärna.</p><p>Det var så turligt att det den här gången fanns ett stöd för vår budget. Det är också demokrati. Demokrati är inte att en regering bara ska kunna skicka en budget till riksdagen och sedan få igenom den utan att anstränga sig eller bry sig om huruvida det finns ett stöd. Regeringen hade inte gjort sin hemläxa, och då var det vårt budgetalternativ som vann. Det är inte konstigare än så.</p><p></p><p>Om vi fördjupar oss just i den riktade lönesatsningen ser vi att detta inte är någon ny fråga, utan i grund och botten är det här samma system som har gällt sedan 2018. I stället för att säga att utgångspunkten skulle vara att det här är någonting som ska tillföras kan man fråga sig varför regeringspartierna med stöd av Vänsterpartiet ville avbryta det som har gällt sedan 2018.</p><p>Vi lägger oss inte i den exakta fördelningen av detta. Så har det aldrig varit. Vi anslår medel i den extra riktade lönesatsningen, och sedan blir det upp till arbetsmarknadens parter att fördela dem. Det sker enligt gängse rutiner.</p><p>Vi har valt att bredda skrivningarna lite grann i år. Fokus 2018 var mycket på poliser i yttre tjänst. Det fanns en anledning till det, för många valde att söka sig från yttre tjänst in till andra, i och för sig viktiga, uppgifter men inte yttre tjänst. Den här gången har vi breddat formuleringarna lite grann, och det kommer att möjliggöra att till exempel satsa på väldigt erfarna utredare. Jag har goda förhoppningar om att det kommer att bli ett väldigt bra resultat.</p><p>Linda Westerlund Snecker har rätt i att det blir lite osäkert under en period. Men man ska veta en sak: Om regeringspartierna med stöd av V hade fått igenom sin budget skulle det inte ha blivit några pengar alls. Det är egentligen det enda vi vet. Nu blir det i alla fall pengar, och det är enklare att fördela pengar man har än pengar man inte har.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "H901JuU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:23"
  }
}