{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den ekonomiska situationen inom de gröna näringarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1ed7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru ålderspresident! Att vara lantbrukare är ett livskall. Det är inte så att man blir mjölkbonde i dag för att göra ekonomisk karriär. Man gör det för att man älskar att arbeta med sina händer. Man gör det på grund av kärleken till djuren och sitt stora hjärta för gården. Allt detta gör att man lägger ned sin själ i det som gör att i alla fall jag denna morgon fick dricka ett glas kall mjölk. Det är en enorm själ bakom det.</p><p>Det är svårt att leva sig in i hur det är att leva i denna vår bondekultur i dag i Sverige. Men hemma med våra tonårssöner, fru ålderspresident, försöker jag föra vidare ett ordspråk jag fick höra av min farfar Otto när jag kom in i köket, la mig på golvet och klagade över min onda rygg och mina skavsår efter en dags hårt arbete på gården: Pojk, det som inte dödar, det härdar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om den ekonomiska situationen inom de gröna näringarna</p><p>En bonde är van att härdas, men dagens situation är någonting helt annat. Den riskerar nämligen att döda, att släcka den gnista som gör att man orkar kämpa vidare.</p><p>Därför vill jag rikta mitt tack i dag till er lantbrukare som lyssnar på vår debatt. Tack för att ni fortsätter att kämpa, trots att det ibland känns rimligt att bara lägga marken i träda! Ni som är unga bönder kämpar trots att framtiden ser osäker ut. Ni torkar tårarna från kinderna, som jag har sett. Ni gör det även när ingen ser det. Ni spottar i nävarna och fortsätter.</p><p>Mina kollegor har sagt det som behöver sägas om de åtgärder vi behöver vidta. Det gäller bränslet, elen, fodret och gödseln. Dessa fakturor måste betalas, inte minst för att vi ska kunna dubbla vår livsmedelsberedskap, vilket behövs.</p><p>Därför vill vi från Liberalerna i dag säga att vi är villiga att samtala. Vi utesluter ingenting vad gäller samtal, för den situation vi nu har framför oss är krisartad. Om vi lägger ned vårt lantbruk är vi inte en fri nation längre, fru ålderspresident. Då är vi helt utlämnade till andra länders goda vilja i kris och krig. Vi får bara inte lägga oss ned och ge upp. Det om något har den senaste veckans krig i Ukraina lärt oss.</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-12 17:45:58"
  }
}