{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Förstärkt nedsättning av arbetsgivaravgifter för 19-23-åringar under sommaren 2022",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1df9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det skulle absolut räcka till detta. Vi har förhandlat fram de förändringar av sjukförsäkringen som har gjorts. Och 1 ½ miljard skulle räcka till 1 000 kronor till de sjuka pensionärerna. Det skulle också räcka till stora förstärkningar i fråga om regeländringar. De förslag som vi har beslutat om detta år om detta uppgår inte ens till 1 miljard. Det handlar om miljoner i dessa delar. </p><p>Det som vi nu diskuterar handlar om innevarande år. Det handlar inte om att vi i stället tar dessa pengar och lägger dem på en sänkning av bensinskatten. Det skulle i och för sig bli dyrt för 27-åringar och för 19-23-åringar om de ska kunna jobba i Sandviken eller i Söderhamn, som Rasmus Ling sa - om de ska ta sig till den McDonaldsrestaurang som inte ger så jättehög lön. </p><p>I underlaget från regeringen och i det förslag som ledamoten förordar framgår det att detta är ett branschstöd. Man lyfter framför allt fram restaurangbranschen och att det är den som har gått på knäna. Och det är där som många unga jobbar. Därför lyfter jag fram den aspekten. </p><p>All forskning och all sammantagen kunskap om detta visar att man när man vill satsa på dem som har åkt ut från arbetsmarknaden ska satsa på dem som är långtidsarbetslösa. Man ska göra riktade satsningar och inte denna typ av väldigt dyra och utsmetade åtgärder. </p><p>Coronakommissionen har inte på något sätt sagt att just denna åtgärd är väldigt bra, utan den har sagt att man har agerat snabbt och expansivt under pandemin. Det finns delar där som jag håller med om. Men just denna åtgärd är ineffektiv och leder inte till fler jobb. Det handlar inte bara om denna extra nedsättning, utan det handlar om 30 miljarder. De skulle kunna användas till att höja pensionerna brett. </p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU21",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:42"
  }
}