{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:405 om flyktingar som ordnar eget boende",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Om det bara var när det gäller människors fria vilja som vi skiljer oss åt, men faktum är att vi i Miljöpartiet i det här läget ser att människor som har konstaterats ha skyddsskäl och har uppehållstillstånd i Sverige ändå inte får tillräckliga rättigheter på samma sätt som andra. Människor som i dag flyr från Ukraina har inte rätt till sfi. De har inte rätt till etableringsinsatser eller etableringsersättning utan får leva på den väldigt låga dagersättningen. Den kan dessutom tas bort om de väljer att bosätta sig hos nära och kära i fel område i staden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns många stora problem just nu för gruppen som tvingas fly från Ukraina. Jag har förstått det som att Socialdemokraterna vill göra några saker på marginalen, men man vill inte rätta till det faktum att människor ska leva på de här anläggningsboendena eller vara utlämnade till släkt och vänner. Men de ska inte kunna komma ut i en kommun och få en riktig start på livet eller för den delen få riktig utbildning så att de kan ta arbeten och komma in i samhället, utan de ska få klara sig lite bäst de själva kan.</p><p>Jag tror att det här är ett jätteproblem. Jag ser stor risk för att vi kommande vinter kommer att ha mödrar som inte har råd att köpa vinterkläder eller vinterskor till sina barn om de tvingas leva på Migrationsverkets dagersättning år ut och år in. Dessutom skulle det kunna bli så att personer som hade kunnat komma i arbete inte kan göra det eftersom de varken får hjälp med traumavård när de kommer hit, etableringsinsatser så att de kan hitta rätt arbete eller tillräckligt stöd för att lära sig svenska. Det är saker som vi behöver ta tag i. Vi kan inte bara hoppas att det löser sig, för det kommer det inte att göra. Det krävs ett ordnat mottagande.</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "H910405",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:21"
  }
}