{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:397 om importen av rysk fossil energi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "629cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Det sistnämnda håller jag fullt ut med om. Kriget mot Ukraina är också något av fossilstatens dödsryckningar. Putin gör allt för att vidmakthålla sina handelsintressen för att fortsätta sälja sin fossila energi när han vet att en stor del av världen håller på att ställa om. Det skakar hans imperium i dess grundvalar. Man kan anlägga ett klimatperspektiv på hela detta fruktansvärda krig också.</p><p>Därför är egentligen varje klimatåtgärd där vi investerar i 100 procent förnybar energi, som biogas, ett sätt att göra oss fria från sådana som Putin, diktatorer i Mellanöstern och så vidare. </p><p>Ministern säger att vi inte ska ha en ensidig sanktionspolitik och att vi i Sverige inte ska gå före och stoppa importen av rysk olja och gas. Men titta på hur det var med Sydafrika under apartheid, till exempel. Hela världen enades mot den tyranniska apartheidregimen. Det var bojkott, sanktioner och annat. Men Sverige som land gick lite längre. Vi visade ledarskap, och andra länder följde efter oss när vi var modiga och tog ännu större steg. Palmes hela utrikespolitik handlade ju i mångt och mycket om att våga gå före. </p><p>Nu under Rysslands krig tar vi inte längre emot ryska flygplan i vårt luftrum. Det var ju enskilda medlemsländer som gick i förväg och sa att de inte var välkomna, och sedan hakade EU på och stoppade ryska flyg till hela EU. Detta visar att enskilda medlemsländer kan och bör driva på. Därför menar jag att Sverige borde gå före och stoppa importen av rysk fossil gas och olja, och det borde ske så fort som möjligt.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910397",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:40"
  }
}