{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:271 om det höga bränslepriset",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b4a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag konstaterar att för att komma någon vart med det man tänker göra måste man ha ett reellt och riktigt fungerande förslag.</p><p>Jag har redovisat ett antal åtgärder som regeringen på kort sikt tänker vidta och som vi kollar på. Som jag redovisade var finansministern ute i dag och bekräftade att en höjning av avståndsgränsen för reseavdragen är en möjlighet. Vi pratar om lägre skatt på fordon på landsbygden och att till exempel jordbruket, som interpellanten tog upp, har lägre bensin- och dieselpriser.</p><p>Men långsiktigt måste man komma ifrån beroendet av oljeschejkerna. Det är det man måste göra. Och man måste komma bort ifrån beroendet av Putin. Då kan man inte ständigt säga: Fast inte just nu, utan nästa år. Kanske om ett år! Någon gång måste man göra detta.</p><p>Jag noterar att interpellanten är irriterad på att regeringen utreder för att se vad man ska göra. Som entreprenör, som trots allt har levt större delen av mitt yrkesliv ute i företagsvärlden och inte i politiken, kan jag hålla med om att utredningar kan ta tid. Men jag har viss respekt för att resultatet då också sannolikt blir mycket bättre.</p><p>Om vi kollar på det förslag som interpellantens parti har tagit fram ser vi att det sannolikt är ett stort slag i luften. Det är högst osäkert om det kommer att ha någon inverkan på priset i pump över huvud taget om man sänker nivåerna av inblandning under året. Drivmedelsbranschen köper in drivmedel för ett helt år i förväg. Det du tankar nu har man redan betalat för förra hösten. Att förhastat sänka reduktionsnivåerna mitt under ett år garanterar ingen prissänkning för den som tankar sin bil i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då undrar interpellanten varför vi utreder detta. Det gör vi för att inte göra saker som blir ett slag i luften. Det kan man prata om i medierna, men när man sitter i regeringsställning måste man genomföra saker som faktiskt kan ge effekt. Där tror jag att jag och interpellanten skiljer oss åt, möjligtvis för att interpellanten har möjligheten att inte behöva stå till svars för de handlingar som man genomför på ett överilat sätt utan att det ger något resultat.</p><p>Därför, fru talman, vill jag ändå vidhålla att regeringen både följer läget noggrant, lyssnar och agerar. Vi har en tydlig bild av att vi inte ska vara beroende av oljeschejkerna i Mellanöstern och av Putin i Ryssland men samtidigt se till att näringarna i Sverige klarar sig bra genom andra åtgärder, inte minst sådana som vi har aviserat att vi kollar på i dag.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910271",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:41"
  }
}