{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:501 om tillgången på konsumentvägledning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Statsrådet Max Elger (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är helt riktigt att Vänsterpartiet är ensamt i den här delen. Det är å andra sidan inget unikt att Vänsterpartiet satsar mer pengar på ett fält. Vis av erfarenhet och många års budgetförhandlingar med sagda parti vet jag att det finns en utgiftsentusiasm på många områden, som ju ofta finansieras av synnerligen väl tilltagna skattehöjningar. Däri finns en motsättning i det breda politiska spektrumet mellan Vänsterpartiet och andra partier, och det är inget ont i det. </p><p>Vi berör som hastigast frågan om ungdomars överskuldsättning, och det är ett problem som regeringen faktiskt adresserar brett. Vi har försökt att reducera möjligheterna att ge krediter via nätet genom att ta bort förvalet. Vi har reglerat pristaket - räntetaket - för snabbkrediter. Vi jobbar vidare i den riktningen. Det är ett stort problem - allra helst för den enskilde som drabbas av överskuldsättning och till syvende och sist hamnar hos Kronofogden.</p><p>Detta är en arena som vi adresserar på en mängd sätt och tar på största allvar. Det är min förhoppning att den utredning som nu sitter ska ta fram ytterligare verkningsfulla verktyg för att bistå människor inför att de löper risk att ta mer lån än de faktiskt kan finansiera.</p><p>Med detta sagt vill jag tacka för ett trevligt meningsutbyte. Jag tycker att vi har en likartad syn på problemen, men möjligen är medlen för att lösa dem något skilda. Och det är helt i sin ordning en dag som denna.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0596495003124",
    "rel_dok_id": "H910501",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:18"
  }
}