{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Nya regler om husrannsakan för att söka efter vapen och andra farliga föremål",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f70cb900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag tackar för det. Det är väl rimligt att vi tittar på förrådsfrågan, vilket utskottet nu är enigt om.</p><p>Men jag vill återkomma till att vi hela tiden håller på och tar små bitar. I grunden är vi överens om att det krävs poliser som kan utreda. Petter Löberg pratade om luntorna med mord. Jag vill påstå att det just nu handlar om staplar med ouppklarade mord, som når pyramidnivå. Vi får rapporter från polisfacket och från polisen om att man går på knäna och inte orkar. Så fort man har kommit halvvägs i en utredning sker en ny skjutning, och man hinner inte med dessa brott i praktiken. Och vi pratar om rättsstaten, det svenskaste Sverige har.</p><p>Regeringen säger sig ha gått fram kraftfullt, vilket Petter Löberg onekligen stöder. Man ser ministrarna i tv. De pratar och pratar och säger att vi nu ska gå fram hårt.</p><p>I dag tillåter vi alltså polisen att gå in och titta i min bil, min kanot eller min Princessbåt och leta efter vapen. Man måste följa polislagen, men man behöver inte ringa till ett vakthavande befäl i ett akut läge för att kolla om man får titta i bilen. Det är bara att titta, om det finns en grund. Vad är skillnaden mellan min bil, där Petter Löberg och regeringen i dag tycker att det bara är att kolla på, och en trappuppgång eller ett gemensamt garage, där man först måste ringa och det krävs byråkrati, vilket kommer att försinka och försämra förutsättningarna för svensk polis att förhindra mord? Vi pratar nämligen om vapen som bara är till för att döda andra människor på öppen gata.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H901JuU2",
    "replik": "Y",
    "systemdatum": "2021-11-30 16:20:41"
  }
}