{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:451 om avräkningar från budgeten för internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "251935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan återigen försäkra Janine Alm Ericson och andra intresserade att jag som biståndsminister självklart driver på för att det ska avräknas så lite som möjligt. Med det sagt tycker jag att Miljöpartiet fortfarande är svaret skyldigt om varför det var okej för Miljöpartiet att använda att använda sig av avräkningar inom biståndsbudgeten enligt Dac-reglerna när vi tog emot flyktingar från Syrien 2015 med 22 procent av biståndsramen, men det är inte okej att använda avräkningar inom biståndsbudgeten enligt Dac-reglerna när vi tar emot kvinnor och barn från Ukraina.</p><p>Jag vill också vara noga med att säga att vi inte skär ned på något bistånd. Biståndspengarna ligger fortfarande kvar under utgiftsområde 7. Det vi har gjort är att vi har satt tak på ett antal utgiftsposter. Nu hanterar UD 2,3 miljarder och Sida 6,9 miljarder. Ansvaret ligger där att försöka hitta en väg framåt som ger så liten effekt som möjligt på dem som är allra mest utsatta. Regeringen har skickat med tydliga prioriteringar, nämligen att det humanitära biståndet är helt skyddat. Att lindra nöd inte bara i Ukraina utan också i andra delar av världen är viktigt. Det gäller Jemen, Afghanistan, Somalia, Etiopien och så vidare.</p><p>Vi har sagt att vi ska prioritera och värna det geografiska landbiståndet så mycket som möjligt. Det betyder att vi prioriterar de biståndsarbetare som är på plats i de fattigaste länderna. Vi har sagt att vi fortsätter att stå upp för prioriteringen om ett fördubblat klimatbistånd. Det är det som vägleder det arbete som nu görs.</p><p>Med detta sagt är det fråga om mycket pengar, även om vi ska komma ihåg att biståndsramen ökade med 5,1 miljarder för 2022. Om man tittar på budgeterna är Sverige bland de bästa länderna i världen i fråga om att bidra till internationell solidaritet, även med avräkningarna som vi nu behöver hantera.</p><p>Regeringen följer verkligen utvecklingen noga när det gäller antalet asylsökande. Vi fick nyligen en ny prognos från Migrationsverket, och myndigheten kommer att inkomma med nya prognoser både den 29 juli och den 28 oktober. Det är fortfarande tidigt på året, och mycket kan hända, men när vi känner oss lite mer säkra om antalet skyddsbehövande och relaterade kostnader i år kan också regeringen justera taken när det gäller utbetalningar på de olika anslagsposterna. </p><p>Den senaste prognosen från Migrationsverket ger vid handen att det är färre flyktingar från Ukraina som kommer hit än den första prognosen visade. Det vore önskvärt av många olika skäl. Det är också därför pengar finns kvar på utgiftsområde 7, och de ska hanteras med så stor klokskap som möjligt. Det ska vara möjligt att under året komma med nya och bättre besked. Vi ska inte avräkna mer för flyktingkostnader än vad vi absolut behöver. Det är också regeringens besked.</p><p></p><p>Med detta sagt bär Sverige ett ansvar internationellt att fortsätta stå upp för det faktum som också är sant, nämligen att vi är ett av världens bästa länder när det gäller internationell solidaritet. Det gäller både att ta emot krigsflyktingar och att stå upp för enprocentsmålet i biståndet. Vi behöver göra ett jobb i världen att se till att fler når FN:s mål om 0,7 eftersom det behövs mer insatser för att förbättra världen.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H910451",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:11"
  }
}