{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "97521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tänkte förära John Widegren en replik så att han får utveckla sina ställningstaganden.</p><p>Han kan också kommentera mitt inlägg om synen på biobränslen och var de egentligen är i Moderaternas politik. Är det en viktig produkt som ska produceras från skogen - en restprodukt?</p><p>Jag välkomnar John Widegren i den här kammaren, för jag ser ett skifte i Moderaternas politik. Under alliansåren var även skogen ett särintresse, och industrin var ett särintresse. Men jag ser ett nytt uppvaknande. Man har varit konstruktiv och drivit just reduktionsplikten och biodrivmedelsfrågorna, men nu tycks man ha ändrat inställning. Jag tycker att det är olyckligt, och det ger olyckliga signaler till marknaden och industrin, som faktiskt nu investerar.</p><p>Jag kan se i utskottets tjocka lunta - det är en nådig lunta som vi har ställt samman - att Moderaterna har ett gäng reservationer. Precis som John Widegren säger tycker vi att det här kunde ha varit lite bättre. Men vi kan konstatera att vi går från ett regelverk till ett annat regelverk.</p><p>Det här är ett paradigmskifte, där politiken säkerställer och tydliggör att det är frivillighet som ska gälla. Vi avsätter också bytesmark så att det här ska kunna göras. Vi tycker att det är viktigare att leverera på det vi har sagt.</p><p>Jag tror, John Widegren, att vi är rätt överens om att det nu är artskyddsförordningsbestämmelserna som regeringen bör prioritera. Det finns anledning att göra det.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H901MJU18",
    "replik": "Y",
    "systemdatum": "2022-05-30 17:44:05"
  }
}