{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:341 om Överklagandenämnden för etikprövning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c13dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Om jag i det förra inlägget kunde konstatera att Boriana Åberg använde en stor del av sin talartid till att diskutera <em>ett</em> enskilt fall kan jag nu konstatera att Boriana Åberg utvidgar sin diskussion till att avse fler enskilda fall. Boriana Åberg tar sig också rätten att själv bestämma vad som bör anses vara ingrepp eftersom Boriana Åberg verkar anse att om riksdagsledamöter underkastar sig olika former av provtagning skulle det på något vis påverka hur riksdagens lagstiftning ska tolkas.</p><p>Herr talman! Riksdagen har beslutat om en etikprövningslag. Den etikprövningslagen har vissa kriterier, vissa nedskrivna förutsättningar. När riksdagen har stiftat en lag ligger det i det svenska systemet, vår svenska modell, att det är myndigheter som tillämpar lagen, i det här fallet Etikprövningsnämnden.</p><p>Myndigheterna har ett självständigt ansvar att tillämpa lagen på det sätt som vår juridiska tradition bjuder. Om det skulle vara så att det blir felaktiga beslut finns det en rättsordning som möjliggör överklagande och där en överordnad instans kan rätta till ett eventuellt felaktigt beslut.</p><p>Det är också så att det i den mån som de här myndigheterna anmäler saker till åtal sker en självständig åtalsprövning inom ramen för vårt åklagarsystem. Också den åtalsprövningen kan bli föremål för överprövning och så småningom bli föremål för en domstolsförhandling. Det är så vi hanterar lagstiftning i Sverige. Vi ser till att det är myndigheter och domstolar som beslutar i enlighet med de produkter som riksdagen har tagit fram.</p><p>Vill man från riksdagens sida ändra på detta råder jag Boriana Åberg att skriva en motion i ärendet - inte att ägna interpellationstid till att i detalj diskutera svåra juridiska ställningstaganden.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H910341",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:27"
  }
}