{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Lagstiftningsåtgärder med anledning av EU:s gröna taxonomiförordning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "57",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Lagstiftningsförändringarna rörande taxonomin är egentligen inte så uppseendeväckande, men jag ska passa på att prata lite om taxonomin i stort. Vi är verkligen oroliga för vart den är på väg.</p><p>Övergripande kan jag säga att Centerpartiet är väldigt positivt till taxonomin. Vi ser att det behövs standardiserade kriterier för hållbara investeringar, gärna på EU-nivå så att det inte blir nationella regler. Utsläppen är gränsöverskridande, och då ska reglerna också vara det.</p><p>Men det som vi är oroliga för - det är ett väldigt stort men, kan jag säga - är kraven på enskilda aktörer, kriterier som går längre än befintlig lagstiftning, beslutsprocessen och de kommande förslagen. Jag ska gå djupare in på dessa punkter.</p><p>När det gäller kraven på enskilda aktörer och aktiviteter kan man säga att de ställs hårt och utan någon helhetssyn på klimatomställningen i stort. Skogsbruket är och har alltid varit en nyckelnäring i vårt land, men nu riskerar 330 000 enskilda skogsägare att bli klassade som klimatbovar. Detta kommer att få en enorm effekt på marknaden, eftersom det riskerar att leda till att exempelvis stora möbeltillverkare ställer krav på att EU:s regler och taxonomi ska följas. Därmed kommer skogsägarnivån att påverkas direkt. Detta är helt orimligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lagstiftningsåtgärder med anledning av EU:s gröna taxonomiförord-ning</p><p>Många av regelverken går också längre än de tidigare hållbarhetskriterierna och nuvarande regelverk. Jag ska ta ett exempel: ramdirektivet om vatten och vattenkraften. Där kommer taxonomin att gå längre än det som vi själva har ställt upp. Det gör att vi får ytterligare investeringsbehov som fördröjer klimatomställningen utan någon som helst nytta för vare sig miljö eller klimat. Snarare blir det en bromskloss.</p><p>Centerpartiet oroas också av bristen på teknikneutralitet i kommissionens förslag till delegerade akter. Det leder inte rätt.</p><p>Fru talman! Det största hindret är ändå beslutsprocessen. Taxonomiförordningen kräver delegerade akter. Sådana akter innebär per automatik att vi skjuter över väldigt mycket makt till EU. Man reglerar på en detaljnivå som är helt orimlig. Den klimatakt som antagits har primärt förhandlats av 35 experter från banksektorn. Branschföreträdare fick inte vara med, inte heller den politiska sidan och parlamenten.</p><p>I slutändan blir det ett förfarande där man ska rösta ja eller nej. För att få till ett nej och stopp krävs två tredjedelars majoritet, alltså kvalificerad majoritet. Det innebär att vi har skjutit över väldigt mycket makt på detaljnivå till EU. Detta är verkligen inte bra och ger inte den demokratiska förankring som vi borde ha.</p><p>Vi kan kika lite framåt. Det är med fasa som jag står här och ser vad som är på väg att ske. Vi har fått den första delegerade akten om klimat, men fyra eller fem till är på väg. Det som har läckt ut från arbetsgrupperna skrämmer verkligen. Jag ska strax dra några exempel. Vi kan redan nu se effekten att taxonomin blir styrande för hur vi ska definiera hållbara investeringar framöver, och detta får spridningseffekter. Det som blir inskrivet där kommer att skjutas in i andra regelverk.</p><p>Jag ska gå igenom några exempel på varför jag och Centerpartiet är väldigt oroliga. Den arbetsgrupp som nu har lagt fram förslag om jordbruk kommer med dessa förslag. Det innebär inte att man automatiskt går vidare med kommissionens förslag, men förslagen ligger ändå på bordet.</p><p>Det handlar om att det inte får vara några djur vid vattendrag. Andelen plöjd mark ska minimeras. Växtföljden måste ha minst fem grödor. Därmed försvinner vall- och majsodling. Ingen enskild gröda får utgöra mer än en tredjedel. Ingen gröda från samma växtfamilj får finnas på samma åker mer än två år i rad. Det innebär att all vallodling försvinner, vilken är bärande i svensk djurproduktion. Man får inte byta ut täckdiken, man får inte ändra vattenvägar och man får inte omvandla mer än 1 hektar skogsmark till åkermark. Det är också detaljerade bestämmelser för typ av foder i foderstaten. </p><p>Ni hör alltså vilken detaljnivå som EU:s expertgrupp är på väg att styra upp. Det går stick i stäv mot allt kunnande och all tradition vi har vad gäller svenskt jordbruk. </p><p>När man tittar på förslagen som arbetsgruppen har lagt fram om skog och bioenergi ser man att det är precis samma sak där. Man har förslag på att inget kalhygge får vara större än 3 hektar för barrskog. Man måste ha minst tre trädsorter per område, varav minst 20 procent av ytan för vardera trädslag. Skogsbilvägar får inte byggas. Man får inte använda plantering i det som heter close to nature-områden. Och man får inte ha bioenergi från livsmedels- eller fodergrödor, vilket vi verkligen behöver till exempel för att utveckla biogasproduktion i det här landet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lagstiftningsåtgärder med anledning av EU:s gröna taxonomiförord-ning</p><p>Totalt sett pekar detta på många fronter åt helt fel håll. Det slår sönder svensk tradition när det gäller både jord- och skogsbruk, där vi har använt brukande som huvudprincip. </p><p>Jag är glad över att statsministern i regeringsförklaringen deklarerade att vi inte ska någon detaljstyrning från EU av den svenska skogen.</p><p>Men jag kan också konstatera att om detta ska bli verklighet kommer det att behövas en betydligt mer framåtlutad regering som agerar i en kommande delegerad akt än vad vi hittills har sett. Detta är nämligen en jätteutmaning. Skulle vi inte lyckas med detta är jag ytterst orolig över att det ultimata som kan ske är att vi drar igång en svensk svexitrörelse, och det skulle vara det sämsta vi kan åstadkomma i detta land. </p><p>Fru talman! Jag yrkar bifall till reservation 2.</p><p>I detta anförande instämde Mats Nordberg (SD).</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H901FiU15",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:35"
  }
}