{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Information från regeringen om förberedelser för Sveriges ordförandeskap i EU våren 2023",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "14517559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "66",
    "talare": "Pyry Niemi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för en gedigen föredragning och presentation.</p><p>EU har under de senaste åren visat prov på en stark gemenskap. Vi har varit otroligt stärkta i att vi ska bekämpa pandemin, och vi har visat en osedvanligt stark solidaritet med det ukrainska folket efter Rysslands brutala anfallskrig. Det har visat på att detta att vara medlem i EU är mycket bra för Sverige, och det är bra för alla medlemsstater att vi i gemenskap kan enas om sanktioner samt om gemensamma vaccinleveranser och vaccinköp. Vi kan vidare enas om att skapa återhämtningsfonder och så vidare.</p><p>En fråga som jag har reflekterat mycket över, och jag tror också att statsrådet har gjort det, är vad Ryssland håller på med. Detta har ritat om kartan fullständigt för oss alla, och vi ser nu ett otroligt starkt hot från Ryssland inte minst mot EU och även mot Ukraina, som är hårt drabbat.</p><p>Med detta sagt ser vi också att behovet av att utvidga EU:s närområde och handel och även möjligheter för länderna runt omkring oss att komma närmare EU-kretsen. Det finns flera ansökarländer, och många länder - till exempel Serbien - har både öppnat och stängt kapitel. Nordmakedonien är redo att fortsätta samtalen med EU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Information från reger-ingen om förberedelser för Sveriges ordföran-deskap i EU våren 2023</p><p>Det här är ett medskick från mig. Jag hoppas nu att regeringen tar med sig att titta på de stora möjligheterna att föra dessa länder ännu närmare EU inför det kommande ordförandeskapsåret, med tanke på hur Ryssland agerar mot Ukraina.</p>",
    "intressent_id": "0752691002718",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:29"
  }
}