{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudgetar för 2022 - Stöd till jordbruket och fiskerinäringen, kompensation för höga energipriser samt rekapitalisering av SAS AB",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "825e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi lever i en utmanande tid. Det är inte ont om problem.</p><p>Vi har genomlevt en pandemi som vi fortfarande är uppe i, med allt vad det har fört med sig av både mänskligt lidande och stora utmaningar ekonomiskt och på andra sätt.</p><p>Vi har nu fått en situation med hög inflation, som nog kommer att påverka de kommande åren väldigt mycket på olika sätt med höjda räntor och annat.</p><p>Vi har också en säkerhetssituation som har försämrats drastiskt. Den 24 februari kom kriget, när Putin olagligt och orättfärdigt invaderade det självständiga och demokratiska Ukraina. Förutom det fruktansvärda i själva kriget påverkar det också resten av världen på olika sätt vad gäller stabilitet och ekonomi.</p><p>Sedan har vi naturligtvis klimathotet, som är ett långsiktigt akut hot men som också påverkar oss här och nu. Det är också någonting som förvärras för varje dag som vi inte vänder utsläppskurvorna nedåt.</p><p>I det här läget behöver man ta politiska initiativ. Men man bör inte ta vilka som helst, utan de åtgärder man gör måste vara bra. De måste vara ändamålsenliga och inte förvärra läget.</p><p>Fru talman! Jag ska säga någonting om det bilbidrag som finansminister Damberg ville ge till alla bilägare - 1 000 kronor per person som äger en bil. Utan att överdriva var detta kanske inte det bästa eller mest genomtänkta förslag som regeringen lagt fram. Jag kan inte komma ihåg att jag hört någon som inte är socialdemokrat i riksdag eller regering tycka att förslaget var bra eller rimligt. Alla som har höga bränslekostnader och är beroende av bilen såg det närmast som ett hån, samtidigt som det också skulle gå till andra som inte alls har ett sådant beroende eller bekymmer på det sättet. Att detta också föreslogs utan att man hade tillstymmelse till riksdagsmajoritet, fru talman, är inte imponerande. Miljöpartiet anser, i likhet med alla partier utom Socialdemokraterna, att den delen ska avslås.</p><p></p><p>Jag ska också säga någonting kort, fru talman, om sänkningar av drivmedelsskatt överlag. Det är ju på tapeten. Det är många partier som föreslår det, som tävlar lite och försöker överträffa varandra. Det är fel väg att gå, fru talman. Det är inte en långsiktig väg. Bland annat gynnar det oljeproducerande regimer. Förutom Norge är det få som är sådana länder som jag tror att de flesta vill stödja. Ryssland är naturligtvis det tydligaste exemplet, men det finns även många andra oljeproducerande länder som jag inte tror att entusiasmen är särskilt stor i denna kammare för att stödja.</p><p>Fru talman! Jag ska också säga någonting kort om jordbruket och fiskerinäringen. Miljöpartiet anser att stödet borde inkludera vallstöd, och för att nå de mindre lantbruken bör också jordbruk med mindre än tre djurenheter inkluderas. Stödet behöver fördelas så att en högre nivå ges för djur som betar, bökar eller pickar utomhus under betesperioden. Vidare bör de medel som Sverige tilldelats från EU:s krisreserv gynna ekologiska brukningsmetoder, och stödet till yrkesfisket ska gynna det kustnära fisket.</p><p>Fru talman! Jag ska också säga någonting om SAS, vårt flygbolag som svenska staten är en av delägarna av och som har varit något av ett sorgebarn.</p><p>Miljöpartiet har länge velat avveckla statens ägande i SAS. Det förs ibland en diskussion på en principiell och mer ideologisk nivå kring statligt ägande överlag. Från Miljöpartiets sida anser vi att det finns många sektorer där flera av de statliga bolagen fyller viktiga funktioner, och dessa bolag bör staten äga och driva. Men ett flygbolag bör inte vara ett sådant.</p><p>Konverteringen av lån till aktier innebär inte nödvändigtvis att staten avvecklar ägandet i SAS. Det stöd som staten har pumpat in har inte lett till att SAS har blivit lönsamt, och det förefaller otroligt att ytterligare engagemang från svenska staten skulle vara lösningen på SAS strukturella problem.</p><p>Miljöpartiet vill helt enkelt att regeringen så snart som möjligt ska avveckla statens ägande i SAS. Det är svårt att se hur SAS ska bli ett miljömässigt hållbart bolag, något som borde vara en självklarhet i ett land med ambitionen att vara en global ledare inom arbetet med ekologisk hållbarhet.</p><p>Med detta, fru talman, vill jag yrka bifall till reservation nummer 3.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H901FiU48",
    "replik": "N",
    "systemdatum": "2022-10-03 17:46:58"
  }
}