{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:307 om vägen som brottsplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ad7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "97",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell, för ännu en debatt om kriminalitet på väg och vägen som brottsplats! Vi har ju diskuterat detta förut.</p><p>Det är intressant med tioårsperspektivet, för det här har verkligen stramats upp de senaste tio åren. Vi har en helt annan situation i dag, med en utbyggnad av polisorganisationen som saknar motstycke och en substantiell förstärkning av tullen vid gräns. Vi har vidare ett väl utvecklat samarbete mellan olika brottsbekämpande myndigheter för att komma åt inte minst den organiserade brottsligheten på vägarna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har även drivit på i Europa för att få ett mycket skarpare regelverk för den oreglerade marknaden för vägtrafik med skärpta straff, sanktionsavgifter och klampning - allt för att ställa krav på att branschen ska städas upp.</p><p>Interpellationen handlar mycket om det viktiga Tullverket. Många lastbilar rullar in i Sverige, och då finns speciella kontrollmöjligheter och en organisation som kan ha koll på både in- och utförsel på ett klokt sätt. Underrättelsesamverkan mellan polis och tullverk är här avgörande, för polisen bekämpar ju brott i hela samhället medan Tullverket har sin specifika kompetens, framför allt vid gräns.</p><p>Tullverket utvecklar nu detta och växer som organisation. Förra året växte man kraftfullt, framför allt vid gräns, och i år fortsätter man att växa.</p><p>Interpellanten frågade om Tullverket ska växa och om det behövs mer resurser. Svaret är ja. Det har tillförts mer resurser, och det fortsätter att tillföras resurser. Tullverket tillförs också ny teknisk materiel, som skannrar, radar med mera.</p><p>Jag har också initierat en utredning som handlar om framför allt Polismyndighetens befogenheter i gränsnära zon. Utredningen är ute på remiss, och vi får se vad remissynpunkterna blir. Förslaget ger polisen större möjlighet att jobba brottsförebyggande, jobba med kameror på ett mer systematiskt sätt och jobba med lagring av data från dessa kameror så att man kan se rörelser. Detta underlättar ytterligare samverkan med Tullverket när det gäller brottsbekämpande verksamhet.</p><p>Mycket är gjort, och mycket är på gång. Mycket återstår också att göra, och jag delar Thomas Morells bild att mycket av den organiserade brottsligheten har en anknytning till väg, oavsett om vi talar om smuggling av vapen, narkotika och människor in i landet eller utförsel av stöldgods ur vårt land.</p><p>Vi har haft flera interpellationsdebatter om de internationella ligorna, men de står inte i fokus i dagens debatt.</p><p>Tullverket får ökade resurser och ska jobba ännu närmare Polismyndigheten, och med den nya utredningen, som vi ser fram emot att komma vidare med, ger vi inte minst polisen nya befogenheter men också tullen kopplat till kamerorna. Det görs också en stor översyn av Tullverkets regelverk.</p><p>Som sagt: Mycket har skett, mycket sker och mycket återstår att göra.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910307",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:12"
  }
}