{
  "anforande": {
    "dok_hangar_id": "5104506",
    "dok_id": "H9093",
    "dok_titel": "Protokoll 2021/22:3 Onsdagen den 15 september",
    "dok_rm": "2021/22",
    "dok_nummer": "3",
    "dok_datum": "2021-09-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8fb9bf8e-782b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! En lång förmiddagsdebatt börjar gå mot sitt slut. Med tanke på det senaste replikskiftet måste jag väl intyga att även jag har gått i söndagsskolan, så att ni inte ska tveka om det.</p><p>Jag tänkte tala lite om köerna, som Ebba Busch var inne på. Det är köer på många håll i Sverige. Det är inte bara vårdköer till följd av den vårdskuld som har byggts upp under pandemin. Den ska vi nu tillsammans jobba ned.</p><p>Vi har varit inne lite på arbetslösheten. Den är naturligtvis ett gissel för människors frihet och förhoppningar om en framtid. Men det är också köer på annat håll.</p><p></p><p>Det är köer på polisstationen. Det är köer i våra domstolar. Det är köer i kriminalvården. Det är köer in till chefsåklagarens rum. Det är köer på Ekobrottsmyndigheten. Det är enorma köer på Nationellt forensiskt centrum, som är så viktigt för att vi ska kunna klara upp brott i tid.</p><p>Fru talman! För Liberalerna är rättsstaten grundläggande. Det är ingenting man kan dribbla bort. Det är inte en budgetpost jämförbar med Glesbygdsverket. Domstolsverket är mycket viktigare. Ni får alla ursäkta. Det är också väldigt viktigt med Glesbygdsverket. Om jag ska välja vill jag inte stöta mig med någon. Jag sa just att jag har gått i söndagsskolan.</p><p>Vi ser allvaret här. Vi befinner oss nu i en situation där människor känner sig oroade och upprörda över tillvaron, där våldet härskar och människor riskerar att avrättas när som helst och var som helst på öppen gata. Risken är inte gigantisk, men det händer. Det finns en risk att det svänger över till en polisstat som man kan vara orolig för. Den risken ska inte underskattas.</p><p>Vi måste sätta rättsstaten först. Det är Liberalernas vallöfte inför 2022. Rättsstaten måste återupprättas. Det är grunden för hela den liberala staten, och den ska vi inte missa.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:22:36"
  }
}