{
  "anforande": {
    "dok_hangar_id": "5105553",
    "dok_id": "H9099",
    "dok_titel": "Protokoll 2021/22:9 Torsdagen den 23 september",
    "dok_rm": "2021/22",
    "dok_nummer": "9",
    "dok_datum": "2021-09-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:890 om vård och stöd för personer som har utsatts för sexualbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7039767-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan försäkra alla som tittar på debatten om att det här är en högt prioriterad fråga för Sveriges regering. Det är därför det finns en strategi som inte enbart handlar om hälso och sjukvården utan om alla områden i samhället som positivt eller negativt bidrar till att kvinnor inte kan känna sig trygga och utsätts för våld, vilket i sin tur leder till att de behöver rätt vård. </p><p>Återigen vill jag säga att dialogen med Sveriges kommuner och regioner fortsätter. Jag vill påstå att det finns mycket kunskap. Man gör på olika sätt, men jag säger inte att vi inte kan göra mer. Det har inte varit mitt budskap i något av mina replikskiften.</p><p>I den tilläggsöverenskommelse som nu tecknas slås fast att regionerna ska säkerställa att det finns en tydlig vårdkedja för personer som blivit utsatta för sexuellt våld eller könsstympning. Man ska lära av varandra mellan regionerna, där en del har gått före. Det ser lite olika ut på grund av att regionerna är olika stora, och man har också i olika utsträckning mött de kvinnor som vi talar om i den här interpellationsdebatten.</p><p>Långsiktigt strategiskt arbete är förstås helt centralt vid sidan av det som görs varenda dag i hälso och sjukvården med all den kompetens som finns där. Den behöver samordnas och systematiseras, och man behöver lära av varandra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har absolut inte satt någon punkt för detta, och det sista initiativet är inte taget, utan detta är ett reformområde där det ständigt pågår saker. Det vill jag verkligen säga. </p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H9C120210923ip",
    "replik": "N",
    "systemdatum": "2021-10-15 16:02:00"
  }
}