{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "164",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Samtliga nordiska regeringschefer har tidigare ställt sig bakom visionen att Norden ska bli världens mest integrerade region fram till 2030. Vi kan dock, trots denna enighet, konstatera att vi har en bit kvar att vandra. I flera opinionsundersökningar och i Svenska institutets granskning har vi tydligt kunnat se hur synen på Sverige har försämrats drastiskt till följd av svensk migrationspolitik och den skenande brottsligheten i Sverige. Men vi ser det också genom de stängda gränserna under rådande pandemi, som av naturliga skäl har präglat tillvaron för alla sedan starten i början av 2020.</p><p>Många företrädare från olika partier har vid olika tillfällen talat om hur den fria rörligheten i de nordiska gränsregionerna påverkades mycket negativt av de åtgärder som vidtogs för att bromsa smittspridningen.</p><p>Det finns dock betydligt mycket mer som man kan säga om detta. Hanteringen hade kunnat bli så mycket smidigare om bara länderna hade varit bättre synkroniserade beträffande arbetet med att bekämpa smittspridningen. Också detta vet vi tack vare tidigare nämnda opinionsundersökningar som tydligt pekade på att svensk pandemihantering var en betydande orsak till en mer negativ bild av Sverige.</p><p>Herr talman! Jag har sedan början av pandemin återkommande stått här för att belysa det faktum att Sveriges slapphänta icke-strategi har varit fullkomligt förödande för vårt land, och exemplen är många.</p><p>Jag talar om det faktum att över 19 000 svenskar har mist livet till följd av covid-19, varav flera fick ofrivillig dödshjälp av den omsorgspersonal som skulle ta hand om dem. Jag talar om att tiotusentals svenskar, kanske rent av hundratusentals svenskar, i dag lider av långvariga besvär till följd av att man tidigt lät smittan spridas nästan helt obehindrat utan tillräckliga åtgärder från stat och myndigheter. Jag talar om det faktum att det i vårt land varit de sköra som tvingats till långvarig isolering och om det faktum att sköra människor har påtvingats myndigheternas ovetenskapliga haveri beträffande exempelvis avsaknad av basal skyddsutrustning och enkla rutiner för vårdare. Sist men inte minst talar jag om bristen från ansvariga politiker när det gäller att förstå hur den svenska senfärdigheten, slappheten och ignoransen har bidragit stort till att orsaka stängda gränser mellan våra nordiska grannländer.</p><p></p><p>Herr talman! Det är nämligen inte konstigt att gränserna mot Sverige stängdes och att många i våra nordiska grannländer kommit att se på Sverige som något av ett parialand. Färska siffror visar hur Sverige haft nästan dubbelt så många dödsoffer per miljon invånare som vårt södra grannland Danmark, och detta trots att våra förutsättningar att förhindra smittspridning har varit betydligt bättre än deras. Om vi ser till Norden generellt har Sverige alltså mellan två och över fyra gånger så många döda samtidigt som vi sett en obefintlig eller rent av utebliven ekonomisk vinst.</p><p>I detta sammanhang skulle jag vilja citera en tidigare Nobelpristagare i ekonomi, Paul Krugman: Allt Sverige fick av sin flockimmunitetsstrategi var ett gäng döda svenskar.</p><p>Herr talman! Att regeringen har misslyckats så kapitalt under denna pandemi får inte ändra på den gemensamma strävan att stärka det nordiska samarbetet. Det tål dessutom att sägas att det lyckligtvis finns delar där samarbetet har fungerat väl, även under 2020. Det finns därför skäl att bejaka det som har gått bra men också att se över vad vi gemensamt kan göra annorlunda. Pandemin måste om något visa på vikten av att vi kan agera gemensamt i Norden och att vi snabbt kan bistå varandra i krissituationer i syfte att rädda såväl liv och hälsa som ekonomi.</p><p>För att allt detta ska bli möjligt måste korten komma på bordet. Vi måste få till en gedigen granskning av pandemiåren 2020 och 2021, varför vi sverigedemokrater har föreslagit tillsättandet av en nordisk coronakommission som får i uppdrag att utvärdera samarbetet och åtgärderna bland de nordiska länderna under coronakrisen.</p><p>Herr talman! Jag står naturligtvis bakom samtliga SD-reservationer i betänkandet, men jag yrkar bifall till reservation 3.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H901UU5",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:30"
  }
}