{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ba850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "11",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Jag fick inte svar på min fråga, så jag får väl ställa den igen. Avser ministern och regeringen att vidta några generella åtgärder för att säkerställa en rättssäker och korrekt hantering när det gäller import och export av veteranfordon?</p><p>Vad vi har att göra med, det vi diskuterar, är alltså enskilda individers hopplösa kamp mot myndigheter som inte har förstått att läsa innantill i lagstiftningen.</p><p>Man kan också roa sig med att läsa vad en annan myndighet skriver. Transportstyrelsen, en annan av regeringens myndigheter som är expert på just transporter och fordon, skriver så här den 9 juli i år:</p><p>\"Transportstyrelsen beslutar i frågor om till vilket slag av fordon ett fordon skall höra. Mandaten för dessa klassificeringsbeslut finns i 3 § lagen (2001:559) om vägtrafikdefinitioner, samt 3 § förordningen (2001:651) om vägtrafikdefinitioner.</p><p>Eftersom avfall inte finns som slag av fordon kan inte ett fordon byta klassificering från exempelvis personbil till avfall.\"</p><p>Man kan alltså inte bedöma ett fordon som avfall. Enda gången man kan få ut avfall ur ett fordon är när det är skrotat och det finns ett skrotintyg, och när ett fordon är skrotat finns det i regel en 8, 10, 12, 13 högar av olika material som sedan återvinns eller säljs på begagnatmarknaden som reservdelar. Men man kan alltså inte definiera ett fordon som avfall.</p><p>Det här säger alltså Transportstyrelsen den 9 juli. Hoppsan! Då måste man undra om inte länsstyrelsen kan ringa till Transportstyrelsen och ställa frågan. Jag kan också inse att det kan vara svårt för en enskild tjänsteman att avgöra i vilken grad ett veteranfordon som man får in är renoverbart. Men det finns ju expertkunskap på området, så varför frågar man inte?</p><p>Det finns ju bilar som kommer in i garage där det i princip går att ställa sig på golvet. Det finns alltså inget golv kvar i bilen, utan man står på verkstadsgolvet. Sedan återuppbygger man ett fordon som ser ut som nytillverkat när det kommer ut ur verkstaden efter många tusen timmars arbete av entusiaster. Precis som sas tidigare tar man pengar ur egen ficka för att renovera något som vi andra har möjlighet att njuta av och se hur det var förr.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att det här är skamlig hantering. Jag vet att åtminstone en som sitter på läktaren här triggas av att ju sämre bilen är, desto roligare är det att ta sig an en renovering. Så är det ofta i de här kretsarna - man triggas av svårighetsgraden i att återställa fordonet till ursprungligt skick, och det är detektivarbete på hög nivå att hitta delar. Ibland lyckas det inte, och då kanske man får nytillverka. Men man har det som hobby och sport, kan man säga, att hitta alla delar som behövs för att återställa bilen till ursprungligt skick.</p><p>Det här är på väg att raseras av godtycke. Jag hoppas innerligt att ministern tar detta på allvar efter den här debatten och ser till att det blir ordning och reda så att de som importerar veteranfordon kan känna trygghet i att myndigheter sköter det på ett korrekt sätt och följer lagstiftningen.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}