{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens suicidpreventiva arbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "24c082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Ulrika Jörgensen (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens suicidpreventiva arbete</p><p>Fru talman! I dag debatterar vi som sagt Riksrevisionens rapport om statens suicidpreventiva arbete. Syftet med Riksrevisionens granskning har varit att ta reda på om statens insatser är effektiva för att stärka det suicidpreventiva arbetet. Det är en viktig granskning och en viktig rapport.</p><p>Suicid är ett folkhälsoproblem. Så många som 13 procent av befolkningen uppger att de har haft suicidtankar någon gång i livet. Årligen avlider tyvärr cirka 1 200 personer till följd av suicid i Sverige. Förutom förlust av människoliv finns det bakom varje suicid en mamma, en pappa, syskon, anhöriga och vänner som alla drabbas och riskerar omfattande psykiskt lidande och försämrad hälsa.</p><p>Riksrevisionen bedömer att regeringen under lång tid inte har varit aktiv i styrningen av det suicidpreventiva arbetet. Den nationella styrningen av det suicidpreventiva arbetet bör vara utformad så att de gjorda insatserna medför konkreta och varaktiga resultat. En viktig del i det arbetet är att myndigheter får tydliga och långsiktiga uppdrag. Detta ställer krav på regeringens förmåga att styra. Granskningsrapporten visar emellertid att styrningen inte har varit aktiv.</p><p>Regeringen skriver att man välkomnar Riksrevisionens granskning. Men i själva verket konstaterar regeringen tyvärr som vanligt att den kritik som Riksrevisionen för fram i form av slutsatser och rekommendationer är onödig eftersom allt nödvändigt arbete redan pågår i Regeringskansliet. Trots att Riksrevisionens slutsatser är mycket konkreta och dess rekommendationer användbara väljer regeringen att se behandlingen av granskningsrapporten som avslutad och anser att den inte behöver följas upp. Det är beklagligt.</p><p>Det är dock glädjande att utskottet föreslår ett tillkännagivande till regeringen från bland annat Moderaterna - att regeringen i enlighet med Riksrevisionens rekommendation ska ta initiativ till en nationell enhetlig hantering av inkommande samtal som avser hot om suicid via larmnumret 112. Detta för att förbättra möjligheterna att akut hjälpa dem som överväger självmord och underlätta för blåljusverksamheter att fatta snabba beslut vid uttryckning. Räddningstjänstens verksamhet är viktig för det lokala suicidförebyggande arbetet.</p><p>Av Riksrevisionens granskning framgår att kommuner har olika förutsättningar för att arbeta operativt och förebyggande med suicidprevention. Granskningen visar att det saknas en enhetlig nationell hantering av samtal till 112 som rör hot om suicid. Det har betydelse för både individen och samhället att ha en enhetlig hantering av larmsamtal som rör hot om suicid. En enhetlig hantering kan ha inverkan på hur ärendena slutar.</p><p>Moderaterna föreslår även att Riksrevisionens rekommendationer till regering och myndigheter genomförs. Det handlar om behovet av att metodiskt stärka det nationella suicidpreventiva arbetet.</p><p>Riksrevisionens samlade bedömning i granskningsrapporten visar att statens arbete med suicidprevention inte är tillräckligt effektivt. Åtgärder som föreslås handlar bland annat om vikten av att i vården följa upp suicidhändelser i syfte att bidra till vårdverksamheters patientsäkerhetsarbete och därmed öka lärandet. De handlar även om att säkerställa ett förbättrat stöd gällande kunskap inom suicidprevention. Ett sätt att bidra till ett förbättrat stöd är att se till att kunskapsstöden som tas fram är konkreta, användbara och tillgängliga för verksamheter som arbetar med suicidprevention.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens suicidpreventiva arbete</p><p>I samband med det yrkar jag bifall till Moderaternas reservation 2, där vi lyfter fram detta.</p><p>Fru talman! Det nationella suicidpreventiva arbetet ska utvecklas och förbättras. Varje år dör i genomsnitt 22 barn under 18 år i suicid i vårt land, och enligt ett nytt faktablad hade mer än vart tredje besökt barn- och ungdomspsykiatrin året före dödsfallet. Det visar att stor vikt behöver läggas vid att identifiera och följa upp barn med suicidrisk även efter avslutad behandling samt vid ett brett arbete för att förebygga suicid bland barn. Det nationella suicidpreventiva arbetet ska utvecklas och förbättras. Barns trygghet och psykiska hälsa ska stärkas.</p><p>Alla barn och unga har rätt att känna sig trygga. Den tryggheten växer sig stark såväl av att det finns tillit till den egna familjen som av att samhället bidrar till att alla barn och unga ges rimliga och trygga uppväxtvillkor. Detta är Moderaternas riktning och strävan. Allt annat vore att ha för låga ambitioner.</p><p>Barnens rätt i samhället, Bris, driver Sveriges nationella stödlinje för barn och unga. Bris visar i sin årsrapport att våld har blivit en del av våra barns vardag. Bris visar tydligt att det finns ett samband mellan att som barn utsättas för våld i hemmet och att bära på självmordstankar eller till och med försöka ta sitt liv.</p><p>Det framgår vidare att Bris förra året tog emot över 9 000 samtal från barn som sökt stöd och hjälp eftersom de drabbats av hot om våld, våld, övergrepp och kränkningar. Bris har en betydande roll i samhället, och Moderaterna anser att staten behöver ta ett långsiktigt ansvar för att stödlinjerna ska kunna ha öppet dygnet runt.</p><p>Det krävs nationellt ansvarstagande, styrning och samordning av samarbetet mellan socialtjänsten, polisen, skolan, psykiatrin, vården och den ideella sektorn gällande stöd och behandling för barn som utsatts för hot om våld, våld eller övergrepp i syfte att stärka det suicidpreventiva arbetet. Moderaterna menar att här behöver en nationell handlingsplan tas fram och genomföras.</p><p>Avslutningsvis, fru talman: staten behöver ta ett mer aktivt ansvar för styrningen av det nationella suicidpreventiva arbetet.</p><p>(Applåder)</p>",
    "intressent_id": "0598792324417",
    "rel_dok_id": "H901SoU23",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:27"
  }
}