{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Förbud mot utvinning av kol, olja och naturgas och skärpta regler för utvinning i alunskiffer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "74",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru ålderspresident! Sverigedemokraternas uppfattning är att vi ska sträva efter ett fossilfritt samhälle. Det har vi goda möjligheter till i och med det kraftsystem som sedan lång tid tillbaka redan är fossilfritt tack vare kärnkraften och framför allt vattenkraften.</p><p>Det här ger Sverige goda förutsättningar och ett bra utgångsläge på resan mot fossilfrihet, där vi kan jobba med elektrifiering. Denna övergång i resterande sektorer måste dock ske på ett ansvarsfullt sätt. Sverige är ett land som präglas av stora avstånd och lands- och glesbygd, och när vi nu här i dag debatterar regeringens förslag om att förbjuda utvinning av kol, olja och naturgas är det inte ett exempel på ett ansvarsfullt sätt.</p><p>Precis som under slutet av den förra mandatperioden när regeringen valde att förbjuda utvinning och prospektering av uran slår man nu in helt öppna dörrar. Det förekommer nämligen ingen utvinning av fossila bränslen i Sverige. I dagsläget är det inte heller något företag som har undersökningstillstånd för vare sig olja eller gas.</p><p>Trots detta vill man gå fram med ett förslag som förbjuder verksamheter som inte existerar men som i desto större utsträckning, fru ålderspresident, påverkar förtroendet för Sverige som gruvnation. Vårt rykte och anseende har försämrats under flera år, och detta förslag kommer ytterligare att driva på den utvecklingen. Näringen brottas redan i dag med omfattande byråkrati och segdragna tillståndsprocesser med minskad förutsägbarhet, och nu lägger man ytterligare börda på redan tyngda axlar.</p><p>Trots detta försöker regeringen framhålla att förslaget skulle ha en positiv inverkan på de globala utsläppen av växthusgaser, detta alltså trots att det inte påverkar någon verksamhet som bedrivs eller undersökningstillstånd som finns. På goda grunder kan man faktiskt hävda att förslaget tvärtom kommer att ha negativa konsekvenser i termer av utsläpp av växthusgaser. Sverige besitter inga större tillgångar av fossila bränslen, men vi har till exempel Siljansringen i Dalarna som läcker stora mängder naturgas ur berget. Metan stiger upp mot atmosfären, vilket bidrar till växthuseffekten. Det här är en betydligt mer potent växthusgas än koldioxid, oavsett vad regeringen lägger fram för lagförslag till denna kammare. Denna gas skulle kunna utvinnas med minskade utsläpp av växthusgaser som följd och framför allt mindre potenta sådana.</p><p></p><p>Nu vill regeringen tillsammans med Miljöpartiet, Vänsterpartiet, Centerpartiet och Liberalerna att möjligheten att i stället utvinna gasen och minska denna påverkan ska stängas. Detta är på ett tema som återkommer: Det är plakatpolitik med symboliska åtgärder som går före det som faktiskt är rimligt och kan göra skillnad på riktigt.</p><p>Regeringen har jobbat med det här förslaget under en längre tid, men tidpunkten för att lägga fram propositionen till riksdagen kunde nog inte ha varit mer illa vald. Samma dag som Ryssland inledde sin invasion av Ukraina fattade den svenska regeringen beslut om att gå vidare med lagrådsremissen till förslaget. I praktiken en hel värld jobbar för att kunna ersätta beroendet av rysk energi, av olja, kol och gas, men Sverige markerar i stället att man vill gå före och ytterligare minska utbudet och försöka påverka andra länder att sluta leta efter och utvinna fossila bränslen för att ersätta den ryska oljan, gasen och kolen i samma omfattning. Det är givetvis inte någonting som spelar Sverige och svenska säkerhetspolitiska intressen i händerna - tvärtom.</p><p>Såväl pandemin som invasionen av Ukraina har medfört insikter, kanske även hos dem som tidigare tvivlade, om värdet av att ha en hög grad av självförsörjning och beredskap. Förutsättningarna kan ändras snabbt, och vår europeiska säkerhetsordning har förändrats på kort tid efter Rysslands invasion av Ukraina.</p><p>I regeringens förslag finns dock inga undantag för inhemsk utvinning av de mineral som behövs för landets försörjning i händelse av kris eller att vi blir angripna, detta trots att man nu rimligen borde inse värdet av det. Det är någonting som både Försvarsmakten och Myndigheten för samhällsskydd och beredskap påpekar i de remissvar man lämnat till regeringen, men det har regeringen valt att bortse ifrån.</p><p>Även branschorganisationen Svemin är kritisk till tidpunkten för förslagen och menar att det är någonting som kan komma att påverka Sveriges krisberedskap när det gäller vår egen försörjning av olja och gas till dess att vi har andra alternativ.</p><p>Summerat, fru ålderspresident, är detta ett förslag som ger uttryck för plakatpolitik när den är som sämst. Man väljer att förbjuda verksamheter som inte finns och bidrar till att faktiskt vidmakthålla utsläpp av mer potenta växthusgaser i stället för att ta möjligheten att nyttja dem. Det försämrar vår förmåga till självförsörjning i händelse av kris eller krig, men framför allt skadar det Sveriges anseende som gruvnation.</p><p>Med detta sagt bör riksdagen avslå regeringens förslag, och jag vill därför yrka bifall till reservation 1 i betänkandet.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H901NU23",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:45"
  }
}