{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Vårändringsbudget för 2022 och stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Våränd-ringsbudget för 2022 och stöd till Ukraina</p><p>Herr ålderspresident! I dag är en historisk dag. Inte historisk för några av dem som försöker följa debatten på grund av den krångliga och röriga processen kring vårbudgeten och pensionerna, utan historisk eftersom arbetsmarknadens parter i Sverige, fack och arbetsgivare, om bara några timmar i Saltsjöbaden kommer att skriva under ett nytt huvudavtal, ett Saltsjöbaden 2.0, 84 år efter det första historiska Saltsjöbadsavtalet 1938 - på samma plats, till och med.</p><p>Avtalet är historiskt eftersom vi i fyra årtionden, herr ålderspresident, har haft problem i Sverige med arbetsrätten, med LAS, med de omöjligt krångliga regler kring anställningar som har gjort att småföretag har dragit sig för att knyta personer till sig som de inte har varit hundra procent säkra på, som har stoppat rörligheten på arbetsmarknaden, trots att det med digitalisering och ny teknik är en väldig omsättning av jobb på arbetsmarknaden i vårt land.</p><p>Samtidigt har miljontals svenskar drömt om att ta nästa steg och bygga på sin utbildning med nya kompetenser som akut behövs i den nya gröna digitala ekonomin. De ville men hade inte råd eller möjlighet. Allt detta var en olöslig LAS-knut som ingen vågade ta tag i. Moderaterna vågade inte. Socialdemokraterna ville inte. Men Centerpartiet föreslog en stor reform och fick den socialdemokratiska regeringen att anta en ny plan. I dag, i eftermiddag, i samarbete mellan fack och arbetsgivare, med en väldig majoritet i riksdagen blir det verklighet.</p><p>För alla som kanske är uppgivna av spelet i riksdagen visar detta att det är möjligt att göra kloka och positiva saker för svensk ekonomis bästa. Det gäller ävenså den budget vi debatterar i dag, som Centerpartiet har varit med och förhandlat fram, och jag yrkar här bifall till reservationen. Trots alla turer, trots spel, trots alla politiska piruetter, har vi faktiskt enats om mycket fundamentala saker. Det handlar om att snabbt rusta upp försvaret med 3 miljarder redan i år så att vi kan möta Putins hot. Dessutom ska 2 miljarder gå till Ukraina till mer och tyngre vapen, som de så väl behöver i sin kamp för friheten och för hela Europa.</p><p>Sveriges bönder, som kämpar så hårt i dag för att rädda sina verksamheter och rädda självförsörjningen av mat i Sverige i denna oroliga tid, ska få 3,2 miljarder i skattesänkningar och nödhjälp med hjälp av de olika extra ändringsbudgetarna och den här budgeten som Centerpartiet har föreslagit och som nu antas i bred enighet. Tack, Socialdemokraterna! Tack, Kristdemokraterna! Tack, Moderaterna!</p><p>På Centerpartiets initiativ fördubblas jobbstimulanserna så att tusentals fler, inte minst utlandsfödda kvinnor, kan gå från långvarigt beroende av bidrag till jobb.</p><p>Herr ålderspresident! Sedan har vi frågan om pensionerna. Alla partier sa sig vilja höja pensionerna, i synnerhet för de sämst ställda. Vi möter dem varenda dag - vänner som sitter och vänder på den sista hundralappen i slutet av månaden. Därför bad vi att frågan skulle lösas i Pensionsgruppen, som i 30 år har förvaltat Sveriges pensioner och pensionsuppgörelsen. De har tryggat förbättringarna stabilt över lång tid.</p><p>Tråkigt nog lade de tre borgerliga partierna i Pensionsgruppen inte ett endaste kompromissförslag under alla möten, trots att vi egentligen stod så nära varandra i kampen. De var bakbundna av SD från att lägga fram ett endaste förslag. Men till slut var Centerpartiets kompromissförslag på bordet, och vi nådde en mittenkompromiss med regeringen där vi tog bort garantitillägget, det så kallade Nooshitillägget, som har varit så kritiserat av så många experter och pensionärsorganisationer. Vi ersatte med en rak höjning av garantipensionen med 1 000 kronor och 100 kronor höjt konsumtionsstöd i bostadstillägget. Samtidigt vill vi och alla före detta allianspartier sänka skatten på pensionen för alla pensionärer - alla som har arbetat ett långt yrkesliv. Alla partier enades också om att använda överskotten i pensionssystemet, det som kallas gasen, till att stärka pensionerna för alla. Det visar att det trots allt är möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Våränd-ringsbudget för 2022 och stöd till Ukraina</p><p>Poängen är inte, herr ålderspresident och alla som lyssnar i dag, att alla måste vara överens och hålla varandra i handen, utan vi måste visa när det är allvar att det är möjligt att fatta de kloka och ibland svåra besluten. Reformernas tid är inte förbi i Sverige. Beslut är ett fint ord, herr ålderspresident. Vi är vana vid att fatta de tuffa besluten i riksdagen. </p><p>Kriget fortsätter. Vi är inne på femte månaden. Energi- och matpriser fortsätter att rusa över hela Europa. Inflationen når skyhöga 7,2 procent. Det är nivåer som vi inte har sett sedan vi kämpade ned inflationen i början av 90-talet. Räntorna kommer att stiga. Bopriserna kommer att drabbas. Konjunkturinstitutet har redan reviderat ned tillväxten för nästa år till 1,2 procent.</p><p>Samtidigt sveper värmeböljor över världen. Svedda skördar och smältande asfalt i Indien belyser hur kort tid vi har kvar när våra världsledande företag väntar på att Sverige ska genomföra en klimatomställning.</p><p>Det är tuffa och svåra tider som väntar, och de kommer att kräva reformer och lösningar som är avgörande för miljontals svenskar nu och de närmaste åren. Det kommer att kräva mycket sunt centerpartistiskt bondförnuft. Vi behöver värna motorn i svensk ekonomi. Vi behöver se till att småföretagen, som står för fyra av fem jobb i Sverige, kan anställa några av de 400 000 arbetslösa som fortfarande väntar på att få jobb, de 150 000 långtidsarbetslösa som väntar på att få fylla de 200 000 tomma platserna som det finns utrymme för i svensk ekonomi. Men då måste vi sänka kostnaderna och skapa lärlingsjobb. Integrationen måste bli snabbare med intensivundervisning i svenska och praktik. Det ska vara långa timmar i ditt anletes svett till dess du får jobb. Vi måste säkra landsbygden och visa att det är möjligt att alla orter i Sverige kan blomstra.</p><p>Vi måste få en klimatomställning genom att elektrifiera, dubbla elproduktionen de närmaste åtta åren, bygga vindkraftsparkerna som ligger som förslag på regeringens bord, bygga ut elnäten dubbelt så snabbt, kapa tiden för tillståndsprocesserna till hälften. Då är det inte läge att räcka över rodret över svensk ekonomisk politik till partier som aldrig någonsin har gjort ett tufft val i sin historia. De har levt på att lova allt till alla, så länge det finns någon invandrare eller kapitalist att skylla allt på. De har det gemensamt att de tror att högre bidrag och större underskott är lösningen på alla problem.</p><p>Det handlar inte om att partierna är extrema eller är ytterkantspartier, utan det handlar om att det inte finns några lösningar, reformer, bara pessimism. Därför ber jag svenska folket att inte räcka över rodret till dem när vi går in i stormen. </p><p>Gör det möjligt att genomföra de reformer Sverige behöver! Det handlar om den typ av reformer som har gjort Sverige stort och starkt - som har skapat öppenhet, samarbete och arbetslinjen, gett oss rimliga skatter och byggt vårt land. De har gjort att småföretag och hela landet har kunnat växa. Vi har kunnat hålla ihop och uträtta saker för vårt lands och ekonomins bästa. Det stora Saltsjöbadsavtalet som sluts om några timmar visar att sådant är möjligt. Pensionshöjningskompromissen i mitten visar att det är möjligt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Våränd-ringsbudget för 2022 och stöd till Ukraina</p><p>Vi kan ta tillbaka reformerna, och vi kan ta tillbaka lösningen. Vi kan ta tillbaka den svenska optimismen. Vi kan göra det möjligt, herr ålderspresident. </p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H901FiU49",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:07"
  }
}