{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en ny EU-skogsstrategi för 2030 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "929653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "102",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Våra skogar har många nyttor och ger oss många tjänster. Kolsänkan är en av de absolut viktigaste tjänsterna vår svenska skog ger oss. Den tar i dag bort mer CO2 än våra svenska territoriella utsläpp. Räknar vi även in substitutionen är vi svenskar i stort sett CO2-neutrala tack vare skogen och det hållbara svenska skogsbruket. </p><p>Skogen ger oss fantastiska och högkvalitativa råvaror i en mängd olika former. Allt som i dag kan tillverkas av olja kan också tillverkas av trä. Skogen ger oss bränsle och därmed värme. Den ger oss möjligheter att skörda det naturen ger i form av bär, svamp och vilt. Vi kan finna rekreation och vila. Ja, listan kan göras betydligt längre. Skogsnäringen är en av våra största branscher och står för totalt cirka 115 000 arbetstillfällen.</p><p>De skatter som sysselsatta inom skogsnäringen betalar till kommuner, regioner och stat har stor betydelse för välfärden i stora delar av Sverige. Sammanlagt finansierar dessa skatter till exempel 32 000 tjänster inom den offentliga sektorn. Sverige är världens femte största exportör sammantaget av massa, papper och sågade trävaror med ett exportvärde i fjol på 145 miljarder kronor. Skogen är alltså en av våra absolut viktigaste tillgångar. Men tyvärr behandlas både skog, skogsägare och skogsindustri ofta styvmoderligt.</p><p>För oss svenskar är skogen en del av vår svenska identitet. Därför reagerar vi självfallet när man från EU-nivå kommer med pekpinnar och försöker tala om för oss hur vi ska bruka våra svenska skogar. Ofta kommer dessa pekpinnar från människor som själva bor i länder där man har helt annan geografi, helt annan syn på skog och på vad skogsbruk innebär.</p><p>Vi kommer ofta tillbaka till att skogen inte nämns i EU-fördraget. Det är något som vi gång på gång måste påpeka, vilket vi med stor frenesi gör både i miljö- och jordbruksutskottet och i EU-nämnden. Därför var det glädjande att statsminister Magdalena Andersson lyfte fram detta i sin regeringsförklaring. Dock verkade inte alltid hennes företrädare och ansvariga ministrar i regeringen Löfven ha samma syn. Tyvärr var inte heller engagemanget för Sveriges skogsägare och den svenska skogsindustrin alltid högt prioriterat.</p><p></p><p>Den nya socialdemokratiska regeringen har en del att bevisa, men den ska absolut få chansen. Tyvärr har Sverige också under S-MP-regeringen valt - som vi hört här tidigare - att inte delta i en del aktiviteter med likasinnade skogrika länder inom EU när de gemensamt arbetat för att försöka påverka kommissionen i rätt riktning. Det skickar oerhört olyckliga signaler både till Bryssel, till den svenska skogsindustrin och till de 330 000 svenska skogsägarna.</p><p>Kommissionen erkänner nationell kompetens. Men trots det försöker man att hitta andra vägar in för att ändå få påverka skogen och skogsbruket, och det på en mycket detaljerad nivå. Till exempel innehåller strategin skrivningar om att kalhyggesbruk inte ska få användas. Detta är verkligen att tala med kluven tunga.</p><p>Fru talman! En skogsstrategi kan vara bra, men den måste vara balanserad. Jag konstaterar att det har skett förbättringar i den slutgiltiga versionen jämfört med tidigare utkast och läckta dokument. Men det är verkligen långt kvar tills vi har en europeisk samsyn om skogens och skogsindustrins bidrag till en grön omställning. Därför är ändå frågan om det är rätt med en helt gemensam europeisk skogsstrategi.</p><p>Skogsstrategin är, som vi hörde tidigare, indelad i sex olika områden. Det första området handlar om \"Stöd till skogarnas socioekonomiska roll för en levande landsbygd och främjande av en skogsbaserad bioekonomi inom hållbarhetsgränserna\".</p><p>Det låter bra, men om man ser på överskriften en gång till blir i varje fall jag lite konfunderad. I skogsstrategin får inte bioekonomin ens egen överskrift. I det arbete vi håller på med i utskott och EU-nämnd har jag förstått att i alla handlingar rörande EU betyder vartenda ord verkligen någonting, och alla ord ska vägas på guldvåg. Jag kan då utifrån en EU-terminologi inte tolka detta på annat sätt än att något av det viktigaste skogen ger inte ges den betydelse det förtjänar.</p><p>Varför är det så? Jo, man har helt enkelt inte kunskapen eller förståelsen. Det gör det än mer bekymmersamt att man ska besluta om skogen och då fatta beslut som kan få förödande konsekvenser för både bioekonomi och omställningen till ett förnybart samhälle. Det är ännu ett tydligt tecken på att EU ska hålla fingrarna borta från både skog och skogsbruk.</p><p>Den presenterade strategin visar att apparaten inom EU vill bestämma hur medlemsstaterna ska sköta sina egna skogar. Någon hänsyn till de stora olikheter som råder inom EU när det gäller både tillgång till skog och skogsskötsel tas inte. Strategin är en tydlig illustration av klyftan mellan Bryssel och den enskilde skogsägaren och dennes behov. Dessutom ignorerar den Europaparlamentets och rådets åsikter om våra skogars framtid. För att citera Pekka Pesonen, generalsekreterare i lantbrukets samarbetsorganisation inom EU: \"Vi måste undvika att denna strategi förvandlas till en tragedi för landsbygdssamhällen.\"</p><p>Strategin missar tyvärr att poängtera skogens verkliga potential i klimatarbetet. Det svenska skogsbruket strävar efter hög tillväxt, vilket betyder att det också ger ett högt upptag av CO2. Att vi sedan kan bruka skogen för att ersätta CO2-intensiva material är ju ytterligare en klimatvinst.</p><p>En del som varit ganska högt upp i debatten inför framtagandet av strategin är de så kallade kortlivade produkterna som skogen ger och kritiken mot dessa.</p><p></p><p>Vem vill och kan i ärlighetens namn klara sig utan de kortlivade produkterna, som EU-kommissionen nedvärderar så starkt i strategin? Jag är ganska säker på att alla kommissionärer vill ha tillgång till produkterna. Jag är säker på att alla i den här salen vill ha tillgång till produkterna. Ja, fru talman, jag är säker på att alla i hela EU vill ha produkterna. Vem vill och kan klara sig utan toalettpapper, hushållspapper och andra hygienprodukter? Hur skulle våra vårdinrättningar, sjukhus etcetera klara sig utan de kortlivade produkterna som skogen ger? Om vi ska ställa om på riktigt, hur ska vi då kunna ställa om från fossil olja och plast om vi inte använder skogen till att tillverka papper och kartong? Återigen visar detta på en stor okunskap om både skogsbruk och hur träd används i skogsindustrin.</p><p>En annan del som diskuterats flitigt och som har bäring på skogsstrategin är EU:s strategi för biologisk mångfald, där vi både i miljö- och jordbruksutskottet och i EU-nämnden har förhandlat många skrivningar för att få regeringens ståndpunkter dit vi önskar.</p><p>En stor del av denna diskussion har gällt EU:s mål för skydd och strikt skydd av skog samt vad detta i verkligheten ska innebära. Enligt vissa läckta dokument skulle man, som vi hörde tidigare, inte ens få jaga eller fiska i de strikt skyddade områdena. Men de skulle få användas för andra ändamål som lämnar betydligt större spår efter sig än vad en fiskare gör när den sitter på ett berg en sommarkväll och dricker kaffe och metar abborre. Återigen har man från kommissionens sida visat en förbluffande okunnighet, vilket tyvärr är alldeles för vanligt i dessa frågor.</p><p>En annan utmaning som vi också hört om tidigare, fru talman, är hur man räknar skyddad skog och vad som ska räknas som skyddad skog. Detta leder också till konflikter då vi inte gör lika inom unionen.</p><p>I strategin skriver kommissionen att alla urskogar och naturskogar måste omfattas av strikt skydd - detta utan att det finns någon definition av vad vare sig en urskog eller en naturskog är. Skydda det hela ska man göra, och det jättekvickt, men man vet inte vad det är man ska skydda.</p><p>Ja, fru talman, jag kanske raljerar lite. Men det är så många skrivningar som visar på så oerhört stor kunskapsbrist, vilket återigen gör det relevant att ställa frågan om vi verkligen ska ha en gemensam skogsstrategi i EU.</p><p>Vidare skriver man om återbeskogning och beskogning som ger skogar med biologisk mångfald. Man skriver då att man bland annat vill återbeskoga stadsnära områden och jordbruksareal.</p><p>För Sveriges del skulle vi i stället behöva mer jordbruksareal för att få en högre självförsörjningsgrad och mer inhemskt producerad mat. Att återbeskoga är verkligen inget problem på den svenska landsbygden, där gård efter gård lägger ned. Det är precis tvärtom, fru talman - vi håller på att växa inne när gamla åkrar och betesmarker växer igen eftersom de inte längre brukas. För 30 år sedan hade vi över hundra mjölkbönder i min hemkommun Årjäng. I dag har vi fyra kvar. Det bekymrar mig oändligt mycket mer än att jordbruksmark inte återbeskogas.</p><p> Fru talman! Jag har haft en ganska negativ ton i mitt anförande, vilket även tidigare talare har haft. Det står jag för fullt ut. Ska vi få goda förutsättningar för ett hållbart skogsbruk och en hållbar omställning på riktigt måste någon med betydligt större skoglig kompetens än EU-kommissionen sitta i förarsätet.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H901MJU8",
    "replik": "N",
    "systemdatum": "2022-02-04 16:40:02"
  }
}