{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:362 om drivmedelspriset och en levande landsbygd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "31e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "52",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar landsbygdsministern för detta. Jag hinner inte här gå in på vår vårbudget. Jag hinner inte heller bemöta det som landsbygdsministern har nämnt om marknadslösningar eller reseavdrag. Det var inte heller riktigt det som interpellationen handlade om. </p><p>Jag har en artikel från Norrländska Socialdemokraten med mig här i dag. Rubriken lyder: De bor på sista utposten - har 23 mil till centrum. </p><p>Artikeln handlar om förutsättningarna för människorna i byn Saivomuotka mellan Pajala och Kiruna i min egen valkrets. Den beskriver verkligheten i en del av Sverige som jag inte vet om landsbygdsministern någonsin har besökt. </p><p>Jag föreslår att landsbygdsministern läser artikeln. Jag skulle önska att hon för en stund försöker sätta sig in i dessa människors förutsättningar, och jag skulle önska att landsbygdsministern förstod att Saivomuotka inte är den enda byn i Sverige som har långt till precis allting. Jag kan även nämna Laisvall, Maunu och Ritsem, och listan kan göras lång. </p><p>År 2007, när jag köpte min första dieselbil, kostade en liter diesel 9,90. Nu, 13 år senare, har den tangerat ett pris som är tre gånger så högt. Inte någon annan vara, förutom möjligen villor och bostadsrätter på attraktiva innerstadsadresser, har haft en sådan kostnadsutveckling. Eftersom Sverige är ett land som präglas av stora avstånd och gles befolkning som är beroende av bilen i vardagen är det min bestämda uppfattning att regeringens föreslagna åtgärder på området är långt ifrån tillräckliga. </p><p>Fru talman! När jag nu avrundar denna debatt gör jag det med en oro för att landsbygdsministern, trots sina uttalade goda avsikter, inte riktigt förstår hur illa det är. Jag hade önskat att hon hade kunnat lugna ned mig på den fronten. </p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H910362",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:27"
  }
}