{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:56 om återinrättande av landsbygdsminister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern pratade i både sitt första och sitt andra inlägg om nästan allting förutom det som jag frågade om. Jag tycker att han faktiskt ska besvara mina frågor, annars blir det märkligt för tittarna.</p><p>Jag använde den statistik som regeringen själv hänvisade till och som man ville bli mätt i vad gäller arbetslösheten. Att vi har gått från ett av Europas bästa till ett av Europas sämsta länder visar den statistik som regeringen själv sa att vi skulle använda för att mäta arbetslösheten, barnfattigdomen likaså.</p><p>Den positiva utvecklingen i Norrbotten och Västerbotten tror jag gläder mig och näringsministern, fru talman, precis lika mycket. Men det är ju inte tack vare regeringens politik, utan det är faktiskt trots regeringens politik som allt detta fantastiska sker i vår del av landet. Den positiva utvecklingen tror jag att vi är precis lika glada över.</p><p>Sedan ska man komma ihåg, fru talman, att några av de saker som gör att vi nu får stora etableringar i Norrland är sådant som den här regeringen försöker bekämpa. Till exempel är energipriset en av de viktigaste förklaringarna till att så många vill etablera sig i just Norrland.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Senast jag hörde energiministern tänkte han göra Sverige till ett energiområde. Det skulle innebära kraftigt höjda energipriser i Norrland för privatpersoner, villaägare och andra, men också för industrin som har etablerat sig i Norrland just på grund av låga energipriser, tack vare vattenkraft och mycket annat. Detta är någonting som regeringen tänker bekämpa och inte understödja, så det är inte något som den här regeringen kan ta åt sig äran av.</p><p>När det gäller skatter läser ministern upp från budgetpropositionen rätt små satsningar på de flesta områden som givetvis även kommer landsbygden till del. Men det har gjorts stora skattehöjningar under de sju år som den här regeringen har suttit vid regeringsmakten: höjd bensinskatt, höjd dieselskatt, höjd fordonskatt och flygskatt. Det är sådant som drabbar dem som har sämst tillgång till kollektivtrafik allra mest. Det vill säga att det slår hårdare mot landsbygden, det slår hårdare mot Norrland. Det gör att det blir dyrare med produktion i de delar av landet som har större avstånd. Allt detta är ett ansvar för den här regeringen.</p><p>Vi har blivit ett extremt land. Vi har näst dyrast diesel i hela världen. Efter årsskiftet kommer dieseln i det här landet att vara dyrast i hela världen. Det är sådant som försvårar möjligheterna i Norrland. Det försvårar möjligheterna ute på landsbygden.</p><p>Hade vi haft en landsbygdsminister och ett landsbygdsdepartement hade det kanske funnits fler i regeringen som hade sagt: Vänta, stopp och belägg! Den här politiken kommer att skapa en klyfta mellan stad och land. Men det har man inte gjort.</p><p>Det är därför som jag ställer frågan, fru talman, varför regeringen under sju års tid med stor effektivitet har lagt en enorm skattebörda på dem som bor utanför städerna. Bara de höjda dieselpriserna i år har inneburit att en femtedel av det svenska jordbrukets vinst har försvunnit.</p><p>Den regering som näringsministern representerar har med stor effektivitet riktat skattehöjningar på avstånd, på landsbygd, på Norrland. Det hade varit bra med någon i regeringen som kunde slå vakt om dessa frågor, men så är det ju inte. Det är därför jag ställer frågan, och svaret är givetvis det enda som näringsministern kan ge, att det får nästa statsminister ta tag i. Jag hoppas att den statsministern kommer att ha en moderat färg, så kanske det kan bli ett landsbygdsdepartement och fokus på den typen av frågeställningar igen.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H91056",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:53"
  }
}