{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "58a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret från ministern, även om det haltar rätt uppenbart och finns mycket felaktigheter i det svaret. Jag tror kanske att vi kommer att reda ut och förklara en del av dem under den här interpellationsdebatten.</p><p>Det är uppenbart att det har begåtts misstag av våra myndigheter och verk, men detta ligger inte bara på myndigheters och verks ansvar. Det stora ansvaret ligger faktiskt på ministern som styr dessa. Det har funnits en passivitet hos regeringen och ministern när det gäller att lösa den här frågan i tid, annars hade vi inte behövt ha den här interpellationsdebatten i dag. Vi hade heller inte behövt ha bilar som hotas att förstöras om regeringen, Naturvårdsverket och länsstyrelsen som ministern är ansvarig för hade skött sitt uppdrag och gjort vad man skulle i tid.</p><p>Intresset för veteranbilar är stort i Sverige. Det är hundratusentals människor som är intresserade av detta. Man lägger ned pengar, tid och mycket arbete på att restaurera och bevara våra gamla fordon. Detta ska vi uppskatta. Det är ett arv för framtiden att kunna se och njuta av de bilar som har funnits. Det här är människor som lägger ned sina egna pengar och sin egen tid. Det ges inga kulturstöd till de här människorna, utan det är människor som av egen vilja gör att vi kan bevara detta.</p><p>Fru talman! Det är lite anmärkningsvärt. Jag ställde en fråga till ministern och fick svar den 1 september 2021. I svaret hävdade ministern att det finns ett regelverk på plats som möjliggör import av veteranbilar.</p><p>Denna förändring av regelverket kom den 19 augusti från Naturvårdsverket. Det skulle ha varit gjort efter 2013. Men den 19 augusti 2021 får alltså Naturvårdsverket och ministern fart och sätter igång att arbeta med frågan för att se över regelverket. Hade man gjort det i tid hade vi inte stått här i dag, utan vi hade haft ett fungerande system utan dessa bekymmer.</p><p>Det är allvarligt när personer ska importera bilar och bildelar och regeringens politik och myndigheter klassar detta som avfall och dessutom hotar med att förstöra bilarna. Man vill alltså förstöra någon annans egendom för att man inte har gjort det man ska från regeringen. Myndigheterna får fria händer att tolka utan att regeringen har styrt upp det ordentligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är en allvarlig brist, och jag hoppas att ministern och hela regeringen tar till sig detta i arbetet. Detta är inget unikt utan något som pågår i många processer. Där finns Cementa och den ännu inte lösta kärnkraftsfrågan. Allt kommer för sent, och ministern och regeringen agerar inte i den takt man skulle ha gjort.</p><p>Mantrat från regeringen blir: Vi såg inte heller detta komma, utan vi väntade - och då var det för sent.</p><p>Den svenska regeringen har gjort tre fyra allvarliga misstag. Direktivet har översatts, förmodligen felaktigt - och därmed har det blivit felaktiga tolkningar. Varje land har möjlighet att själv göra sin tolkning och implementering. Den möjligheten har regeringen och ministern inte utnyttjat fullt ut. Om andra länder har klarat att importera bilar borde också Sverige ha klarat den saken.</p><p>Jag har en avslutande fråga till ministern. Har ministern lärt sig någonting av detta? Vad tänker ministern vidta för åtgärder för att detta inte ska upprepas?</p><p>(Applåder) </p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}