{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Europarådet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef86e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Sedan 1955 har Europarådets parlamentariska församling delat ut ett årligt pris till en europeisk stad, region eller kommun som på ett föredömligt sätt har verkat för att stärka Europasamarbetet. År 2021 tilldelades priset den ukrainska staden Chmelnytskyj. Staden belönades för sin ständiga strävan att utöka samarbetet med andra städer i Europa och etablera ekonomiska, vetenskapliga, tekniska och kulturella partnerskap. Även stadens miljöarbete och projekt för ungdomar uppmärksammades.</p><p>Detta känns oerhört avlägset i dag när Ukraina kämpar mot Rysslands aggression. I april attackerades den vackra staden Chmelnytskyj med missiler, urskillningslöst riktade mot civila, barn, äldre, kvinnor och män - mot alla. Som Chmelnytskyjs borgmästare Oleksandr Symtjysjyn uttryckte det: De attackerar allt. De begår folkmord mot ukrainare. De siktar mot sjukhus, förskolor, skolor och bostäder - mot allt.</p><p>Detta sker i Europa i dag, i otaliga ukrainska städer och byar. Ryssland har visat sitt rätta ansikte och sin rätta natur, precis som våra ukrainska kollegor varnat för vid varje session sedan annekteringen av Krim 2014.</p><p>Moderaterna i Europarådet tog dessa varningar på allvar och stödde Ukraina från början.</p><p>Det är positivt att flera har ändrat sig, till exempel Socialdemokraterna. Men det är tragiskt att det skulle krävas ett brutalt krig för det.</p><p>Herr talman! Rysslands fruktansvärda krig mot Ukraina går emot allt som Europarådet står för. Det har krossat allt som Europarådets grundare hoppades uppnå när de samlades i efterdyningarna av andra världskriget, fast beslutna att hemskheterna aldrig skulle upprepas.</p><p>Europarådets mål när det grundades var \"att uppnå en större enighet mellan dess medlemmar i syfte att värna och förverkliga de ideal och principer som är deras gemensamma arv\".</p><p>Europarådets historia visar att för de grundande medlemsstaterna var ömsesidig dialog tillräcklig motivation för att sträva efter ett bättre genomförande av konventionen för mänskliga rättigheter.</p><p>Efter Berlinmurens fall räckte det inte med dialog för att länderna i Central- och Östeuropa skulle uppfylla kraven i konventionen.</p><p>Men dessa länder förstod snabbt att implementeringen av Europarådets standarder för mänskliga rättigheter, demokrati och rättsstatens principer var en språngbräda till de mycket åtråvärda medlemskapen i EU och Nato.</p><p>Så var inte fallet med Ryssland, som aldrig har önskat att bli en del av väst och ännu mindre delat de västerländska värderingarna. Tvärtom har Ryssland hela tiden försökt att underminera de värdebaserade organisationer där landet har varit medlem.</p><p>Nu är Ryssland uteslutet ur Europarådet, som är den första och hittills enda organisation som har tagit detta steg. Må flera följa efter. Men det skulle ha skett mycket tidigare. Gång på gång har Ryssland valt att avsiktligt trotsa resolutioner antagna av Europarådet och på alla sätt undergräva Europarådets auktoritet.</p><p>Ryssland har inte heller verkställt domstolsbeslut från Europadomstolen för mänskliga rättigheter. Bortförklaringarna om att inte ifrågasätta Rysslands medlemskap för att inte beröva ryska folket möjligheten att vända sig till Europadomstolen var just bortförklaringar.</p><p>Ett exempel är domen i fallet Navalnyj mot Ryssland. Europadomstolen för mänskliga rättigheter fann att domen mot oppositionspolitikern och antikorruptionsaktivisten Navalnyj i det så kallade Yves Rocher-fallet i Moskvas domstol var både godtycklig och uppenbart orimlig, och därmed i strid mot artiklarna 6 och 7 i Europakonventionen om mänskliga rättigheter. Rysslands högsta domstol återöppnade fallet, men fastställde den tidigare domen.</p><p>När Navalnyj återvände till sitt hemland efter sjukhusvistelsen i Tyskland, där han fick vård efter det förgiftningsförsök med novitjok som Putins regim utsatte honom för, anhölls han direkt.</p><p>Under 2021, det verksamhetsår i Europarådet vi debatterar i dag, antogs en resolution där Ryssland uppmanades att omedelbart släppa Navalnyj fri, garantera respekten för hans mänskliga rättigheter och säkra en oberoende utredning av förgiftningen med novitjok och inblandningen av ryska myndigheter i detta brott. Inget av detta infriades. Tvärtom, i år dömdes Navalnyj till nio års arbete i den strängaste typen av straffkoloni.</p><p>Kommissionären för de mänskliga rättigheterna kritiserade 2021 Ryssland för bland annat de massiva och våldsamma arresteringarna av demonstranter och journalister. Ryssland uppmanades att respektera medborgarnas rätt till mötesfrihet, yttrandefrihet, rätten till frihet och säkerhet och rätten till en rättvis rättegång. Hon talade för döva öron.</p><p>Herr talman! Ryssland är nu utkastat ur Europarådet - inte en dag för tidigt. Men frågan kvarstår. Vad kan Europarådet och vi som enskilda parlamentariker göra för att Ukraina ska bli fritt och landets territoriella integritet återställas?</p><p>Vad kan vi göra för oppositionen i Ryssland och för de tappra människorna som demonstrerar mot det brutala kriget i Ukraina? Vad kan vi göra för att Ryssland ska respektera de mänskliga rättigheterna?</p><p>Herr talman! Jag vill också nämna ett positiv exempel där medlemskapet i Europarådet och samarbetet med Venedigkommissionen har gett resultat, nämligen utvecklingen i Armenien.</p><p>Ingenting utmanar de demokratiska institutionerna mer än ett krig. Flera av de gamla europeiska länderna har erfarit det. De relativt unga demokratiska institutionerna i Armenien kunde faktiskt ha blivit utslagna under Nagorno-Karabach-kriget.</p><p>Men det blev tvärtom. De kom ut starkare ur denna extremt prövande period. För Europarådets medlemsstater är detta ett lysande exempel på att hur exceptionella omständigheterna än är, är demokratisk debatt, extrainsatta val och respekt för rättsstatens principer inte en börda utan en styrka för samhället. Det extra insatta parlamentsvalet i Armenien i juni 2021, som löste en politisk kris, var ett sådant exempel.</p><p>Herr talman! Av redogörelsen från den svenska delegationen vid Europarådets parlamentariska församling går det att utläsa att vi deltar mycket aktivt vid såväl sessioner som utskottsmöten.</p><p>Möjligheten till hybridsessioner har underlättat betydligt för oss. Den svenska delegationen har haft det högsta deltagandet vid voteringar och den fjärde högsta närvaron.</p><p>Det handlar inte bara om närvaro, utan om aktivt arbete. Svenska ledamöter har hållit 44 anföranden i plenum under året, och antalet rapportörskap som delegationens medlemmar är ansvariga för uppgår till nio. Som ordförande för den svenska delegationen är jag stolt över att vi är en så engagerad och aktiv delegation.</p><p>Detta skulle naturligtvis inte varit möjligt utan våra tjänstemän Petra Sjöströms och Johanna Ingvarssons enträgna arbete. Inför varje session har de ordnat möten med Sveriges ambassadörer i de aktuella länderna, experter från UD eller andra departement. Allt för att delegationen ska vara så väl förberedd som möjligt. Det uppskattar vi mycket, och å hela delegationens vägnar vill jag rikta ett stort tack till Petra Sjöström och Johanna Ingvarsson!</p><p>Herr talman! Jag är medveten om att jag har passerat den anmälda talartiden. Men jag vill bara svara på en fråga i Markus Wiechels anförande. Jag instämmer i allt om Markus Wiechel anförde om demokratin Taiwan. Man kan fråga sig: Varför står inte vi moderater bakom reservationen om Taiwan?</p><p>Svaret är att vi har tänkt oss en annan strategi, nämligen att i Europarådets parlamentariska församling bedriva arbete i vår partigrupp EPP och där säkra det nödvändiga stödet för att Taiwan ska få ett samarbete med Europarådet och dess institutioner.</p><p>I detta anförande instämde Markus Wiechel (SD).</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H901UU13",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:04"
  }
}