{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Offentlig upphandling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4abb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "David Perez (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 9 i betänkandet. Sverigedemokraterna står också fortsatt bakom de motionsyrkanden som finns i det här betänkandet om offentlig upphandling. </p><p>En stor del av svensk välfärd bygger på det dagliga verk som små och medelstora företag gör runt om i Sverige. Regelverket för offentlig upphandling har i dag potential att bli bättre då många företag, i synnerhet mindre sådana, saknar kompetens och möjlighet att ge sig in i en omfattande upphandling. Med det sagt görs cirka 70 procent av all upphandling av mindre företag, men det är en siffra som kan öka. </p><p>Majoriteten av all upphandling som görs i dag sker på kommunal nivå, och våra olika regioner och statliga myndigheter står för den resterande andelen. Regelverket för offentlig upphandling är viktigt och ökar transparensen vid inköp till offentlig verksamhet, som vi har hört från talarstolen. Det är något som bör förstärkas ytterligare. </p><p>Det måste ändå lyftas att det finns viss problematik när vissa känsliga verksamheter kan hamna hos icke önskvärda aktörer. Är det exempelvis rimligt att skyddsobjekt ska skyddas av företag som har täta kopplingar till diktaturer? </p><p></p><p>Denna problematik synliggjordes under den omfattande debatt som rådde om säkerheten kring Arlanda flygplats, men det är bara ett exempel i mängden. Det finns även annan känslig och viktig infrastruktur som upphandlas runt om i Sverige.</p><p>Ett annat exempel, fru talman, är Transportstyrelsens it-upphandling som skedde 2017, även kallad it-skandalen, där tusentals fordonsuppgifter kom på vift. Detta kunde härledas till en brist hos en underleverantör. Denna tjänst hade lagts på entreprenad via upphandling.</p><p>Känsligt material eller information om rikets säkerhet får under inga som helst omständigheter äventyras. Sverigedemokraterna anser att man ska kunna exkludera vissa aktörer från att delta i upphandlingar med detta som grund.</p><p>Vi välkomnar att Upphandlingsmyndigheten fortsatt arbetar med att göra systemet för offentlig upphandling mer robust, även i händelse av kris. Den statistiska databas som myndigheten utvecklar just nu kommer förhoppningsvis att kunna synliggöra eventuella brister och svagheter hos olika branscher och utveckla upphandlingsverktyget ytterligare.</p><p>Vidare arbetar Europeiska kommissionen med att lägga fram ett förslag som inte minst tar hänsyn till krisinstrument för den inre marknaden för att på så sätt öka handlingsutrymmet och möjliggöra snabba beslut vid plötsliga kriser, just som vi har sett under den pågående pandemin, då de europeiska medlemsländerna inte riktigt stod upp för den europeiska solidariteten.</p><p>Fru talman! Utskottet ställer sig unisont bakom att offentlig upphandling ska göra så stor samhällsnytta som möjligt för att främja gemensamma intressen och för att på sikt uppnå viktiga mål som goda villkor på arbetsmarknaden, miljömål, en god djuromsorg och minskad antibiotikaanvändning, för att nämna några få saker.</p><p>De motioner som vi från Sverigedemokraterna fortsatt står bakom handlar till stor del om att belysa det som jag tidigare har nämnt. Vi anser att stor vikt bör läggas vid att offentliga inköp ska styras mot mer svenskproducerade varor i den mån som det går och att regler bör förenklas. Ett förenklat regelverk leder i förlängningen till en ökad konkurrens, vilket förbättrar villkoren vid upphandling för uppdragsgivare, som i detta fall är det offentliga. Det låter som att det finns flera partier i den här kammaren som kan sluta upp bakom detta.</p><p>Avslutningsvis vill jag betona vikten av att den mat som köps in via offentlig upphandling i samtliga fall kommer från djur som har slaktats i enlighet med svenska djurskyddsregler. Det finns andra partier här inne som sluter upp bakom detta, och därför bör vi skyndsamt verka för att detta kommer på plats. Det kött som upphandlas ska såklart även komma från djur som bedövats före slakt. Upphandlingsmyndigheten har redan möjliggjort stöd för att göra detta enklare och för att underlätta för både myndigheter och andra aktörer att ta till sig av detta. Vi menar att det här bör vara tvång enligt lag och inte valfritt.</p>",
    "intressent_id": "0119851690521",
    "rel_dok_id": "H901FiU34",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:15"
  }
}