{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Civilt försvar och krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1e62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident, ärade ledamöter och åhörare! Det civila försvaret måste stärkas. Den senaste tiden är det många med oss som har riktat skarp kritik mot regeringens arbete med det civila försvaret. Det är ganska allvarligt, särskilt när vi befinner oss i det nuvarande försämrade säkerhetspolitiska läget. </p><p>Problemet är att detta har utretts och utretts men att regeringen aldrig kommer till skott. En särskild utredare, Barbro Holmberg, fick i uppdrag att analysera och föreslå en struktur för ansvar, ledning och samordning inom civilt försvar på central, regional och lokal nivå. Den överlämnades till regeringen för över ett år sedan. Men det verkar vara först nu som regeringen har kommit på att man har fått den. Detta är allvarligt. </p><p>I remissvaren på utredningen påpekade exempelvis Försvarsmakten att det är en förutsättning att det civila försvaret förstärks för att det militära försvaret ska fungera. </p><p>Herr ålderspresident! Sverige måste vara väl rustat för att möta framtiden, oavsett om det handlar om krig, pandemier, avbrott i försörjningskedjor eller cyberattacker. Moderaterna vill därför genom många bra förslag se genomgripande reformer för att stärka det civila försvaret. Och de flesta av våra förslag är inga nya förslag, utan det är förslag som vi har lyft fram länge. Vi behöver exempelvis ett nytt nationellt säkerhetsråd för en tydligare krisledning. Vi behöver mer resurser till kommunernas och regionernas arbete med det civila försvaret och tydliga mål och resultatuppföljning. Vi behöver inrätta ett näringslivsråd, införa modern civilplikt och stärka Sveriges cybersäkerhet. </p><p>Civilt försvar och krisberedskap</p><p>Sveriges civila försvar måste gå i takt med den upprustning av det militära försvaret som vi är inne i. </p><p>Jag var i går på Gotland och såg upprustningen på P 18 - fantastiskt. Men vi går inte i takt med det civila försvaret, och det behövs. </p><p>Det är sju år sedan planeringen av det civila försvaret påbörjades. Men arbetet har sedan dess gått på sparlåga. Trots både pandemi och läget nu i Europa har frågan inte fått tillräckligt hög prioritet. Man har pratat mycket, men man kommer inte, som sagt, till skott. Det har alltså gått sju år sedan försvarsbeslutet 2015, och alltför lite har faktiskt gjorts. Och Socialdemokraterna har haft ansvaret hela tiden. Då undrar man faktiskt vad förklaringen är. Det faller en tung skugga över regeringens bristande ansvarstagande i denna fråga.</p><p>I försvarsbeslutet 2015 återupptogs i alla fall planeringen för det civila försvaret. Under dessa sju år har vi haft väldigt många utredningar. Man har till exempel utrett totalförsvarets näringslivsråd tre gånger, och fortfarande har man inte kommit till skott. </p><p>Vi har haft frågor kring strukturen för det civila försvaret och försörjningsberedskapen i diverse utredningar med slutdatum långt fram i tiden, och resurstillskotten har varit otillräckliga. Nu satsas det i alla fall väldigt mycket pengar på det civila försvaret, och det är bra. Men jag ska säga att det är tack vare Moderaterna och de andra oppositionspartierna som det blev 800 miljoner kronor extra till det civila försvaret i år. I det uppdrag som regeringen gav Försvarsberedningen från början fanns det nämligen ingenting om att beredningen skulle överväga åtgärder för att stärka det civila försvaret. </p><p>Nu är det viktigt att vi stärker våra kommuner och regioner i fråga om detta, så att det blir tydligt finansiellt men också med ledning och styrning vad som ska uppnås. Kommuner och regioner behöver arbeta mer strukturerat med frågan och anställa människor som över tid kan hålla i arbetet med ett civilt försvar. Det handlar om allt från befolkningsskydd och transporter till att ha resurser för att kunna upprätta alternativa stabsplatser. </p><p>Herr ålderspresident! När det gäller befolkningsskydd har vi alltså 64 000 skyddsrum i Sverige och har inte byggt några nya, trots att man var överens i Försvarsberedningen om att det skulle byggas nya skyddsrum på strategiskt viktiga ställen. </p><p>Kontrollen av våra skyddsrum är också oerhört eftersatt. Många har inte renoverats eller kontrollerats på väldigt länge. Och när det gäller dem som har kontrollerats tidigare har man tappat bort vad som var kontrollerat och vad som behövde åtgärdas. </p><p>Detta medför faktiskt en påtaglig risk för svensk totalförsvarsförmåga då vi inte har full kontroll över vår beredskapssituation och befolkningsskyddet. </p><p>Herr ålderspresident! Från Moderaternas sida har vi länge lyft fram behovet av ett nytt nationellt säkerhetsråd för en tydligare krisledning. Det som efterfrågas när det är kris är just en tydlig ledning. De senaste årens kriser har understrukit detta behov. Bristen på ledarskap och förmåga till samordning var påtaglig under hela pandemin, och det fick konsekvenser som vi hade kunnat undvika. </p><p>Herr ålderspresident! Jag sa tidigare att regeringen tre gånger har utrett ett näringslivsråd som man redan var överens om i Försvarsberedningen skulle inrättas. Jag har fått till svar av ansvarig minister att detta ska vara på plats i sommar. Det ska bli spännande att få se det under svensk högsommar. Jag tänker att regeringen borde ha kunnat sätta igång detta för länge sedan. </p><p>Många av de resurser som tidigare låg hos offentliga aktörer sköts i dag av näringslivet. Därför är vi beroende av näringslivet för att det civila försvaret ska fungera i dag. Det finns olika forum mellan näringsliv och offentliga aktörer i dag. Men man har konstaterat att de inte är tillräckliga. Därför behöver vi en bättre och effektiv planering för att tillgodose totalförsvarets kritiska behov. </p><p></p><p>Moderaterna vill även att samverkan mellan näringslivet och staten stärks och att man inför omställningsavtal med näringslivet och genomför en översyn av lagar och regler som reglerar möjligheterna att teckna avtal med näringslivet. </p><p>Herr ålderspresident! Vi kan i dag se en stor tillströmning av intressenter till exempelvis hemvärnet och lottakåren. Det är fantastiskt roligt! Svenskarna vill hjälpa till och vara förberedda. Det är en stor förändring att så många fler vill vara just förberedda och kunna ta ansvar vid händelse av kris eller krig. För att kunna tillgodose detta skulle man till exempel kunna införa civilplikten. Det har vi varit överens om att vi borde göra, men regeringen har inte tagit tag i det.</p><p>Civilplikten, som vi har haft tidigare, avskaffades 2008. Det handlar till exempel om att få utbildning i brandbekämpning, sjukvård, röjning eller reparationer. Vi behöver ha mer personal i händelse av kris eller krig, och då skulle civilplikten kunna vara ett bra sätt att få bredare kunskaper om detta och få det att fungera. Det är viktigt att kunna ta ansvar och vara förberedd, och därför borde regeringen ta tag i detta och skyndsamt aktivera en form av modern civilplikt.</p><p>Slutligen, herr ålderspresident, vill jag lyfta Sveriges cybersäkerhet, som måste förstärkas. Sverige är i dag ett av världens mest digitaliserade länder, men vi är inte tillräckligt bra på it-säkerhet. Här behöver vi bli mycket bättre. Det nationella cybersäkerhetscentret måste få permanenta lokaler och ett tydligt huvudmannaskap. Någon måste ta ledartröjan. Vi behöver också ha mer resurser för att få fram tekniska lösningar för att identifiera, analysera och möta angrepp på samhällsviktig verksamhet.</p><p>Jag står såklart bakom Moderaternas alla reservationer men yrkar för tids vinning bifall bara till reservation 36 under punkt 15.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:12"
  }
}