{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:354 om begränsningar för näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6bd7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "83",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är inte helt säker på att Margareta Cederfelt har förstått vare sig vad utredningen ska göra eller den socialdemokratiska politiken. Låt mig därför ta tillfället i akt att beskriva detta lite mer.</p><p>Att teckna avtal med privata aktörer är vad vi vill åstadkomma. Vi vill ha en vård som hänger ihop och där alla tar ansvar. Man kan inte bara plocka ut och splittra upp vården, men det är i stor utsträckning det som händer.</p><p>Margareta Cederfelt kommer in på utbildning. Jag är fortfarande inte riktigt klar över på vilket sätt det underlättar för utbildning. Vi har ju ett dilemma i dag, och det är att många privata aktörer inte bidrar. De har varken AT, ST- eller VFU-platser. Det kan ju bero på att de har fått ett sjyst avtal av Region Stockholm som säger att de inte behöver ha det, men det är någonting som vi har sett. Det är ett problem att inte alla delar av vården bidrar i utbildningshänseende. Däremot vill man naturligtvis ta del av de personer som sedan är färdigutbildade, allmänt eller som specialister.</p><p>Något annat som jag tycker är väldigt problematiskt är det faktum att Margareta Cederfelt inte verkar tycka att det är ett problem att man köper sig före i kön. Det är alltså rimligt att en del av dem som är utbildade för att arbeta i svensk hälso- och sjukvård ska arbeta och bara hjälpa den som har haft råd att teckna en privat försäkring. Och vem är det då som har en privat försäkring? Det är ju inte vem som helst. Gränsen för att ens teckna en försäkring går ofta någonstans mellan 63 och 70 år, och personer med kroniska sjukdomar som verkligen har ett stort vårdbehov har i praktiken mycket svårt att få teckna en försäkring.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är dessutom så att de granskningar som finns - de är inte så många, vilket den första utredningen som regeringen tillsatte pekade på - visar att det är svårt att få riktig insyn och kunna se hur man prioriterar. De förslag som vi kommer att lägga i en första proposition handlar därför om att underlätta för regioner att försäkra sig om att det är behoven som styr och att man inte går före bara för att man har tecknat en privat försäkring. Dilemmat är det att om det enligt Vård- och omsorgsanalys visar sig att personer som har en privat sjukvårdsförsäkring får vård snabbare skulle man kunna anta att alla dessa personer råkade ha större behov än dem som inte hade en privat försäkring. Men det är väl inte helt sannolikt.</p><p>Jag vill gärna höra Margareta Cederfelt lägga ut orden kring frågan om ledig vårdkapacitet som kan nyttjas och om vi ska dela upp det i Sverige och säga att den som har en privat sjukvårdsförsäkring liksom har ett eget spår.</p><p>Det moderata regionrådet i Stockholm skrev för inte så länge en bok om att hon gärna skulle avveckla sig själv, eftersom vi i stället kunde ha privata sjukvårdsförsäkringar och en helt annan styrning av vården. Är det det Moderaterna ser framför sig? Ska privata sjukvårdsförsäkringar ersätta det system vi har? Annars måste ni bestämma er vad det är som ska vara vägledande i svensk hälso- och sjukvård: att man kan betala för sig eller att man har behov som en sammanhållen vård ska tillgodose.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910354",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:08"
  }
}