{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:412 om civilt försvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>När jag skrev interpellationen hade vi faktiskt inte fått något besked från regeringen om man hade för avsikt att börja jobba med ledning och styrning med det civila försvaret med utgångspunkt i Barbro Holmbergs rapport. Kanske mitt tjat och idoga lyftande av frågan har gett något resultat. Vem vet? Men det är bra att det nu kommer något som vi faktiskt kan bita tag i och inte bara ytterligare en utredning. Hatten av för det!</p><p>Sedan är det synd att förslaget som regeringen har beslutat om är ganska tandlöst vad gäller just styrning och ledning - det som var tanken med det hela. Jag tänker omorganisationer i all ära, men det måste också bli verkstad. Man kan inte bara flytta omkring till olika boxar.</p><p>Jaha, tänker ministern och ni som lyssnar: Oppositionen blir aldrig nöjd. Vi bara gnäller.</p><p>Om det inte blir som man har tänkt sig är vår roll som opposition att faktiskt kritiskt granska dem som styr. En viktig del av att stärka det civila försvaret är att skapa tydliga lednings- och ansvarsförhållanden för att åstadkomma samordning såväl inom det civila försvaret som mellan det civila och militära försvaret. Det här har vi sett fallera flera gånger. Jag tänker på branden i Västmanland, och jag tänker på skogsbranden i Kårböle med omnejd - ja, egentligen alla bränderna 2018. Jag tänker också på coronapandemin. I går fick vi resultatet från ett enigt konstitutionsutskott att regeringen har brustit i sin hantering av pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här är det igen tydligt vad gäller ledning och styrning: Regeringen fattade inte något särskilt beslut om strategi, enligt konstitutionsutskottet. Det har inte heller varit regeringens avsikt att strategin skulle styra myndigheterna, samtidigt som det från myndigheternas håll har anförts att strategi var något man skulle arbeta utifrån. </p><p>Fru talman! I min värld låter detta otydligt. Ska man arbeta utifrån en strategi eller inte, och fanns det någon över huvud taget? Det blir otydligt. Ordföranden i konstitutionsutskottet, Karin Enström, sa i samband med att KU:s granskning blev klar i går att en strategi bör vara väl förankrad, och det går inte att klarlägga om den aktuella strategin var det. </p><p>Det här är egentligen ingen raketforskning. Alla behöver veta vem som har och kan ta ledning när det väl gäller. Är det en myndighetsövergripande fråga måste någon ta ledartröjan, men, fru talman, det går inte i dag. En myndighet får alltså inte säga till någon annan myndighet vad den ska göra. Det går bra; man kan samarbeta och ha det bra så länge man är överens. Men är man inte överens blir det ett problem. Då gör varje myndighet vad den tycker är det bästa. Det kan bli lite spretigt och ibland till och med lite motsägelsefullt. </p><p>I Barbro Holmbergs utredning fanns ett förslag som regeringen inte har tagit med i förslaget till en förbättrad styrning och ledning av det civila försvaret. Utredningen hade med ett förslag som bland annat innebar att en så kallad civilområdeschef ska verka för att största möjliga försvarseffekt ska uppnås. I detta syfte föreslog utredningen att civilområdescheferna under höjd beredskap ska ha föreskriftsrätt gentemot länsstyrelserna inom civilområdet. Enligt utredningens bedömning ska föreskriftsrätten tillämpas i situationer när annan samverkan inte ger önskvärt resultat eller när det kommer till tidskritiska beslut som är av betydelse för landets försvar och som måste få snabbt genomslag. </p><p>Utredningen föreslog också att de sektorsansvariga myndigheterna får en inriktande och ledande roll inom beredskapssektorn, just för att de ska kunna göra prioriteringar och omfördelningar av resurser. De föreslår att föreskriftsrätten även ska omfatta fredstida krissituationer. </p><p>Men det här föreslår alltså inte regeringen, utan regeringen vill att alla ska samarbeta och vara sams. Det är en fin tanke, men ibland är det någon som träter och man tycker inte lika. Då behöver man veta vet man ska hålla i när det blåser. Håller inte ministern med om det?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910412",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:19"
  }
}