{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "48521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Att vi behöver en annan regering i landet är klart, och att den ska ha en högerinriktning är också självklart. Det är bara att se på hur ni har misskött landet - kanske inte Roza specifikt, men detta är ändå en del av ett större vänsterkoncept. Ni bär ett väldigt stort ansvar för hur det ser ut.</p><p>Det är självklart att vi behöver en högerregering i det här landet. Ni får hjälpa till att påpeka det; det är jättebra. Kör på bara! Det är klockrent. Ju fler som får reda på detta, desto bättre.</p><p>När det gäller detta med annan bakgrund vet jag att den som har en annan bakgrund ofta försöker använda det, jämföra och påpeka hur bra man är. Jag har också till viss del en annan bakgrund, från Finland - det kanske inte är så exotiskt. Men det är inget jag springer runt och påpekar, för jag känner inget behov av att göra det. Jag bor i Sverige, jag är svensk, jag känner mig som svensk. Om någon annan inte ser mig som svensk är det upp till den; jag bryr mig inte det minsta. Vi är många som har en annan bakgrund i Sverige i dag.</p><p>Jag tror att vi har diskuterat detta tidigare. Det är inte så att all invandring per automatik är dålig. Det är klart att det finns invandring som är bra för landet. Men uppenbarligen är inte all invandring bra med tanke på hur det ser ut i Sverige i dag. Vi har gängkriminalitet, arbetslöshet, utanförskap och gäng som kontrollerar gator, förorter och halva städer. Allvarligt talat - vår välfärd är på väg att raseras. Man måste vara jätteblind om man inte ser det. Det är klart att detta också påverkar skolan. Det är där vi har huvudproblematiken.</p><p>Är då allt med friskolor bra? Nej, absolut inte. Jag inledde med att säga att vi har lagt fram många förslag genom åren där vi också har velat se en uppsträckning och en viss förändring, för det behövs förändring.</p><p>Jag håller med om det som Moderaternas företrädare Lars Hjälmered påpekade i talarstolen tidigare och delar uppfattningen att det hade varit jättebra och klädsamt om Socialdemokraterna i stället för att försöka använda detta som ett slagträ och dessutom fulspela hade tagit ett helhetsgrepp om skolan. Jag tror att vi faktiskt skulle kunna landa i en viss konsensus i dessa frågor. Vi kanske inte vill gå lika långt som ni vill, men jag tror ändå att möjligheten finns. Men då krävs det att man samtalar med varandra. Vi får fortsätta denna debatt en annan gång.</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H901UbU14",
    "replik": "Y",
    "systemdatum": "2022-05-30 17:43:56"
  }
}