{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8715cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Anna Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att Magnus Persson kanske skrev sin replik innan jag hade hållit mitt anförande.</p><p>Eftersom jag inte sa att den här budgeten är dålig för löntagare är frågan därför lite svår att svara på. Johan Andersson från Socialdemokraterna kommer om en liten stund att fördjupa sig i de frågor som handlar om arbetsmiljö. Jag nämnde också i inledningen av mitt anförande vikten av goda jobb, fritt från fusk och kriminalitet och så vidare.</p><p>Jag skulle vilja ställa en motfråga till Magnus Persson. Hur tror Magnus Persson att till exempel äldreomsorgen, kollektivtrafiken och industrin i Sverige skulle klara sig utan alla dem som är födda i andra länder och som varje dag går till jobbet med ibland ganska dåliga löner, precis som andra som jobbar i de sektorerna, och som ser till att det här samhället fungerar och går runt? Vilka insatser vill Magnus Persson sätta in för att de utlandsfödda kvinnor som ännu inte har en fast förankring på arbetsmarknaden faktiskt ska komma dit? Det skulle vara jätteintressant att höra.</p><p>Vi fick inga svar i diskussionen i måndags om etablering, så det skulle vara jättespännande att höra vad Magnus Persson har för lösningar på den utmaning det innebär att så många utlandsfödda kvinnor inte har ett jobb.</p>",
    "intressent_id": "0691264514114",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:14"
  }
}