{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "378dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "247",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvar och samhällets krisberedskap</p><p>Fru talman! Jag vill inleda med att säga att Liberalerna, eller dåvarande Folkpartiet, vid landsmötet 1998 i Lund krävde ett fullvärdigt svenskt medlemskap i Nato.</p><p>Jag vill också säga att även om Liberalerna nu stödde sin egen budget här i kammaren innehöll även den en förstärkning av anslaget till Kustbevakningen om 50 miljoner kronor.</p><p>Jag kan inte låta bli, fru talman, att inledningsvis vända mig till Niklas Karlsson, som ju ganska ordentligt slog sig för bröstet när det gällde anslagsökningarna till det svenska försvaret.</p><p>Det är ett faktum att vi under de sista åren i förra försvarsbeslutsperioden sjönk ned till 1,0 procent av bnp. Inför det försvarsbeslut som vi fattade här i kammaren den 15 december förra året hade jag följt processen under fyra års tid och suttit med vid vartenda förhandlingsbord. Jag kan bara lugnt konstatera att Socialdemokraterna har varit emot varenda krona i anslagsökning till försvaret.</p><p>Det började med att Niklas Karlsson och hans partikamrater inte ville skriva under finansieringen i Försvarsberedningen. Det fortsatte med att Peter Hultqvist på Aftonbladets debattsida förklarade att det inte går att satsa pengar på försvaret mitt i en pandemi.</p><p>Men nu har vi resultatet, och försvarsbeslutet 2020 är i sanning historiskt. Vi går från cirka 1 procent av bnp till - om nu Konjunkturinstitutet har rätt - 1,74 procent av bnp 2025. Men försvarsbeslutet är också unikt när det gäller graden av detaljering. Jag tror, fru talman, att det beror på att riksdagen inte ville bli missförstådd den här gången. Alltför ofta har det hänt att de beställningar vi har gjort inte har levererats.</p><p>Försvarsbeslutet är också unikt i den meningen att det försågs med både hängslen och livrem den här gången. Vi införde principen om design-to-cost, vilket innebär att om ett materielprojekt riskerar att gå utöver kostnadsramen får man antingen minska på den volym man ska beställa eller ändra specifikationen så att fördyringen inte uppstår.</p><p>Vi är på god väg att inrätta en totalförsvarsinspektion. Jag vet att ordföranden ställde frågor om hur det går med denna. Det går väldigt bra, kan jag avslöja. Den tidsplan som finns i försvarsbeslutet för sjösättning av myndigheten kommer av allt att döma att hålla.</p><p>Vi är också överens om att det ska bli en kontrollstation efter valet 2022, då Försvarsberedningen nogsamt ska se till att den verksamhet som bedrivs i Försvarsmakten såväl till ekonomi som till innehåll ligger i fas med just försvarsbeslutet.</p><p>Sist men inte minst föreslog även beredningen, och riksdagen beslutade, att det skulle införas objektsramar för de väsentliga säkerhetsintressena, det vill säga stridsflyg och ubåtar. Då kommer regeringen tillbaka med objektsramar som omfattar två år - detta, fru talman, trots att leveranserna och slutleveranserna av både stridsflyg och ubåtar ligger väsentligt längre fram i tiden.</p><p>Därför är jag väldigt glad över att ett enigt utskott nu påpekar för regeringen att det måste bli objektsramar som omfattar hela tiden fram till att slutleverans har skett. Vi har under lång tid i det här landet byggt ubåtar och stridsflygplan på så kallad löpande räkning, och detta måste upphöra.</p><p>Under hösten har försvarsministern kommit med nyheten att regeringen ska skaffa sig en strategi för veteranpolitiken. Detta är ett något överraskande besked eftersom Socialdemokraterna för mer än tio år sedan sa nej till den nuvarande veteranlagstiftningen när den var uppe för omröstning i riksdagen. Man har upprepade gånger också sagt nej till en veteranlagstiftning till skydd för de civila tjänstemän som utför internationella insatser. Man sa till och med nej till den 29 maj som allmän flaggdag ända fram till dess att KU hotade med ett tillkännagivande.</p><p></p><p>I en intervju med Peter Hultqvist i Invidzonens tidning får han frågan: Hur blev det med de militära veteranernas anhöriga - kan de räkna med ytterligare stöd? Han svarar ett klart nej på frågan.</p><p>De anhöriga har dock redan i dag enligt gällande lagstiftning rätt till både information, skydd och stöd från Försvarsmakten.</p><p>För några år sedan var jag på ett seminarium där sjuksköterskor berättade om sina erfarenheter av att vårda ebolasjuka i Afrika. Det var ganska hårresande berättelser. Låt mig säga, fru talman, att jag är övertygad om att de risker och det slitage som de utsattes för är helt jämförbara med det som militärer upplever på sina utlandsinsatser. Inte minst Zaida Cataláns öde i Kongo vittnar om dessa civila tjänstemäns utsatta läge.</p><p>Med detta, fru talman, yrkar jag bifall till reservation 2.</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:32"
  }
}