{
  "anforande": {
    "dok_hangar_id": "5127024",
    "dok_id": "H90993",
    "dok_titel": "Protokoll 2021/22:93 Tisdagen den 5 april",
    "dok_rm": "2021/22",
    "dok_nummer": "93",
    "dok_datum": "2022-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:414 om gröna näringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d175054e-2af6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig vara tydlig: Till skillnad från Socialdemokraterna anser Moderaterna att den som kan arbeta och försörja sig själv också ska göra det. Den som kan arbeta och försörja sig själv har också ett ansvar att försörja sig själv.</p><p>Här är det väl en uppenbar felmatchning i Sverige när vi ligger tredje högst i arbetslöshet i EU, har 700 000 utrikes födda som inte kan försörja sig själva och har arbetsgivare i de gröna näringarna som skriker efter arbetskraft. Och det är inte bara de gröna näringarna; det är restauranger som söker diskpersonal, städföretag som söker städare och så vidare. Någonting är fundamentalt fel, och det måste väl ändå ministern se.</p><p>Jag vill dock ge ministern rätt: Det är en stor skillnad på Moderaterna och Socialdemokraterna. Ni står för bidrag, och vi står för arbete. Vi tycker att det alltid ska löna sig bättre att arbeta än att gå på bidrag. Det stämmer alltså.</p><p>Situationen just nu har ju blivit akut på grund av det avskyvärda kriget i Ukraina, men detta är någonting som har pågått ett antal år. Det är ingenting nytt.</p><p></p><p>Problemet, fru talman, är att om man inte ser eller erkänner ett problem kan man inte heller lösa det. Det är det som är Socialdemokraternas problem.</p><p>Innerst inne vet naturligtvis ministern och Socialdemokraterna vad detta beror på. Det är klart att hon vet det. Hon läser naturligtvis medier och tar del av de uträkningar som finns och som visar att det inte lönar sig att arbeta utan att det till och med kan straffa sig att börja arbeta på grund av att bidragssystem går ihop så att det blir negativt.</p><p>Det kan inte fortsätta så här. Till syvende och sist är det ju någon som betalar. Det är den ensamstående trebarnsmamman i Ljusdal som går till jobbet och med sin skatt ska försörja den som inte arbetar. Det är inte hållbart. Varje person har ett ansvar att göra sig själv anställbar, stå på egna ben och försörja sig själv.</p><p>Jag tror att vi kommer att få se många positiva exempel från Ukraina nu. Det finns till exempel en Facebookgrupp i Gävle som heter Gävlebor hjälper Ukraina, och det finns många andra liknande Facebookgrupper, där personer gör inlägg där det till exempel står: Jag kan inte svenska och har precis kommit från Ukraina, där jag jobbade som kock, och jag söker nu arbete i restaurang.</p><p>Jag är helt övertygad om att den personen kanske redan just nu, när vi står här och pratar, har fått jobb på en restaurang. Då är det Facebook och inte Arbetsförmedlingen som har matchat.</p><p>Det vore väldigt olyckligt om skogsplanteringen inte kommer igång nu på grund av att männen slåss i Ukraina och att de här företagen inte får tag i arbetskraft. Jag tror att det behövs extraordinära insatser mellan kommuner och arbetsförmedling för att inventera vilka män och kvinnor i arbetsför ålder som har förmåga att arbeta i de gröna näringarna så att vi snabbt får se att de kommer ut i arbete. Det kommer att ge arbetslivserfarenhet som säkert kanske till och med kan få personer att inte återgå till försörjningsstödet. Jag tror att det är sådana kraftfulla åtgärder vi måste få se.</p><p>Det vore intressant att höra vad slutsatsen blev under mötet som skedde i går mellan bransch och arbetsförmedling.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910414",
    "replik": "N",
    "systemdatum": "2022-06-27 17:04:04"
  }
}