{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e66e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att vi ska vara försiktiga med använda ordet \"mutor\" i en budgetdebatt. Det är en kommentar.</p><p>Oscar Sjöstedt säger att alla bilägare får en tusenlapp. Nej, det blir ju ingen tusenlapp, för Sverigedemokraterna och Moderaterna har stoppat ersättningen till de människor som behöver bil runt om i Sverige och lider av väldigt höga bensin- och dieselpriser just nu. </p><p>Elbidraget är helt oviktigt, säger han. Vad är detta för kommentarer? Är det någon som förstår hur många människor som har varit väldigt pressade under den här vintern av elräkningar som de aldrig hade förberett sig på och inte hade en beredskap för? Vi tog fram det förslag som snabbast kunde göra skillnad i plånboken för dem som hade väldigt höga elräkningar. Riksdagen ställde sig bakom det, för det var det snabbaste sättet att ge kompensation till dem som hade drabbats väldigt hårt. Det låter på Sverigedemokraterna som att man inte ska göra något. </p><p>Sedan har Sverigedemokraterna en del egna idéer. Men det här är ju en budgetdebatt. För debatten med de högerkonservativa partierna: Varför lade ni inte fram dessa förslag när ni hade chansen? Gör det som Oscar Sjöstedt står här och säger att ni skulle ha gjort om det nu var så viktigt.</p><p>Vi lägger fram förslag som så snabbt som möjligt gör skillnad i människors plånbok. Vi gör det för de grupper som drabbas hårdast och för att Sverige är ett avlångt land där människor faktiskt behöver bilen för att klara sin vardag. </p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}