{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9283c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i betänkandet som gäller utgiftsområde 19 Regional utveckling.</p><p>Alla människor, oavsett bostadsort, ska kunna få del av samhällets grundläggande sociala rättigheter och offentliga service och ges rimliga förutsättningar att försörja sig. Den regionala utvecklingspolitikens främsta uppgift är att bidra till utvecklingen av livskraftiga regioner i hela landet.</p><p>Livskraftiga regioner byggs när människor med kraft och vilja samverkar lokalt i ett underifrånperspektiv. Eldsjälar som brinner för en idé kan betyda mycket för en bygds utveckling. Kristdemokraterna vill ge dem verktyg så att dessa idéer kan förverkligas.</p><p>Kristdemokraternas vision är att hela Sverige ska fungera. Såväl människor som företag måste ges goda förutsättningar att växa och utvecklas. Sveriges hållbara tillväxt är beroende av både näringslivets villkor och de miljöer som människor bor och verkar i.</p><p>Konkurrenskraftiga företag, goda kommunikationer, attraktiva livs och boendemöjligheter och tillgång till offentlig och kommersiell service är avgörande för regioners och kommuners utvecklingsmöjligheter.</p><p>Det bör föras en politik som syftar till att människor, oavsett var i landet de bor, kan ta del av samhällets grundläggande sociala rättigheter och ges rimliga förutsättningar att försörja sig och utveckla sin omgivning.</p><p>De generella insatserna på nationell nivå för jobb, utbildning, infrastruktur och förbättrat företagsklimat behöver kombineras med regionala och lokala tillväxtinsatser. Vi vill se möjligheter till tillväxt i alla delar av landet där regionala fördelar ska tas till vara. Land och stad är inte motsatser utan kompletterar varandra och gör Sverige till ett bättre land.</p><p>Fru talman! Kristdemokraternas politik inom regional utveckling kan sammanfattas med att hela Sverige måste fungera. Vi är vana vid att tänka på den grundläggande infrastrukturen i form av vägar, järnvägar, bredband och el. Och det stämmer. Det är ett gemensamt intresse och ett gemensamt ansvar där staten måste stå som garant. Om dessa pusselbitar finns på plats skapar det i sin tur förutsättningar för enskilda, för föreningar och för företag att utvecklas och göra sin grej.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>Vid sidan av den fysiska infrastrukturen finns fler delar. Rättsväsendet är också grundläggande infrastruktur. För att värna tryggheten är det angeläget att polisen har de resurser som krävs för att vara närvarande i hela landet. Vi föreslår betydande satsningar på hela rättsväsendet i form av poliser, åklagare och domstolar. När fler insatser görs för att komma åt kriminella kommer fler av dem att hamna i domstol. Mot den bakgrunden behöver mer resurser tillföras myndigheter inom rättsområdet. Detta är något som vi är med och tar ansvar för i den budget som har vunnit kammarens godkännande.</p><p>Sjukvården är också grundläggande infrastruktur. För att Sverige ska kunna leva upp till målet att hela landet ska fungera måste en genomgripande förändring av vårdens organisering ske. I dag är det ett ovärdigt postnummerlotteri som avgör hur länge man får vänta på en nödvändig behandling. Jag skulle inte tveka att utse denna orättvisa som den viktigaste frågan för oss kristdemokrater. Därför är jag väldigt glad över att vi i vår budget har kunnat göra extra satsningar på vården, bland annat genom att upprätta en nationell vårdförmedling för att se till att tillgänglig kapacitet används till de patienter som har väntat olagligt länge.</p><p>Vi kristdemokrater vill gå längre och vill se ett samlat statligt huvudansvar för vården. Detta är en fråga som vi kommer att fortsätta driva, och vi kommer inte att sluta förrän vi har fått den i mål.</p><p>Sverige ska vara ett gott land att bo, leva och verka i, oavsett ålder, hälsa eller övriga omständigheter. Hela Sverige ska fungera.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 10.)</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H901NU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:05"
  }
}