{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:397 om importen av rysk fossil energi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "609cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är jättebra att ministern tar upp detta på EU-nivå vid varje givet tillfälle.</p><p>Ministern sa att vi ska göra oss oberoende av import av rysk fossil energi. Min fråga var dock egentligen om ministern också tar upp att vi ska sluta att köpa rysk fossil energi nu under kriget. Detta är två lite olika saker. Det ena gör man på lite längre sikt; det andra är en väldigt tydlig politisk och ekonomisk signal.</p><p>Låt oss gå in på det svenska förhållandet. När det gäller statistiken skulle jag vilja nyansera uppgifterna från ministern lite. Ministern sa att vi har ett lågt beroende av Ryssland, att det vi handlar är marginellt och att vi köper mycket mindre än Tyskland, Italien och andra länder.</p><p>Visst är det så, men ändå kommer 8 procent av oljan från Ryssland. Den gasformiga gasen kommer i pipeline från Danmark, precis som ministern säger, och där är det svårt att separera molekylerna från varandra, så den frågan måste vi driva internationellt. Men den flytande gasen, LNG, kommer hit med ryska fartyg, ofta för att sedan driva svenska fartyg. Jag har fått uppgift från Energimyndigheten om att vi enligt de senaste siffrorna importerar ungefär 500 000 ton årligen, varav en tredjedel från Ryssland. Det är ändå ganska betydande mängder.</p><p>I dag fick jag nya uppgifter från Energimyndigheten och SCB om flygbränsle. Tydligen importerar vi ungefär 1 miljon ton flygbränsle varje år. Drygt hälften av det som vi importerade 2019 kom faktiskt från Ryssland. </p><p>Det finns alltså solklara handelsströmmar med fossil energi från Ryssland till Sverige. Det faktum att vi importerar mindre än andra EU-länder torde tala för att vi är landet som ska gå före och avbryta denna import.</p><p>Nu säger ministern att detta håller på att ske genom bolagen själva. Det är liksom konsumentdrivet. Man försöker omförhandla avtal och sådant och göra sig oberoende av Ryssland. Men vi behöver också den politiska signalen. Vi behöver göra som Biden i USA och säga: Nu slutar vi köpa olja och gas från Ryssland! Det är en viktig politisk signal.</p><p>Jag köper inte det som ministern säger om att detta skulle äventyra EU-enheten. Tvärtom skulle jag säga att vi skulle visa att vi fullt ut står bakom det sanktionspaket som vi har i EU, och därutöver gör vi ännu mer än de andra EU-länderna. Vi kapar banden med Putin: Inte en krona till hans krigsmaskin!</p><p>Jag är alldeles övertygad - ministern får gärna korrigera mig, för det är ju ministern som sitter på möten med sina kollegor - om att andra länder skulle välkomna att ett land kan gå före på det sättet och visa ledarskap.</p><p></p><p>Jag vill återigen fråga ministern: Tror inte ministern att det vore en väldigt bra politisk signal, vid sidan av det ekonomiska, om vi avbröt importen av olja och gas från Ryssland? Som jag har redovisat är det vi köper inte obetydligt, men vi skulle kunna stoppa det.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910397",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:40"
  }
}