{
  "anforande": {
    "dok_hangar_id": "5104506",
    "dok_id": "H9093",
    "dok_titel": "Protokoll 2021/22:3 Onsdagen den 15 september",
    "dok_rm": "2021/22",
    "dok_nummer": "3",
    "dok_datum": "2021-09-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3eb9bf8e-782b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Äntligen! Under mina tio år som partiledare har jag och andra centerpartister allt som oftast varit helt ensamma om att lyfta fram vår svenska landsbygd. Men nu kan vi äntligen ana en förändring, när allt fler partier och politiker lyfter blicken och tar in hela landets perspektiv. Detta är välkommet och viktigt, för det handlar om villkoren för de många miljoner människor som lever utanför våra större städer. Det handlar om de livsviktiga delar av vårt land där skogen, malmen, energin och maten finns. Vår landsbygd förtjänar större uppmärksamhet från fler - inte bara genom fina ord och kortare besök, utan genom en konstruktiv politik som gör skillnad i människors vardag och tar vår landsbygd, glesbygd och hembygd med på resan framåt.</p><p>Här finns nämligen så mycket av det som är avgörande för ett starkare Sverige. Här finns företagarkraften och innovationskraften, och här finns det hållbara jordbruket. Lantbruken och skogarna ger oss förnybara bränslen och klimatsmarta byggmaterial. Lägre skatter, mindre krångel, smarta lösningar och gröna investeringar för alla som lever av och på vår landsbygd är helt avgörande, både för enskilda människors frihet och framgång och för hela Sveriges framgång.</p><p>Det är därför Centerpartiet är så tydligt med att vi vill göra strandskyddet mer rättvist för att ge fler makten och möjligheten att bo, bygga och utveckla sitt liv runt om i landet, plocka bort vansinniga regler som slår mot landsbygden i allmänhet och Norrlands inland i synnerhet och ge framtidstro och frihet för fler.</p><p></p><p>Det är också därför vi försöker fortsätta kämpa för en stärkt äganderätt för Sveriges skogsägare - för människor som vårdat och brukat sin skog på ett hållbart sätt i generationer och som länge varit, och fortfarande är, garanten för både jobben och den biologiska mångfalden och samtidigt förser oss med skogens förnybara resurser. Vi måste ta till vara kraften hos varje människa, oavsett var i landet hen väljer att bo.</p><p>Vi måste också knyta ihop vårt land bättre för att utnyttja dessa krafter på bästa sätt. Vi måste fortsätta att investera i vägar, järnvägar och fiber och i en fungerande skola och tillgänglig vård i hela landet och se till att tryggheten gäller alla, på landsbygden och i våra utsatta områden och förorter.</p><p>Vi måste kraftigt bygga ut våra svenska elnät, öka vår elproduktion och se till att ren, förnybar el kommer hela Sverige till del, från norr till söder och från tung basindustri till innovativa, gröna startups - exempelvis till den hangar på Säve flygplats utanför Göteborg där man nu är med och skapar vår gröna framtid. I företaget Heart Aerospaces lokaler byggs nämligen ett helt elektriskt flygplan, som när det är klart kommer att kunna flyga 40 mil på en laddning, helt utan koldioxidutsläpp. Redan nu har världens tredje största flygbolag, United Airlines, tecknat upp sig för 100 plan. Det gröna, klimatsmarta flyget håller på att bli verklighet, och ett svenskt företag är med och leder utvecklingen.</p><p>Så kan resultatet av tuffa, långsiktiga klimatmål och en tillväxtorienterad, ambitiös företagspolitik se ut. Så kan innovation, teknik och enskilda människors kraft göra skillnad och ta Sverige och världen framåt mot att bli grönare, smartare och smidigare.</p><p>Ska vi klara att lösa den klimatkris som gjort sig smärtsamt påmind under sommaren finns det ingen annan väg framåt. Då måste vi från politikens sida tydligt peka ut en riktning, med ambitiösa klimatmål och för minskade utsläpp. Vi måste fortsätta att investera i ny teknik som vätgas och minusutsläpp och fortsätta att bygga ett ännu starkare samarbete i EU, som kan gå före och samtidigt pressa stora utsläppsländer som Kina att verkligen ställa om. Då måste vi fortsätta att ge kraften och friheten till företag att kunna leda den tekniska utvecklingen.</p><p>Centerpartiet kommer att fortsätta vara en grön, liberal, självständig kraft för detta - för ett Sverige som går framåt för klimatet, tryggheten och landsbygden och för ett Sverige som håller ihop, där vi fortsätter att utvecklas tillsammans. Vi kommer att vara en konstruktiv kraft för fler öppna, ärliga samarbeten i mitten av svensk politik. Vi vet nämligen att det är där kraften och idéerna finns för att komma framåt och se att Sverige ska vara en grön förebild i omvärlden och för att ta människor ut ur misstro och otrygghet och ta till vara all den enorma kraft som finns över hela landet. Vi kommer att vara en kraft för att morgondagens Sverige också är möjligheternas Sverige - och då menar vi <em>hela</em> Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:22:35"
  }
}