{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5d87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Sverige genomför nu snabbt mycket stora förändringar av säkerhetspolitiken. Efter den snabbt framtagna skrivelsen som den säkerhetspolitiska analysgruppen presenterade i fredags ändrade Socialdemokraterna sin partilinje kring Nato i söndags, och nu är också ansökan om medlemskap både undertecknad och inlämnad. Processen har forcerats fram, och Miljöpartiet beklagar att inte har funnits möjlighet till en djupare analys av både för- och nackdelar med ett medlemskap i Nato, en stabilare demokratisk förankring och större samhällelig debatt.</p><p>Vi lever nu i en alltmer osäker tid. Säkerhetsläget har försämrats dramatiskt i vårt närområde. Den europeiska säkerhetsordningen är ifrågasatt. En demokrati i Europa har blivit invaderad av en auktoritär stat som vill ta ifrån oss rätt till frihet och självbestämmande. Det finns starka misstankar om grova krigsbrott som inkluderar våldtäkter och massmord på civila. Putins krigföring har också redan nu resulterat i att 14 miljoner människor har tvingats på flykt.</p><p>Detta kommer att påverka oss under mycket lång tid. Vi behöver fortsätta med tydliga sanktioner mot Ryssland, och vi behöver fortsätta att stötta Ukraina på alla sätt vi kan - humanitärt, ekonomiskt och militärt. Vi måste vara beredda att försvara den europeiska säkerhetsordningen och våra värderingar som är grunden för våra liberala, demokratiska stater.</p><p>Även runt om i världen syns effekterna av Rysslands aggression. Bränslepriser och matpriser har ökat rejält, inte minst eftersom Ryssland och Ukraina är stora spannmålsexportörer. Det kommer ständigt nya rapporter om allt högre vetepriser, och vi står inför en global svältkatastrof som vi inte ens har varit i närheten av tidigare. Det här innebär enormt stora förändringar för hela värden.</p><p>Vi ser en demokratisk tillbakagång i flera länder i dag, också bland länder som är medlemmar i Nato. Grundläggande mänskliga rättigheter utmanas alltmer.</p><p>Miljöpartiets grundhållning kring Nato har inte ändrats. Vi anser att det finns flera orosmoln kopplat till ett Natomedlemskap. Precis som Vänsterpartiet har vi till exempel varnat för risken att Sverige inte kommer att kunna ha samma självständiga röst inom utrikespolitiken som tidigare. Denna farhåga besannades tyvärr oerhört snabbt. För att inte blockera medlemsansökan har Turkiet krävt att både Sverige och Finland ska ändra sin politik på flera punkter, till exempel när det gäller vapenexport och utvisningar.</p><p>Vi ser också risker med att Sverige inte tydligt kan arbeta mot kärnvapen och för nedrustning, eftersom Nato är en organisation och en allians som använder kärnvapen som hot och som en del av en försvarsstrategi.</p><p>Miljöpartiet har därför i dag, samma dag som regeringen har lämnat in ansökan till Nato, lämnat in en motion med anledning av händelse av större vikt, just mot bakgrund av Sveriges ansökan om medlemskap i Nato. Där föreslår vi ett antal förändringar av regler och krav som Sverige kan driva under ansökningsprocessen. Vi kräver att Sverige inför en särskild lag mot införsel av kärnvapen på svensk mark. Det är någonting som Finland men inte Sverige har i dag. Vi vill också att Sverige ska driva på för att Nato ska ha ett demokratikrav. Nato ska vara en allians av demokratier och en mer transparent organisation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</p><p>Vi vill också att riksdagen tydliggör och markerar för regeringen att det är viktigt att Sverige fortsätter att bedriva en självständig utrikespolitik och en politik som står upp för mänskliga rättigheter, vilket är särskilt aktuellt mot bakgrund av de krav som Turkiet redan har ställt på Sverige att anpassa sig.</p><p>Den produkt som vi behandlar i den här debatten i riksdagen som en följd av det försämrade säkerhetsläget, men också som en följd av att en ansökan om medlemskap i Nato lämnats in, är en proposition om militärt stöd. Vi har i sak ingenting att invända mot propositionens förslag om att ta emot militärt stöd. Vi har i stället, tillsammans med V, tydliggjort våra farhågor kring Natoansökan i ett särskilt yttrande till detta betänkande men stöder propositionen.</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "H901UU19",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:33"
  }
}