{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9696d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "130",
    "talare": "Markus Selin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!</p><p>Jordbruksverket har i uppdrag att i samråd med berörda myndigheter löpande följa genomförandet av livsmedelsstrategin.</p><p>Jordbruksverket och Havs- och vattenmyndigheten har uppdraget att ta fram en gemensam strategi och planer för yrkesfiske, vattenbruk, fritidsfiske, fisketurism samt arbete för att nå målen i den maritima strategin och livsmedelsstrategin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Regeringen har bland annat i skrivelser till Havs- och vattenmyndigheten gett uppgiften att redovisa de blå näringarnas utveckling och konkurrenskraft. Förutsättningar ska följas noga, och redovisningen ska särskilt belysa det småskaliga kustnära fisket och myndighetens bidrag till målen i livsmedelsstrategin.</p><p>Regeringen har inom livsmedelsstrategin gett Jordbruksverket i uppdrag att sammanställa kunskap och analysera fiskberedningen i Sverige utifrån kapacitet och produktion.</p><p>I allt detta ingår såklart dialog med näringar, att söka hinder och se behov. Mer ska beredas i Sverige för att nå livsmedelsstrategins mål med ökad livsmedelsproduktion.</p><p>Fru talman! Vad kan egentligen saknas? Vad tycker Moderaterna? Jag läser direkt ur Moderaternas yrkande som ligger till grund för dagens förslag till tillkännagivande till regeringen att \"Jordbruksverket systematiskt bör följa upp hur det lokala fisket bidrar till att öka svensk livsmedelsproduktion i enlighet med målsättningen i livsmedelsstrategin\". Man tillkännager detta för regeringen.</p>",
    "intressent_id": "0497217816024",
    "rel_dok_id": "H901MJU17",
    "replik": "Y",
    "systemdatum": "2022-05-18 19:07:05"
  }
}