{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om ersättning till rättsliga biträden i brottmål ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "63a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För dem som lyssnar på läktaren låter den här debatten kanske inte jätterolig. Det kanske inte heller låter så mycket som en debatt - vi går fram här och pratar om vad vi tycker, och sedan går vi och sätter oss.</p><p>För att göra det lite mer begripligt kan jag säga att det vi diskuterar nu är kostnaderna för offentliga biträden - advokater, försvarare och målsägandebiträden som representerar offren vid rättegångar. Det är staten som med våra skattepengar betalar de offentliga biträdenas lön, och de kostnaderna har skenat de senaste åren. Det är detta vi diskuterar här i dag.</p><p>Under en tioårsperiod har utgifterna för rättsliga biträden ökat med nästan 90 procent. Mellan 2016 och 2020 ökade utgifterna med 24 procent. Detta kan jämföras med att utgifterna för de offentliga försvararna just nu överstiger anslaget för hela Åklagarmyndigheten. Försvararnas löner kostar alltså oss skattebetalare mer än vi ger hela Åklagarmyndigheten i anslag. Detta är två yrkesgrupper som det är relevant att jämföra med varandra.</p><p>Vi vet också att medierna den senaste tiden har granskat feldebiteringar - advokater som debiterat dubbel tid och som påstås ha varit på två olika platser vid samma tidpunkt. Det framgår också att dömda personer enkelt kan slippa undan betalningsansvar bara genom att muntligen uppge att de inte har någon inkomst. Detta kontrolleras alltså inte i någon vidare utsträckning.</p><p>Riksrevisionens granskning visar också att tingsrätterna och Domstolsverket inte utövar en betryggande kontroll över hanteringen av rättsliga biträden i brottmål. Tingsrätternas interna kontroll över ersättningsanspråken är inte ändamålsenlig eftersom det inte finns förutsättningar att göra en noggrann prövning av anspråken. Prövningen görs i slutet av förhandlingen, och det finns ofta ingen möjlighet att få inblick i vilka åtgärder som har varit nödvändiga för de rättsliga biträdena att vidta före huvudförhandlingen. De kontrollstationer och kontrollfunktioner som finns fungerar dåligt och fyller inte syftet att granska och generellt påverka ersättningsanspråken på det sätt som fordras. Domstolsverket har inte heller tagit ansvar för att domstolarna i högre grad ska kunna utöva en effektiv kostnadskontroll.</p><p>På 70-talet infördes brottmålstaxan som en del i statens kostnadskontroll över ersättning till offentliga biträden. När den infördes räknade man med att den skulle överskridas i ungefär 10 procent av målen. Brottmålstaxan är ett slags tabellutformad ersättning som tillämpas under vissa förutsättningar. Under 2020 överskreds brottmålstaxan i 60 procent av fallen för målsägandebiträden och i 34 procent av fallen för offentliga försvarare. Det var 2020 bara 13 procent av utgifterna för rättsliga biträden som utgick enligt brottmålstaxan, som alltså är ett instrument och ett verktyg för att ha en kostnadskontroll över ersättningarna.</p><p></p><p>Moderaterna menar att en gedigen kostnadskontroll över statens samtliga utgifter och anslag är grunden för en god statlig ekonomi och hushållning med skattebetalarnas pengar. Inga anslag eller utgiftsområden får lämnas okontrollerade eller tillåtas skena utan att åtgärder vidtas och kontrollen återtas.</p><p>Därtill måste statliga utbetalningssystem alltid innehålla kontrollmekanismer mot fusk. De allra flesta som mottar statliga medel fuskar inte. Men varje skattekrona som genom fusk går till en orättmätig mottagare är pengar som hade kunnat gå till en verkligt behövande person.</p><p>Moderaternas inställning till denna fråga är både praktisk och principiell. Det är dåligt för svenska skattebetalare att den socialdemokratiska regeringen inte delar Moderaternas uppfattning. I regeringens skrivelse med anledning av Riksrevisionens granskning framkommer att regeringens och Socialdemokraternas inställning är överslätande när det gäller den skenande kostnadsökningen.</p><p>Till saken hör att Riksrevisionen i sin granskning ger regeringen kritik för att inte ha tagit initiativ till åtgärder för att stävja kostnadsutvecklingen. Enligt granskningen låter regeringen inte utföra någon regelbunden uppföljning av de författningsstyrda kontrollerna. Sedan utredningsbetänkandet <em>Rättvisans pris</em> lades fram har regeringen bara tagit två initiativ i frågan. Förutom ett pågående uppdrag till Domstolsverket att analysera kostnadsutvecklingen och det nyligen remitterade förslaget om förordnandemålen har regeringen fortfarande inte tagit några initiativ för att se till att systemet för intern kontroll är väl utformat.</p><p>Moderaterna menar att det är angeläget att förändra regelverket för ersättning till rättsliga biträden i brottmål. Regelverket måste moderniseras, och det måste utredas om brottmålstaxan ska utökas. Utredningen bör omfatta de särskilda punkter som Riksrevisionen pekar på. Dessutom bör ett nytt system för ersättningsanspråken införas och utformas på ett sätt som gör att kontroll och granskning sker rutinmässigt och att det är enkelt att upptäcka fusk.</p><p>Det är därför mycket bra att utskottet och en majoritet i riksdagen också tycker att vi ska genomföra en sådan här total översyn av detta system för att sätta stopp för den skenande kostnadsutveckling som vi har sett.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H901JuU19",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:38"
  }
}