{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Tydligare bestämmelser om ersättning vid avslag på ansökningar om tillstånd till avverkning i fjällnära skog",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7be9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är inte första gången vi debatterar skog i denna kammare, men kanske i den här konstellationen den sista för denna mandatperiod.</p><p>Det är ganska frustrerande som miljöpartist att vara sist i debatten, för det betyder att man inte får ta några repliker. Därför ska jag ägna lite tid åt att reflektera över vad vi har hört. Och mycket ska man få höra innan öronen trillar av!</p><p>Jag undrar om det beror på okunskap eller om det är medvetet, men vi har hört hur svårt det är att veta hur mycket som är skyddat i Sverige. Olika partier sitter på sina kammare och räknar ihop detta utifrån olika underlag. Vissa kommer fram till 30 procent skyddat. Därför vill jag tipsa om att det finns en myndighet som heter Statistiska centralbyrån, som samarbetar med Naturvårdsverket och Skogsstyrelsen. Där finns det utmärkta underlag och siffror som pekar på att runt 6 procent av Sveriges produktiva skogsmark är formellt skyddad.</p><p>Däremot skulle 30 procent vara ett utmärkt mål. Det är också något som EU har satt som mål. Det tycker jag att vi alla ska sträva efter tillsammans.</p><p>Från Moderaterna har vi hört att det skulle vara ett slag mot landsbygden att skydda skog och att närvaron av skogsindustri och entreprenörer är det som får landsbygden att leva. Jag vill då ta tillfället i akt och säga: Gör studiebesök i de här skogarna som vi pratar om, som det faktiskt handlar om! Det är alltså fjällskogen. Det är skogar som aldrig har avverkats. De har nyttjats på olika sätt men inte avverkats.</p><p>Jag tycker till skillnad från Moderaterna inte att det är orimligt att man ska ha tillstånd för att avverka dessa unika skogar. Däremot tycker jag att det är orimligt att 98 procent av de skogar som avverkas i Sverige inte granskas i fält. Där behöver man inget tillstånd. Man skickar in sin avverkningsanmälan, väntar sex veckor och om ingen har hört av sig är det fritt fram att avverka. Så ska det inte funka i våra fjällnära skogar.</p><p>Vi har också hört en del lite subtila klagomål om hur EU lägger sig i. Det här är ju nationell kompetens. Men när Naturvårdsverket rapporterar till EU hur det funkar att nå våra miljömål och att implementera art- och habitatdirektivet menar verket, vår myndighet, att vi inte når målen. Det är inte tillfredsställande. Jag väljer att lita på de myndigheter som är expertmyndigheter i Sverige.</p><p>Jag tycker att det är välkommet att EU nu satsar på en mer hållbar skogspolitik. Låt oss då ta tillfället i akt att ställa om skogsbruket i Sverige till ett hållbart skogsbruk. Det är inte hållbart att göra gigantiska kalhyggen i våra skogar.</p><p>Fru talman! Fjällskogen är Europas Amazonas. Den är unik i sin storlek och ett av Europas mest intakta skogslandskap, intakt i just den meningen att destruktiva kalhyggen inte har brett ut sig på samma sätt som i resterande Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tydligare bestämmel-ser om ersättning vid avslag på ansökningar om tillstånd till avverk-ning i fjällnära skog</p><p>Det vi debatterar nu är just ett tydliggörande av vad som gäller.</p><p>Redan 1985 beslutade riksdagen att skogsbruket skulle vara mer återhållsamt med avverkning i den fjällnära trakten. Fyra år senare konstaterade en föregångare till mig, Ragnhild Pohanka från Miljöpartiet, i riksdagen att det här i verkligheten blev ett fiasko och att mer än 13 hektar fjällnära skog avverkades varje dag under året. Den fjällnära skogen är unik, och om den avverkas kommer den nuvarande biologiska mångfalden aldrig mer tillbaka, menade hon.</p><p>År 1991 etablerades den fjällnära gränsen. Man skrev i skogsvårdslagen 15 § att Skogsstyrelsen aktivt måste tillåta avverkningar och i 18 § att de inte ska tillåtas om de påverkar värden som är viktiga för naturvård, kulturvård och rennäring.</p><p>Som har nämnts tidigare ska enligt de miljödomar som har ägt rum skogsbruk nu klassas som pågående markanvändning även i den fjällnära skogen. Det betyder att staten måste betala ersättning när avverkning inte godkänns. Vi kan från Miljöpartiet tycka att det är märkligt att skogsbruk ska klassas som pågående markanvändning i skogar som aldrig har kalavverkats förut. Men det har också varit väldigt viktigt för oss att samma område inte kan ersättas flera gånger om, vilket den här propositionen nu slår fast, och att rätten till ersättning tydliggörs.</p><p>Moderaterna, Kristdemokraterna och Sverigedemokraterna anser att vi nu ska backa tillbaka bandet och att det ska räcka med att berätta för Skogsstyrelsen att man tänker avverka. Kristdemokraterna skriver till och med att det i dag bara avverkas med skonsamma metoder. Jag vill återigen rekommendera de här partierna att göra studiebesök i skogarna som vi pratar om och se de stora sår efter gamla kalhyggen som finns eftersom det växer så otroligt långsamt där. Den fjällnära skogen växer otroligt långsamt. Kalhyggenas sår kan komma att bestå i decennier. Trots att vi nu pratar om fjällskogarna som ett intakt område har de använts under lång tid.</p><p>Fru talman! Här har renskötsel, fjälljordbruk, jakt, fiske och skogsbruk förekommit i princip överallt. Den historiska användningen präglades av mångbruk och hållbarhet. Skogen har inte reducerats till att bli en råvaruindustri, och vi kämpar nu för att det ska förbli så. Vi behöver ta hänsyn till natur- och kulturvärden och ekonomiska värden, jakt, fiske, bär, svamp, turism, småskaligt fjälljordbruk och renskötsel.</p><p>Om ni tänker er en fjällskog eller en kalhuggen yta, var ser ni potential för de här värdena att samsas?</p><p>Det är de här skogarna som utredningen föreslog att vi skulle skydda en halv miljon hektar av. Det hade varit ett viktigt, stort och värdefullt bidrag till den globala kampen för att bevara biologisk mångfald. Det hade också varit väldigt kostnadseffektivt med tanke på den långsamma takt som fjällskogen växer i.  Det ekonomiska värdet är lågt samtidigt som det finns ett högt biologiskt värde. Det hade varit väldigt samhällsekonomiskt att skydda den.</p><p>Det är också därför vi har en bra bevarandestatus i den fjällnära skogstypen, till skillnad från i andra skogstyper i Sverige. Med det vill jag säga att vi måste jobba med omställningen till ett hållbart och hyggesfritt skogsbruk i hela Sverige. Vi behöver skydda mer skog - både fjällskogen och skogen i hela Sverige. Det kommer att kosta pengar, och det kommer att krävas politisk vilja. Tyvärr saknas detta hos majoriteten i Sveriges riksdag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tydligare bestämmel-ser om ersättning vid avslag på ansökningar om tillstånd till avverk-ning i fjällnära skog</p><p>För att skydda fjällskogen enligt utredningens förslag skulle vi behöva en satsning om cirka 14 miljarder kronor. Det skulle ha varit en självklarhet för oss i Miljöpartiet, för vi har kämpat hårt, budget för budget, för att höja anslagen till att skydda värdefull natur och skog. Vi har slagit rekord efter rekord.</p><p>Det gjorde vi ända tills Centerpartiet bekände färg: hellre blåbrunt än grönt. På samma sätt som att skydda strand och skog har varit hjärtefrågor för Miljöpartiet har det visat sig vara en hjärtefråga för Centerpartiet att avverka så mycket skog som möjligt och sälja ut allemansrätten längs våra stränder. Nu går Centerpartiet ihop med Sverigedemokraterna i kampen om att montera ned Miljösverige, bland annat genom att försöka förbjuda miljöorganisationer att yttra sig enligt Århuskonventionen.</p><p>Det är chockerande, och det är ledsamt. Men jag lovar att vi i Miljöpartiet kommer att kämpa för alla gröna röster i civilsamhället. Vi kommer att fortsätta kämpa för fjällskogen.</p><p>Jag är själv talesperson för biologisk mångfald och vill nämna att många arter har sina utbredningsområden i den fjällnära skogen. För många av dem är det den sista kvarvarande livsmiljön. Det är det enda i området som är stort och sammanhängande nog för livskraftiga populationer på sikt. Det handlar om fåglar som lappmes, lavskrika, hökuggla och tretåig hackspett. Det handlar om växter som nordisk stormhatt och fjällkvanne och om djur som lodjur och ren och många fler.</p><p>Vi lovar att vi kommer att fortsätta jobba för de här arterna som helt saknar röst i vår demokrati.</p><p>Med det vill jag tacka fru talmannen och alla kollegor för den här mandatperioden. Trevlig sommar - passa på att besöka de här skogarna som vi pratar om!</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "H901MJU30",
    "replik": "N",
    "systemdatum": "2022-10-05 16:38:58"
  }
}