{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här var lite grann vad jag misstänkte. Miljöpartiet och den socialdemokratiska regeringen har alltså en baktanke med att göra det ännu svårare att bedriva åkeriverksamhet här i Sverige. Syftet är att försöka tvinga över ännu mer gods till järnvägen. Det var väl vad jag trodde.</p><p>Något annat Axel Hallberg tog upp för att stärka konkurrenskraften var nya vägslitageavgifter. Men konkurrenskraften för åkerinäringen stärks inte direkt om det införs nya skatter och avgifter här i Sverige som gör det ännu tuffare att bedriva verksamhet. Vi släpper ju samtidigt in utländska chaufförer som har med sig tusen liter diesel, som är inköpt för 2-3 kronor lägre i skatt och kanske har sämre dieselkvalitet, i landet och utan kontroller. Och de tar med sig stöldgods ut utan kontroller. Det finns en del att göra där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Nästa grej från Axel Hallberg var, fru talman, att vi ska gå över till mer miljövänliga lastbilar. Det är ingen emot. Vi jobbar stenhårt med det. Men det blir lite märkligt i politiken när regeringen, som Miljöpartiet har suttit med i, börjar med att lägga ned kärnkraftverk och ta bort elkraft till Sverige, när vi behöver mer el och fler elledningar i landet. Därmed höjer man priset och skapar brist på el i Sverige. Det är kanske inte det smartaste om man verkligen vill satsa på en utbyggnad för fler elbilar här i landet.</p><p>Jag vill gärna ha en kommentar om detta. Hur gynnas svensk åkerinäring och nya ellastbilar om man stänger ned en del av våra kärnkraftverk?</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H901TU15",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:39"
  }
}