{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:429, 430 och 461 om vargstammen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "01c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Medan statsrådet sitter här i kammaren och hånskrattar åt oss som lyfter rovdjursproblematiken och anklagar dem som protesterar mot rovdjurspolitiken för skådespeleri finns det en verklighet där ute. Den verkligheten samlade över 100 personer i Färila i lördags - fler än de som kommer att gå i Socialdemokraternas förstamajtåg i hela Hälsingland.</p><p>I onsdags kväll var det en stor manifestation på Stora torget i Falun mot rådande svensk rovdjurspolitik, som arrangören själv säger. Företrädaren för dem som hade ordnat manifestationen, Anette Eklund, säger: Vi vill att frågan ska tas på allvar. Lyssna på det, fru talman: Vi vill att frågan ska tas på allvar.</p><p>Vid denna manifestation, som arrangerades av elva föreningar som var på plats, lyfte olika intressenter problematiken med rovdjurspolitiken - den rovdjursproblematik som ansvarigt statsråd från Socialdemokraterna står här i kammaren och förnekar.</p><p></p><p>Jag vill ge Strandhäll rätt på en punkt: Det står 600 vargar i interpellationen, för det var den uppgift som fanns då, när jag skrev interpellationen. Precis som Alexandra Anstrell sa är det alltså nu när man har inventerat klart 700, om man beräknar antalet valpar. Det är därför vi säger siffran 700. Jag förstår att Strandhäll aldrig läser Svensk Jakt, men om hon gjorde det skulle hon få kännedom.</p><p>Empatin med hästuppfödaren Tina Lundblom, som var på manifestationen i onsdags kväll, lyser verkligen med sin frånvaro i statsrådets anförande. I Dalarnas Tidningar beskriver hon hur hon föder upp amerikanska miniatyrhästar. Hon säger att vargar är fina djur, men de är för många. Det är väl detta som är utgångspunkten.</p><p>Jag har aldrig träffat någon som har något emot varg. Alla rovdjur behövs. Vi ska ha en rik fauna i Sverige med alla rovdjur. Men problemet är när de blir för många.</p><p>Jag träffade en barnfamilj i Lingbo, utanför Ockelbo. Där sa mamman: Ja, hittills har inget barn blivit uppätet av varg i Sverige, men jag vill inte att mitt barn ska vara det första. Så är det att leva i Gävleborg och andra län där man har ett väldigt högt rovdjurstryck. </p><p>Det handlar om lantbrukaren i Kilafors, som har vargen på sin gård om och om igen, med alla de problem det skapar. Jag har själv uppmanat denna kvinnliga företagare att begära skyddsjakt varje gång. Men jag kommer ju att få avslag, sa hon då. Ja, men du måste begära det, sa jag, för det är vårt enda sätt att visa statsrådet att lagstiftningen inte fungerar.</p><p>Hade samma varg funnits i Nacka vet vi vad som skulle ha hänt. Då skulle den ha blivit skjuten direkt, och med all rätt, för det står i rovdjurspropositionen att man kan ta socioekonomiska hänsyn, och varg ska inte finnas nära människan. Men varför i hela friden skjuter man inte den varg som om och om igen befinner sig i Kilafors? Systemet fungerar ju inte.</p><p>Det är helt orimligt att vi nu efter valpningen har 700 vargar i Sverige och att statsrådet står och försvarar den politiken. Det är helt oansvarigt mot riksdagens beslut. Är det så att Socialdemokraterna vill ändra riksdagens beslut, kom då tillbaka med ett annat förslag! Se om ni kan få ett demokratiskt beslut om det. Men nu är det regeringen med Naturvårdsverket som gör detta. Socialdemokraterna gör detta.</p><p>Det är därför folk protesterar runt om i Sverige. Rovdjurspolitiken fungerar inte. Det är det som är problemet.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910429, H910430, H910461",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:24"
  }
}