{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6f87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "MAGNUS JACOBSSON (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag är glad över att Socialdemokraterna har ett engagemang för arbetarna och arbetarnas förutsättningar. Även om detta inte har växt fram i Sverige, mycket på grund av Saltsjöbadsavtalet, är det ju så att den kristdemokratiska rörelsen har en egen fackföreningsrörelse och alltid har betraktat arbetsrätten som viktig och arbetsfrågorna som oerhört viktiga om man ska bygga ett gott samhälle.</p><p>Det kan noteras att ingenting i de fem frågor som jag lyfter fram handlar om att försämra arbetstagarnas villkor. Jag är väl medveten om att detta är en konkurrensfördel för en del av de konkurrenter vi har i form av lägre löner för personal. Det är dock inget vi förordar i Sverige, utan jag lyfter fram andra förslag.</p><p>När det gäller den konkreta frågan om vägslitageavgift kommer vi att titta på detta när det kommer ett sådant förslag till riksdagen. Vi har ju själva vid flera tillfällen försökt att lyfta fram att man bör ta ett helhetsgrepp där man ser på bränslet och fordonen i en gemensam beskattning. Det skulle göra att det går att få in helt andra aspekter när det gäller miljö och tider då transporter körs ut i städer - exempelvis skulle det kunna vara lägre beskattning om elfordon kör ut varor på kvällstid i stora städer. Det skulle kunna ge ett annat, mer effektivt sätt att jobba.</p><p>Vi kommer givetvis att titta på det här, för det måste bli en ordning där även de som kommer till Sverige och kör i Sverige är med och betalar för detta. Jag vet att Tomas Eneroth vid något tillfälle, i ett enskilt samtal, nämnde att det gäller cirka 3 miljarder. Det här är viktiga pengar för att kunna ha ordning på det svenska systemet.</p><p>Jag vill ändå återkomma till detta: Är ni beredda att se över de inhemska reglerna? Är ni beredda att fortsätta vara med och sänka bränslekostnaderna? Är ni beredda att vara med och se till att vi får fler poliser och mer kontroll? Är ni beredda att ändra reglerna för klampning så att man faktiskt står kvar till dess att man har betalat sin avgift?</p><p>Vi är för ordning och reda, och vi hoppas att regeringen är med på den resan.</p>",
    "intressent_id": "",
    "rel_dok_id": "H901TU15",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:38"
  }
}