{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Ämnesbetyg - betygen ska bättre spegla elevers kunskaper",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "74a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "102",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! S-regeringen har misslyckats med skolan.</p><p>För ungefär åtta år sedan sa Magdalena Andersson att Sverige nu skulle få Europas lägsta arbetslöshet. Hon sa också att den grova brottsligheten och andelen underkända elever i skolan skulle halveras. Frågan är då hur det har gått. Inget vidare, är det korta betyget. Europas lägsta arbetslöshet har tvärtom kommit att bli en av de högsta, antalet gängmord och skjutningar har hittills i år tvärtom satt ett oönskat rekord och ungefär lika många barn och elever slås i dag ut som för åtta år sedan när regeringen tillträdde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ämnesbetyg - betygen ska bättre spegla elevers kunskaper</p><p>16 000 barn i årskurs 9 saknar fullständiga betyg i grundskolan och är alltså inte behöriga till gymnasiet. Fler än vart fjärde barn i årskurs 6 är underkända i ett eller flera ämnen. Lägger man på detta allvarliga brister i studiero och att lärare inte fullt ut kan utföra sitt viktiga arbete ser man att det har varit ett antal förlorade år med Socialdemokraterna.</p><p>Vi behöver en ny inriktning på utbildningspolitiken. En viktig del i detta är ett helt annat fokus på just kunskap och resultat. Moderaterna välkomnar införandet av ett betygssystem med ämnesbetyg. Det är både rimligt och riktigt att göra en samlad bedömning av vad eleverna kan. Det är klokt att försöka göra det tydligare för elever och lärare vad man förväntas kunna och hur betygsättningen ska gå till.</p><p>Men jag tycker också att det finns några \"men\", fru talman. Ändrade betyg måste kompletteras med att man också gör en helt annan uppföljning av kunskapsresultaten. Det är sedan länge tid att införa rättvisa nationella prov, centralt rättade. Första gången riksdagen fattade beslut om detta var för fem år sedan. Anna Ekström och S-regeringen har sedan dess inte gjort något för att införa dessa rättvisa nationella prov. Det är en nästan lika stor skandal som Pisafusket.</p><p>Om man kan få likvärdig rättning vid nationella prov kan det ligga till grund för att motverka betygsinflation i den svenska skolan. Vi vill gärna komplettera det med ett erbjudande om att också kunna ha digitala diagnostiska prov för att kunna ge både elever och föräldrar ett verktyg till för att titta på hur skolan utvecklas och vad elever faktiskt lär sig.</p><p>På det här temat, fru talman, föreslår regeringen att ordet kunskapskrav ska strykas i skolans styrdokument och att kravnivåer på olika sätt ska slopas. I stället för ord som kunskapskrav ska man prata om betygskriterier och kriterier för bedömning. Regeringen föreslår också att helt enkelt slopa kunskapskraven för de yngsta barnen och i stället prata om, som man uttrycker det, kriterier för bedömning.</p><p>Det är mycket möjligt att det här blir bra, men det är faktiskt inte självklart att det blir det. Den svenska skolan behöver inte mindre fokus på kunskap och uppföljning; tvärtom behövs det mer fokus på kunskap och uppföljning. Därför vill jag helt enkelt höja ett varningens finger i sammanhanget.</p><p>Då kan någon säga att detta är semantik, att det är språk. Jag skulle snarare säga att det handlar om en tydlighet om vikten av kunskap i sammanhanget.</p><p>Låt mig summera, fru talman: Moderaterna välkomnar ett utvecklat betygssystem med ämnesbetyg. Det är rimligt och riktigt att göra en samlad bedömning av vad eleverna kan. Detta räcker dock inte. Det måste paras med andra aktiviteter. Vi måste bryta med den rätt slappa inställning regeringen har till kunskap och uppföljning och helt enkelt ge lärarna ordentliga verktyg att fullfölja sitt viktiga arbete. Det behövs centralt rättade och likvärdiga nationella prov samt en möjlighet för de skolor som vill att använda även centrala diagnostiska prov. Ytterst behövs naturligtvis ett helt annat fokus som en bärande bit i den svenska utbildningspolitiken: ett fokus på kunskap.</p><p>Allra sist vill jag yrka bifall till reservation nummer 3.</p><p>(Applåder)</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H901UbU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:31"
  }
}