{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:354 om begränsningar för näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6dd7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "85",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är klart att det är intressant vad det största oppositionspartiet har för svar på hur vi ska öka tillgängligheten i vården. Ni har fått pröva er politik i 16 år i Region Stockholm. Regionrådet där har själv skrivit en bok, och hon talar om att hon gärna avvecklar sig själv. </p><p>Moderaterna hade en stämma i höstas där de talade om att man kunde privatisera akutsjukhus men även annan hälso- och sjukvård. </p><p>Margareta Cederfelt kanske kan ägna sina sista två minuter till att tala om hur mycket som ska privatiseras. Och är det privatiseringar som är lösningen? </p><p>Det finns någonting som är fundamentalt olika mellan Margareta Cederfelt och mig i denna debatt, och det är att jag inte för en debatt som handlar om att jag vill åstadkomma mesta möjliga näringsfrihet. Jag vill åstadkomma vård efter behov. Jag vill att människor i Sverige som behöver vård ska få det. Därför tycker jag att detta är helt orimligt. Och jag är övertygad om att merparten av svenska folket och ganska många i denna kammare, med handen på hjärtat, inte tycker att det är rimligt att man köper en försäkring för att på så sätt hamna före i en kö, så länge det finns en sådan. Det är klart att ambitionen är att vi ska öka tillgängligheten. </p><p>Men detta är fullständigt obegripligt för mig. Varför måste det vara så att en privat aktör ska ha en gräddfil för försäkringspatienter? Varför gör man inte ett avtal med regionen för 100 procent av sin kapacitet och bidrar med den kompetens man har - som vi gemensamt har finansierat utbildningen för? Sedan bidrar man genom att se till att både grundutbilda och specialistutbilda. Så är det inte i dag. </p><p>Mitt svar är därför att det inte handlar om näringsfrihet och kvinnligt företagande. Det handlar om förutsättningar för att bedriva verksamhet och samtidigt bidra till vård efter behov.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910354",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:09"
  }
}