{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:53 om provtagningen av dioxin i fisk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ceaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, det är förstås centralt att vi fortsätter att mäta, och nej, jag utesluter inte att vi kan öka mätningarna. Men det är kanske minst lika viktigt hur arbetet som handlar om gränsvärden utvecklas. Som Johan Hultberg säger har vi nämligen ett undantag, fru talman, sedan nästan 20 år tillbaka. Den socialdemokratiska regeringen på den tiden lyckades utverka ett undantag, och sedan dess har vi haft det. Men som Johan Hultberg säkert vet - han följer ju den här frågan och är väl påläst - pågår det nu ett arbete, vilket jag också redogjorde för. </p><p>De mätningar vi ändå gör visar ju på det Johan Hultberg säger, nämligen att man vid en djupare analys av de haltdata vi har från flera år tillbaka i tiden kan se att halttrenden är nedåtgående. Tyvärr går det egentligen alldeles för långsamt; vi hade önskat att det kunde gå mycket snabbare. De senaste åren varierar det tyvärr väldigt lite. </p><p>Detta blir såklart beroende av resultatet av det arbete som pågår, och där ska vi vara väldigt aktiva inte bara när det gäller att hävda det här fisket - inte minst för humankonsumtion, för jag delar den uppfattningen - utan också för att det ska vara så säkert som möjligt. Om det tillkommer ny kunskap måste vi naturligtvis vara beredda att ta till oss den, och som svar på Johan Hultbergs fråga: Om detta förutsätter en ökning av mätningarna är det klart att jag är positiv till det.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H91053",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:51"
  }
}