{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Ökade möjligheter till grundläggande behörighet för elever på gymnasieskolans yrkesprogram",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b289ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Stort tack för möjligheten att här i dag debattera en sådan här viktig fråga!</p><p>Sverige behöver fler skickliga yrkesarbetare som bygger landet. Det här är avgörande för tillväxten och välfärden - och inte minst för att vi ska kunna möta arbetskraftsbehovet som kommer med satsningar på den gröna industriella revolutionen. Med en brist på gymnasialt yrkesutbildad arbetskraft är detta en av de största och mest akuta problemen på den svenska arbetsmarknaden i dag.</p><p>Enligt Statistiska centralbyråns prognoser kommer efterfrågan på just gymnasialt yrkesutbildade att vara hög under lång tid framöver. Arbetsgivare i såväl privat som offentlig sektor skriker efter gymnasialt yrkesutbildade när de nya jobben växer fram och välfärden behöver anställa.</p><p>Samtidigt är det alldeles för få ungdomar som väljer att gå ett yrkesprogram. De senaste tio åren har antalet elever på yrkesprogrammen sjunkit. Tappet blev dramatiskt 2011, när kurserna för grundläggande behörighet togs bort. Läget har inte återhämtat sig sedan dess. År 2011 var jag rektor på en högstadieskola, och jag vet hur snacket gick. Det är inte förvånande att många ungdomar vill hålla dörrarna öppna för framtiden. Det har jag full förståelse för.</p><p>Sverige kan bättre. Att öka attraktiviteten hos de gymnasiala yrkesprogrammen är avgörande för att vi ska kunna få fler välutbildade medarbetare till företagen så att de kan växa och vara konkurrenskraftiga. Vi behöver fler skickliga yrkesarbetare som stärker Sverige: elektriker, yrkeschaufförer, rörmokare, husbyggare, kockar, vårdbiträden - ja, listan kan göras lång på yrkesgrupper som kan utbildas i gymnasiet och som efterfrågas på den svenska arbetsmarknaden.</p><p>Vi vet samtidigt att det i dag är många ungdomar som överväger att gå ett yrkesprogram men som väljer bort det för att de känner sig osäkra på om det kommer att vara möjligt att läsa in högskolebehörighet.</p><p>När Svenskt Näringsliv frågade ungdomar själva sa drygt en tredjedel av eleverna som gick på ett högskoleförberedande program att de hade övervägt ett yrkesprogram. När eleverna fick frågan varför de valde bort yrkesprogrammen svarade över hälften att det handlade om den grundläggande behörigheten och att den inte automatiskt ingår i yrkesprogrammen.</p><p>Nu gör vi det eleverna och branscherna efterfrågar: Vi moderniserar yrkesprogrammen så att de blir mer attraktiva och så att ungdomar kan välja utbildningar som garanterat leder till jobb, men som också håller framtidens dörrar öppna. Genom att införa att ämnena för grundläggande behörighet ska ingå i yrkesprogrammen från start skickar vi signaler till föräldrar och elever att yrkesprogrammen innebär möjligheter både på kort och på lång sikt.</p><p>Jag är övertygad om att de här förändringarna kommer att bidra till att fler kommer att söka till yrkesprogrammen. Branscherna instämmer. De vet att detta är en nyckelfråga när det gäller att öka yrkesutbildningarnas attraktivitetskraft. De har också drivit på att reformerna ska genomföras.</p><p></p><p>Nu när riksdagen ska rösta om förslagen hoppas jag verkligen att en majoritet av riksdagens ledamöter ställer sig bakom dessa nödvändiga förbättringar. Det låter positivt utifrån de signaler jag har hört här i dag.</p><p>(Applåder)</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H901UbU22",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:14"
  }
}