{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 30-31 maj",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f88edfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "92",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Det är centralt att Ukraina kan få det ekonomiska stöd som man behöver för att kunna upprätthålla statsapparaten också under den här fruktansvärda invasionen. Direkt ekonomiskt och finansiellt stöd från EU, från internationella finansiella institutioner och från andra länder är helt centralt för att de ska kunna fortsätta upprätthålla motståndet mot Ryssland.</p><p>De 9 miljarderna euro är också helt centrala i det. Tanken är att länder ska garantera de lånen, inte att det ska vara någon gemensam upplåning. Vi diskuterade under mötet på några punkter just frågan om gemensam upplåning, och jag framförde den tydliga ståndpunkt vi har i Sveriges riksdag kring detta.</p><p>Vad gäller krigsbrott är det helt centralt att de som nu begår krigsbrott i Ukraina också ställs inför rätta. Vi ser nu fruktansvärda övergrepp mot civila, som är brott mot krigets lagar. Från svensk sida ställer vi resurser till förfogande för den internationella brottmålsdomstolen. Det handlar dels om finansiella resurser, dels om personalresurser. Därutöver har vi information till ukrainska flyktingar som kommer till Sverige om att man också här kan anmäla krigsbrott som man har blivit utsatt för eller bevittnat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 30-31 maj</p><p>Vad gäller livsmedel jobbas intensivt med olika former av lösningar för att kunna ta ut livsmedel från Ukraina. Både på FN-nivå och på europeisk nivå diskuteras alla de möjligheter som finns, både land- och sjötransporter.</p><p>Vad gäller kärnkraft går det ju inte att få någon enighet om skrivningar om kärnkraft i EU eftersom det finns länder som är mycket kraftfulla motståndare till detta. Men den svenska ståndpunkten är det ju ingen tveksamhet om.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:36"
  }
}