{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "479653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Allt är en helhet. Det som sker på olika håll runt om på jorden i dag präglas mycket av värderingsskillnader - grundläggande synsätt på hur samhällslivet ska se ut - som på något sätt fortplantar sig i en maktkamp som pågår på olika kontinenter och i olika sammanhang. Vi ser det här i vårt eget närområde med rysk militäruppbyggnad och olika typer av manövrar som sätter press på exempelvis Ukraina på ett sätt som vi inte kan acceptera. Vi ser det med olika typer av aktiviteter i Belarus. Vi ser att den här typen av utveckling finns i norra Atlanten och att det finns runt om den skandinaviska halvön. Vi ser det i Sydkinesiska sjön. Vi ser det i Mellanöstern, och det finns också i Afrika.</p><p>Många gånger handlar det om att demokratiska värderingar ställs mot auktoritära värderingar. När vi nu har att närma oss situationen nere i Mali och Sahelregionen måste vi också se vad vår insats i grunden handlar om. Ja, det handlar om att förhindra terrorism. Det handlar om att förhindra trafficking. Det handlar om att förhindra verksamhet av negativ art som snabbt kan sprida sig också till Europa och drabba olika länder i Europa. Det handlar om att bekämpa religiös fanatism och jihadism.</p><p>Det är det här som är grunden för olika länders engagemang i Mali och Sahelregionen. Och det blir inte utan konsekvens om de länderna skulle bestämma sig för att lämna den här regionen. Det skulle skapa nya osäkerhetsproblem. Det överlåter makt och inflytande till andra. Det rubbar balansen i det här världspolitiska scenariot.</p><p></p><p>Därför har vi inte stått passiva när vi har fått rapporter om Wagnergruppens eventuella anländande till Mali. Vi har varit tydliga från första början inom ramen för koalitionen i Takuba, där det också gemensamt har agerats i förhållande till den malesiska regeringen.</p><p>Frankrike har varit tydligt i den här frågan. Det finns ingen som har ett intresse eller någon acceptans för Wagnergruppen eller på något sätt har någonting till övers för den eller är beredd att se mellan fingrarna gällande detta.</p><p>Vår proposition bygger på att vårt engagemang i Minusma ska fortsätta till halvårsskiftet 2024 och att vi när det gäller Takuba ska avveckla specialförbandsinsatsen i mars och sedan fortsätta med medicinskt team och stabspersonal fram till den 31 december 2022.</p><p>Ecowas hade möte nu i helgen. De ställde krav på en tidsplan när det gäller val senast den 31 december i år. Det är tydliga kravbilder som är kopplade till att de förbereder olika sanktioner. Vi stöder naturligtvis Ecowas ambitioner på det här området.</p><p>Jag menar att när det gäller vårt agerande och synsätt på Wagnersituationen har det redan fått konsekvenser genom att de länder som deltar i den här internationella operationen gemensamt trycker på, för upp frågan till ytan och agerar aktivt.</p><p>När det gäller regeringens fortsatta agerande noterar jag att det från utskottets sida står: \"Utskottet noterar också den samordning som sker inom Sahelkoalitionen som en viktig bas för framtida analys och agerande.\" Det är någonting som vi tycker är väldigt viktigt att man har och att vi för de här resonemangen tillsammans med andra länder och agerar så pass samfällt som det är möjligt. Det är en oerhörd styrka om man kan göra det, både när det gäller att tackla problem och när det gäller att notera att man kan nå resultat genom gemensamt agerande.</p><p>Vi kommer naturligtvis också att följa upp den här punkten om ett samarbete mellan Mali och Wagnergruppen skulle få avgörande konsekvenser för Sveriges militära insatser i Mali. Vi kommer att agera efter de här två punkterna som ligger till grund här för riksdagsbeslut.</p><p>Sedan kan man alltid spekulera i vad vi gör i olika scenarier. Jag brukar förhålla mig till den typen av frågeställningar så här: Att låsa upp sig alltför hårt vid vad som händer i olika scenarier kan också leda till att man i förtid har försatt sig i en situation som kanske inte visar sig vara den bästa och den visaste i slutändan.</p><p>Vi kommer att förhålla oss fullständigt till de här riksdagsbesluten. Vi har ingen annan uppfattning om Wagnergruppens bas och grund. Vi ser också att det här är direkt kopplat till den ryska regimen, och det innebär också att det finns en maktpolitisk aspekt i detta när det gäller synen på Afrika.</p><p>Jag ska inte diskutera de kinesiska ambitionerna i Afrika, men det är helt klart så att vi ser en utveckling där auktoritära regimer flyttar fram positioner på olika sätt.</p><p>Svensk försvarsmakt har gjort en insats i Mali och gör en insats som är på allvar varje dag. Vi kan se att det här bidrar till stabilisering i Mali, ökar vår militära förmåga och gör skillnad. Det skapar också förtroende för Sverige som en aktör tillsammans med andra länder i olika internationella sammanhang. Vad vi gör är faktiskt att vi bidrar till säkerhet där varje dag.</p><p></p><p>I stort sett kollar jag minst en gång i veckan om det finns något avtal mellan den malesiska regeringen och Wagner. Jag gjorde det senast i slutet av förra veckan, och jag fick också en rapport om detta i morse. Ingen har ännu kunnat säga till mig att det finns ett avtal. Jag vill ha det sagt. Jag menar att den process som vi har haft med påtryckningar från många olika länder faktiskt har effekt, så det arbete som vi hittills har lagt ned är inte meningslöst.</p><p>Jag är en mycket tydlig anhängare av åsikten att ska man avveckla internationella operationer ska det ske under ordnade former, och det ska göras tillsammans i så fall. Problemet i Afghanistan var kanske att det meddelades från en väldigt stor bidragsgivare i Afghanistan att de avsåg att dra sig ur. Det blev inte den samordning som var nödvändig. I koalitionen Takuba har vi därför varit väldigt tydliga mot varandra om vikten av att agera gemensamt och informera varandra gemensamt. Där får jag säga, till Frankrikes fördel, att den franske försvarsministern arbetar mycket tydligt i den andan. Det är viktigt att det sägs. Det handlar lite om renhårighet att också kunna konstatera det. Annars kan det lätt bli slagsida genom att man på något vis lägger en skugga som egentligen inte är rättvis i sammanhanget.</p><p>Jag var med i försvarspolitiken också på den tid då allt handlade om internationella insatser och intresset för nationellt försvar var väldigt svagt. Jag tyckte att det var en helt felaktig balansakt. Nu har vi en stor satsning på nationellt försvar, en i stort sett historisk utveckling när det gäller budgeten. Mellan 2015 och 2025 ökar vi den nationella försvarsbudgeten med ungefär 80 procent.</p><p>I den här debatten tycker jag att man, i alla fall från visst håll, kan skönja att det på något vis skulle vara helt fel med internationella insatser. Jag anser att det är fråga om både och. Jag anser att internationellt samarbete också gynnar förmågeutvecklingen i svensk försvarsmakt. Men jag anser naturligtvis att den nationella förmågeutvecklingen är nummer ett. Det är den linje som den regering jag företräder har haft hela tiden. Det är både och, inte antingen eller.</p><p>Man måste också ha förståelse för komplexa, svåra situationer. Om vi utifrån svårighetsgrad bara värderar den omedelbara reflexen, att lämna, är risken stor att det kan bli väldigt fel i slutänden. Wagnergruppen är någonting som inte är acceptabelt; det är inte bra ur någon som helst aspekt. Jag vet och kan mycket om den där verksamheten, så det ska inte målas upp någon bild av att det finns några tveksamheter när det gäller det.</p><p>Vi ska agera så att det gagnar folkrätt, så att det gagnar internationellt samfund, så att det gagnar stabilitet och så att vi kan hantera det på rätt sätt. Vi ska inte spekulera alltför mycket kring om att ifall det ena eller andra händer i olika grader gör vi exakt på ett visst sätt.</p><p>Regeringen kommer att agera utifrån samordning inom Sahelkoalitionen, en viktig bas för analys och agerande, och utifrån att samarbete mellan Mali och Wagnergruppen får avgörande konsekvenser. Det är den inriktning vi kommer att jobba efter i det sammanhanget.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:39:57"
  }
}