{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Dimensionering av gymnasial utbildning för bättre kompetensförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "893d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig först och främst yrka bifall till reservation 1.</p><p>Vi behandlar alltså betänkandet <em>Dimensionering av gymnasial utbildning för bättre kompetensförsörjning</em>. Regeringen föreslår att gymnasieskolan ska dimensioneras bättre, dels för att underlätta ungdomars och vuxnas etablering på arbetsmarknaden, dels för att förbättra kompetensförsörjningen till välfärd och näringsliv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>Från Sverigedemokraterna instämmer vi i regeringens intentioner och problembeskrivning. Vi ser att det i dag på gymnasiesidan finns en ganska svag koppling till arbetsmarknaden på flera utbildningar. Vi ser också hur gymnasieutbudet växer ganska okontrollerat. Det startas skolor här och där utan att det finns någon form av diskussion om vad det är för typ av utbildning som ska startas.</p><p>Vi ser att ett oönskat antal elever hoppar av utbildningar. Vi ser även att introduktionsprogrammen växer och att en stor grupp elever inte är behöriga att läsa ett nationellt program. Den problembeskrivning som målas upp av regeringen stämmer ganska väl med de problem som vi har sett när det gäller gymnasieutbildningarna.</p><p>Särskilt allvarligt är det när det gäller yrkesprogrammen. I tidigare debatter har vi fokuserat på att det är ett problem att locka elever till dessa. Det beror bland annat på svag marknadsföring; vi är dåliga på att framhålla betydelsen och vikten av de yrkesförberedande programmen.</p><p>Vi har också ett alldeles för starkt fokus på högskolebehörighet, vilket leder till att man sänder signalen att det inte är lika bra att läsa ett yrkesprogram som att läsa ett högskoleförberedande program. Detta påverkar elevernas val av gymnasieprogram.</p><p>Vi har en omodern syn på yrkesprogrammen. Här har föräldrarnas roll en ganska stor påverkan. När man tänker på yrkesprogram tänker man på industri - kanske på smutsig 70-tals industri - men så fungerar det inte. Samhället har förändrats, och det är mycket teknik i dagens yrkesprogram. Det är något helt annat i dag än det var för 30-40 år sedan.</p><p>Studie- och yrkesvägledningen är otillräcklig. Den måste stärkas för att man ska kunna leda in elever på rätt spår. De ska bli medvetna om att när man går ett yrkesprogram har man också mycket större möjligheter att skaffa sig en livslång försörjning och många gånger också en mycket bättre livslön än de som läser på högskoleförberedande program. Detta är någonting som man måste fokusera på. Jag tror att det skulle lösa ganska många problem, men inte alla.</p><p>I den parlamentariska grupp som tillsattes och som har lett fram till regeringens förslag har Sverigedemokraterna under resans gång lyft fram några problem.</p><p>Jag har bland annat pekat på att man inte kommer runt det här med dimensionering om man inte samtidigt tar sig an problemet med att varje kommun tvunget ska ha sin egen lilla gymnasieskola. De startas upp i alla kommuner, och sedan kan man inte prata med den närliggande kommunen.</p><p>Det här måste fördelas bättre. Man måste peka ut centrala områden för var en kommunal skola ska finnas. Om man inte gör det kommer vi att vara kvar i problematiken med att vi får en mängd utbildningar som inte är synkade med arbetsmarknaden eller till den efterfrågan som finns.</p><p>Den andra punkten är att man i många kommuner alltid strävar efter att tillgodose elevernas förstahandsval. Här måste vi bli mycket tydligare med att det ska råda konkurrens om platserna. Det måste finnas konkurrens om utbildningsprogrammen. När det saknas leder det till att kommunerna bygger ut framför allt billiga gymnasieprogram. Vi ser till exempel att det samhällsvetenskapliga programmet sväller. Det är många som går där som kanske hade varit mer lämpade att gå just ett yrkesprogram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>Den tredje punkt som jag pekade på i den parlamentariska kommittén var den övertro som finns på byråkratiska modeller. Det finns en övertro på den sociala ingenjörskonsten - bara man hittar på modellen och strukturen löser sig problemen! Så är det inte. Det finns oändligt många exempel på det.</p><p>Vi hade hoppats att regeringen skulle ta till sig detta. Vi har noterat att en stor del av utredningen inte har landat i något förslag från regeringen, och det är vi givetvis glada för. Men vi hade som sagt hoppats att regeringen även skulle ta till sig de punkter som vi har fört fram. Nu ser vi dock att det är just den sociala ingenjörskonsten som är det dominerande inslaget i förslaget.</p><p>Regeringen föreslår alltså nu att minst tre kommuner ska bilda ett primärt samverkansområde. Dessa kommuner ska sinsemellan komma överens om hur utbildningarna ska fördelas mellan dem, hur de ska samarbeta och var de ska placera de olika programmen.</p><p>Det finns tre problem med detta. Det första gäller just kommunernas samverkan. Vi kan titta på hur det fungerar i det län jag själv kommer ifrån, Skåne. Där byggs nya skolor i närliggande kommuner utan att kommunerna talar med varandra. Förutsättningarna för att tala med varandra är ibland obefintliga. Man tänker i kommunen: Vi har elever som söker skolor i en annan kommun. Det ska de inte göra Vi ska ha utbildningen själva! Och så bygger man en ny gymnasieskola. I dagsläget är det tre närliggande kommuner inom en radie på kanske två mil som bygger tre nya gymnasieskolor. Alla förstår att det här inte funkar. Pengarna ska ju inte läggas på lokaler; pengarna ska läggas på utbildning.</p><p>Det finns en övertro på att kommunerna ska samverka, och det är en svaghet. I förslaget står att kommunerna <em>bör</em> samtala och <em>bör</em> komma överens - inte att de ska. Det är inget tvång. Vi tror att risken är stor att det här inte leder till någonting.</p><p>Det andra problemet är de regionala planeringsunderlagen. Regeringen föreslår att Skolverket ska ta fram regionala planeringsunderlag för att säkerställa arbetsmarknadens behov.</p><p>Vi är ytterst skeptiska till denna modell. Det blir en enorm byråkrati, och det kommer att kosta mycket pengar. Vi tycker att det hade varit bättre att stärka branschernas inflytande över vissa utbildningar. Dessutom finns det problem i gränsregioner. Hur väger man in arbetsmarknaden i planeringsunderlagen? Den aspekten saknar vi i regeringens förslag.</p><p>Det tredje problemet handlar om de enskilda aktörerna. I det förslag som ligger på bordet i dag är de lite vid sidan om. De kommer inte in i spelet förrän kommunerna har samtalat. Vi tycker att det därmed finns en risk för att nya aktörer inte kan etablera sig, och vi är inte säkra på att det här kommer att gynna kompetensförsörjningen i längden.</p><p>Fru talman! Sverigedemokraterna delar i och för sig regeringens problembild: Yrkesprogrammen är inte tillräckligt attraktiva för att locka elever. Vi inser att detta problem måste åtgärdas.</p><p>Men problemet kan inte lösas genom att vi hittar på nya byråkratiska strukturer, som dessutom inte följer någon enhetlig linje över landet. Staten måste ta ett större ansvar för både placering och utbud av gymnasieskolor i en modell där även fristående aktörer är delaktiga. Vi hade hellre sett ett statligt huvudmannaskap för gymnasieskolan än regionala byråkratiska strukturer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>(Applåder)</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H901UbU25",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:41"
  }
}