{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "2021 års redogörelse för bolag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Debatten i dag handlar om fjolårets redogörelse för bolag med statligt ägande.</p><p>Regeringen har lämnat en skrivelse med en redogörelse för förvaltningen av statens bolagsägande och för verksamheten i de bolag som Regeringskansliet förvaltade vid årsskiftet 2020/21. I skrivelsen anger regeringen att den aktivt ska förvalta statens tillgångar i form av aktierna i bolagen med statligt ägande så att deras värdeutveckling och avkastning blir den bästa möjliga, givet ett balanserat risktagande, och se till att de särskilt beslutade samhällsuppdragen utförs väl.</p><p>Regeringen uppger att det för att åstadkomma detta är viktigt att ge bolagen förutsättningar och möjligheter att utvecklas och fortsätta konkurrera på sina marknader. Vidare framhålls vikten av att staten är en aktiv, professionell ägare med fokus på långsiktigt värdeskapande. Regeringen konstaterar även att en ökad globalisering, teknologisk utveckling och konkurrensutsättning har förändrat förutsättningarna för ett flertal av de statligt ägda bolagen. Som en konsekvens av detta har den statligt ägda bolagsportföljen förändrats betydligt över tid.</p><p>För staten som ägare ingår att pröva skälen för fortsatt statligt ägande liksom att överväga bolagens olika uppdrag och inriktning. Regeringen anför att inriktningen på många av bolagens verksamhet och samhällsuppdrag motiverar att staten även fortsättningsvis är en betydande bolagsägare. I stort håller Vänsterpartiet med regeringen avseende detta.</p><p>Herr talman! I går var jag och flera av utskottets ledamöter med när trafikutskottet hade näringsministern och vd:n för SJ med på sitt möte. Där ställdes frågor om de störningar som tågtrafiken drabbats av med anledning av det nya planeringssystemet eller schemasystemet, vilket man nu vill använda. Det kallades faktiskt för hjärt-lungbytet på mötet i går.</p><p>Jag förstår att ett nytt system och förändringar alltid leder till inkörningsstörningar. Men när man får höra från personal hur deras scheman kan ändras på kort varsel och hur deras pussel med familjen blir omöjliga känns det inte som att företaget haft de fackliga organisationerna med när stora verksamhetsförändringar genomförts.</p><p>Nåväl, det kan vara så att sjukskrivningar och pandemin har ställt till det ytterligare. Men jag är lika övertygad om att avregleringen av järnvägstrafiken har lett till att mycket som man historiskt jobbade förebyggande med jobbar man i dag med ungefär som: Oj, blev det så här?</p><p>Herr talman! Tillbaka till utfrågningen i går. Jag ställde frågan till näringsministern om ägardialogen har någon betydelse för styrningen av de statliga bolagen. Svaret var att den givetvis har stor betydelse och att regeringen följer utvecklingen i bolagen och ställer frågor i relevanta saker som pågår. Bra så! Det är säkert viktiga och framåtsyftande samtal man genomför.</p><p></p><p>Häromveckan lyssnade jag dock på Ali Esbatis interpellationsdebatt med näringsministern om SAS - hur de säger upp personal, hur rekrytering av personal sker via bemanning och via SAS Irland, hur återanställningsrätten sätts ur spel och så vidare. Frågan som min kollega Ali ställde var: Ska inte staten, som stor ägare av SAS, ryta till när det så uppenbart görs allt för att kringgå den svenska modellen, som borde vara en paradgren för nuvarande näringsminister?</p><p>Svaret som statsrådet gav var att SAS är ett börsnoterat bolag där vi är minoritetsägare och inte kan påverka den operativa verksamheten. Här måste jag hålla med ministern om att våra påverkansmöjligheter är begränsade. Men här kan man också påminna om att skattebetalarna gick in med flera hundra miljoner i kapitaltillskott till SAS. Villkoret som ställdes för att gå in med kapital var skarpa och kvantitativa krav på minskade utsläpp, som det uttrycktes från regeringen när stödet presenterades. Vi hörde dock inget om hur den här regeringen ser på den svenska modellen - tyvärr, kan väl konstateras.</p><p>Herr talman! Jag lämnar SAS och återgår till SJ.</p><p>Det som någonstans stör mig och Vänsterpartiet är hur vi alltid när frågor ställs om statens styrning av bolagen får svaret att staten tillsätter ägarrepresentanter. Man hänvisar till ägardirektiv och bolagsstämma och till att ägardialog sker kontinuerligt. Men det man också säger är att man följer aktiebolagslagen, och den är densamma som för privatägda bolag.</p><p>Jag håller fullständigt med när det gäller tolkningen av lagen. Jag känner dock både ägare av små aktiebolag och ägare till lite större aktiebolag, och jag kan garantera att om ägaren tycker att bolaget håller på med något som hen inte tycker följer ägarens intentioner eller den värdegrund som bolaget förknippas med får nog ordföranden och vd:n, om inte ägaren råkar vara densamma, kallelse till dialogmöte ganska omgående. Och där blir nog bolagets inriktning klarlagd för ordföranden och vd:n.</p><p>Herr talman! Det finns givetvis mycket man skulle kunna ha åsikter om när det gäller bolag som ska tillhandahålla samhällsviktiga funktioner, allt från transporter av gods eller människor till flyg, apotek, post, bilprovning, elförsörjning, bolag som förädlar och exploaterar våra naturresurser och mycket mer.</p><p>Det finns all anledning, med omställningen som sker i samhället, att titta på vad våra bolag som vi äger tillsammans kan göra för att underlätta eller snabba på vägen till det välfärdsland utan fossila utsläpp som regeringen så gärna pratar om.</p><p>Vi kan inte förvänta oss att samhällsmedborgarna ställer om och gör sitt yttersta för att bidra så mycket de kan om deras vardag slås i spillror med anledning av höga elpriser eller höga bränslepriser, bara för att nämna några saker där en del av medborgarna betalar ett skyhögt pris.</p><p>Herr talman! Jag avslutar med att säga att jag givetvis ställer mig bakom alla våra reservationer. Men jag yrkar endast bifall till en som på något sätt ger en bild som borde genomsyra statens ägande. Det är reservation 12, där det framgår att till exempel samhällsnyttan alltid ska stå i fokus för ägarstrategin samtidigt som företagen drivs ekonomiskt effektivt.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H901NU4",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:44"
  }
}