{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:247 om budgetsatsningar på polisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f1e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! De extra pengarna är ju på marginalen. Detta är bara politik, ett politiskt spel som ni ägnar er åt. Den större delen av polisens mångmiljardbudget går ju till löner. Om ni lägger till ytterligare några miljoner spelar faktiskt inte så stor roll. Ni kan ha en interpellationsdebatt här och säga: Nu satsar vi på detta. Och så går ni ut och skriver era inlägg på Facebook och Instagram på det temat.</p><p>Vad jag pekar på är att om samhället ska fungera, med lönebildning för alla grupper, måste vi hålla på de grundläggande principerna, nämligen att det är fackliga organisationer tillsammans med arbetsgivare som bestämmer över lönebildningen. Detta ska inte föras över till politiken. Då kommer vi nämligen snabbt att få kompensationskrav från alla andra grupper - med all rätt, skulle jag vilja säga. De kommer att säga: Varför ska vi inte satsa extra på undersköterskorna, sjuksköterskorna, läkarna, de försvarsanställda och så vidare? Det där leder faktiskt fel och rycker sönder lönebildningsmodellen.</p><p>Jag är stolt över allt det vi har gjort under dessa år, som har lett till att vi nu har fler poliser, fler polisanställda och fler i utbildning än någonsin. De har mer pengar än någonsin tidigare. Och det är fler som söker sig till polisyrket och färre som hoppar av.</p><p>Jag tänker verka för och fortsätta jobba för bra arbetsvillkor för alla som jobbar i hela rättsväsendet och hela Polismyndigheten. Lönebildning och sådant är naturligtvis en del av detta, men jag tänker också se till att politiken håller armlängds avstånd just när det gäller lönefrågorna. Det är nämligen en modell som har tjänat det svenska samhället väldigt väl, och den tänker jag hålla på.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910247",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:47"
  }
}