{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:356 om en artskyddsproposition för stärkt artskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ead97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "108",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Maria Gardfjell har frågat mig om jag avser att lägga fram en proposition till riksdagen utifrån den statliga Artskyddsutredningens betänkande <em>Skydd av</em> <em>arter </em><em>-</em><em> vårt gemensamma ansvar</em>. Maria Gardfjell har också frågat mig om jag avser att gå vidare med förslag om artskyddsbrottslighet och förslag kring att stärka arbetet mot illegal handel med djur och växter och låta dessa förslag ingå i propositionen. Slutligen har Maria Gardfjell frågat mig om jag avser att verka för att propositionen ska följa EU:s lagstiftning om artskydd, vilket inbegriper nödvändig anpassning av artskydd i svensk lagstiftning och tillämpning.</p><p>Först vill jag säga att jag delar Maria Gardfjells bild att situationen för biologisk mångfald är allvarlig. Det gällande regelverket för artskydd har kritiserats för att inte i tillräcklig grad vara tillämpbart, effektivt och rättssäkert. En översyn av artskyddet fanns därför med som en punkt i januariavtalet, och i maj 2020 tillsatte regeringen en utredning om en sådan översyn.</p><p>Som Maria Gardfjell nämner lämnade Artskyddsutredningen sitt betänkande till regeringen i juni förra året. I betänkandet finns det omfattande analyser och flera förslag för att göra artskyddet mer tillämpbart, effektivt och rättssäkert. Betänkandet har också remitterats, och ett stort antal remissvar har inkommit. Regeringen arbetar nu aktivt med vad som behöver göras utifrån förslagen i Artskyddsutredningen och remissvaren. Detta är ett arbete som regeringen prioriterar högt.</p><p>De senaste månaderna har diskussionerna om artskyddet intensifierats, och mycket har handlat om den osäkerhet som har uppstått kring vad som utgör tillräcklig hänsyn i samband med skogsbruk. Det är regeringens utgångspunkt att det ska vara möjligt att uppnå såväl målen för skogspolitiken som riksdagens miljömål om Levande skogar och Ett rikt växt- och djurliv, och att samtidigt leva upp till våra EU-rättsliga och internationella åtaganden. Även skyddet för arter och bevarande av biologisk mångfald är i detta sammanhang ett viktigt samhällsintresse. </p><p>På kort sikt avser regeringen att se över artskyddsförordningen när det gäller hur artskyddsbestämmelserna i fågeldirektivet respektive art- och habitatdirektivet ska införlivas i förordningen. Regeringen har också gett relevanta myndigheter i uppdrag att ta fram vägledningar och strategier för hur de som jobbar i och med skogen praktiskt kan arbeta med artskyddsfrågor.</p><p>På något längre sikt avser vi också att se över miljöbalken i de delar som Artskyddsutredningen och remissynpunkterna ger anledning till. Det är dock för tidigt att i nuläget ge besked om när en sådan översyn kan vara klar eller vilka förslag som regeringen då kommer att gå fram med.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910356",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:49"
  }
}