{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "En fast omsorgskontakt i hemtjänsten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Äldreomsorgen är något som har varit väldigt debatterat de senaste åren och tyvärr inte i någon vidare god kontext. Därför välkomnar Sverigedemokraterna till stora delar regeringens proposition om en fast omsorgskontakt i hemtjänsten.</p><p>Förslaget är bra av många anledningar. Bland annat kan man med detta komma till rätta med problematiken kring bristande kompetens och kontinuitet vad gäller antalet hemtjänstpersonal som en omsorgstagare möter. Det är hög tid att vi ställer kvalitetskrav på omsorgen om äldre, så att rätten till en värdig ålderdom stärks.</p><p>Verksamheten har blivit mer och mer komplex. Alltmer avancerad hälso- och sjukvård utförs av hemtjänsten. Vi är av uppfattningen att en fast omsorgskontakt skulle kunna ge en positiv utveckling vad gäller just omsorgskvaliteten.</p><p>Förslaget, som vi tar ställning till i dag, är att den som har hemtjänst också ska erbjudas en fast omsorgskontakt om det inte bedöms vara uppenbart obehövligt. Det är just den där sista lilla biten - uppenbart obehövligt - som vi skulle vilja ta bort. Vi anser nämligen att alla ska erbjudas en fast omsorgskontakt. Därför passar jag på att yrka bifall till reservation 2, innan jag glömmer det.</p><p>För oss är det en jämlikhetsfråga att alla får samma erbjudande. Det innebär inte per automatik att alla känner ett behov och att alla tackar ja till det erbjudandet. Men alla ska i alla fall ha getts samma förutsättningar. Det tycker vi är bra. Vi tycker också att det är otroligt viktigt. Inte minst ur ett jämlikhetsperspektiv är det fullt rimligt att alla som har hemtjänst också erbjuds en fast omsorgskontakt.</p><p></p><p>Inspektionen för vård och omsorg är inne på samma linje och menar att samtliga som har beviljats hemtjänst bör erbjudas en fast omsorgskontakt - detta för att främja en jämlik socialtjänst där personer med lika behov garanteras samma erbjudande.</p><p>Herr ålderspresident! Vi ser risker i att erbjudandet om en fast omsorgskontakt kan komma att bli en prioriterings- och bedömningsfråga som kan variera över landet, även om Socialstyrelsen ska ta fram vägledningsmaterial. Det är inte ofta, men jag hoppas verkligen att vi har fel den här gången och att huvudregeln blir att man ska erbjudas en fast omsorgskontakt och att utrymmet för avsteg från detta blir väldigt begränsat.</p><p>När det gäller frågan om att endast den som har yrkestiteln undersköterska ska kunna utses till en fast omsorgskontakt instämmer vi i det. Om vi vill uppnå ökad kompetens och ökad kvalitet inom hemtjänsten är det nämligen viktigt att vi säkerställer att personal med såväl utbildning som yrkeskompetens ges ambition och motivation att stanna kvar inom yrket och i området. Det behövs således både incitament till kompetensutveckling och lönetrappor, och vi ser att den fasta omsorgskontakten skulle kunna vara ett led i att uppnå detta.</p><p>Samtidigt är det, precis som jag inledde med att säga, allt fler äldre som stannar kvar i sina hem längre, vilket inte sällan leder till att alltmer avancerad sjukvård utförs via just hemtjänsten. Det ställer krav på kompetens hos den som utses till omsorgskontakt för att den ska kunna utföra sitt arbete på ett tryggt och säkert sätt. Därför tycker vi att det är viktigt att endast den som har yrkestiteln undersköterska ska kunna utses till omsorgskontakt.</p><p>Att utvärdera utfallet av de lagändringar som beslutas är en otroligt viktig åtgärd för att säkerställa att besluten uppfyller sitt syfte. Socialstyrelsen har fått i uppdrag att utreda vilka data och vilken statistik som behövs för att göra en utvärdering, och det uppdraget ska redovisas senast den 31 augusti 2023. Men vi vill vara lite mer specifika. Vi anser att Socialstyrelsen bör återkomma med en färdig utvärdering senast tre år efter att lagen har trätt i kraft, så att det senast efter tre år finns en färdig utvärdering på plats gällande hur regelverket och den nya lagen efterlevs och om arbetet med en fast omsorgskontakt har bidragit till kontinuitet, till trygghet, till individanpassad omsorg och till samordning. Fler år bör inte gå mellan ett beslut och en utvärdering.</p><p>Sammanfattningsvis kan jag säga att detta är ett bra förslag, som vi i det stora hela ställer oss bakom. Det är, som jag har redogjort för, en del ändringar och tillägg som vi skulle vilja se. Men i det stora hela är vi jättenöjda med detta. Än en gång yrkar jag bifall till reservation 2.</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H901SoU24",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:13"
  }
}