{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:190 om beslut om slutförvaret",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d37538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "126",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för det svaret!</p><p>Vi kan börja med det här med att inget annat land har löst det. Finland har ju börjat bygga sitt slutförvar. Det är alltså kanske inte korrekt.</p><p>Jag vill även återkomma till några andra delar som statsrådet tog upp i sitt svar.</p><p>Det har som sagt pågått en utredning under väldigt lång tid. Vi har tillsammans med regeringens egna expertmyndigheter hävdat att det hela är färdigutrett. Jag noterar dock att statsrådet i sitt svar skyller på - om jag får använda mina egna ord - att man har inväntat besked från bland annat de två värdkommunerna. </p><p>Jag bor själv i Uppsala län och har följt detta väldigt nära och under lång tid. Just Östhammars och Oskarshamns kommuner har varit väldigt tydliga med sina besked. De har också varit väldigt kritiska till att regeringen inte har fattat något beslut. Att hänvisa till dem tycker jag därför inte är riktigt rättvist.</p><p>Dessutom var båda kommunerna mycket tydliga i somras när regeringen valde att dela upp ansökan. De kände sig svikna.</p><p>Riksdagen har varit väldigt aktiv och drivit regeringen framför sig för att förmå regeringen att fatta ett beslut. Vi har tidigare till och med lämnat ett tillkännagivande. Moderaterna krävde tillsammans med Kristdemokraterna, Centerpartiet och Sverigedemokraterna i mars i år att regeringen skulle fatta ett samlat beslut, helt i enlighet med det som myndigheter, kommuner och branschen själv har sagt.</p><p>Jag vill återknyta till en annan fråga som Lars Hjälmered ställde i sin interpellation. Låt mig läsa upp fråga 3, som jag inte tycker att statsrådet har svarat på i dag: Vilka åtgärder avser ministern och regeringen att fatta för att undvika de risker för elproblem som finns med anledning av hur regeringen hanterat ansökan om slutförvar? </p><p>Hittills har regeringen inte visat någon vilja att säkra kärnkraftens framtid i Sverige. I och för sig säger statsrådet nu att kärnkraften kommer att spela en viktig roll även framgent, och det säger även andra regeringsföreträdare. Men vi kan ändå se att regeringen samtidigt har stängt fyra reaktorer under de två senaste mandatperioderna.</p><p>Jag vill därför gärna få svar på Lars Hjälmereds fråga nummer 3.</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "H910190",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:10"
  }
}