{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "105",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi samlas i kammaren för att debattera och senare i dag ta beslut om regeringens proposition <em>Flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden</em>. De beslut vi kommer att fatta senare i dag kommer att påverka arbetstagarnas trygghet i grunden för överskådlig framtid.</p><p>Regeringens förslag, som bygger på parternas principöverenskommelse, försämrar anställningsskyddet och ökar otryggheten på arbetsmarknaden. De förbättringar som föreslås för arbetstagarna, såsom förbättrade möjligheter till omställning, uppväger inte de försämringar som föreslås i form av kraftigt försämrat anställningsskydd. Sammantaget innebär propositionen en ytterligare maktförskjutning till arbetsgivarnas fördel. Det kan Vänsterpartiet inte acceptera.</p><p>I det här betänkandet har Vänsterpartiet tre reservationer. Jag yrkar bifall till dem alla.</p><p>Vänsterpartiet anser att arbetstagarnas ställning och trygghet behöver stärkas, inte försvagas. Anställningsskyddet behöver förbättras, inte försämras. Vi behöver fler trygga jobb, inte färre. Vi kan därför inte ställa oss bakom regeringens proposition i de delar som rör försämringar av arbetsrätten.</p><p>Vi väljer dock att ställa oss bakom de delar av propositionen som innebär förbättringar för arbetstagarna, såsom omställningsstudiestöd och grundläggande omställnings- och kompetensstöd. Enligt vår mening bör dock en del av dessa förslag ges en delvis annan utformning för att ytterligare stärka arbetstagarnas ställning på arbetsmarknaden.</p><p>Fru talman! Innan jag går in på hur Vänsterpartiet ställer sig till propositionens förslag vill jag påminna om hur vi hamnade här. Det hade inte skett utan januariavtalet och de skrivningar som Centerpartiet och Liberalerna tvingade igenom för att stödja en S-ledd regering. Socialdemokraterna, å sin sida, valde makten framför arbetstagarnas trygghet.</p><p>Vänsterpartiet kan konstatera att den process som lett fram till propositionen har varit riggad till arbetsköparnas fördel. Genom januariavtalet tvingades arbetstagarsidan till förhandlingsbordet under hot om lagstiftning. Arbetsköparna hade redan från början ett övertag via januariavtalets skrivningar: Om parterna inte når en överenskommelse i linje med januariavtalet väntar lagstiftning - till arbetsgivarnas fördel. Förhandlingarna mellan parterna fördes alltså inte på jämlika villkor. Arbetstagarsidan tvingades genom det till stora eftergifter.</p><p>Fru talman! Särskilt anmärkningsvärt var regeringens agerande i ett läge i förhandlingarna där LO hade avvisat ett avtal och regeringen deklarerade att den tänkte jobba vidare utifrån parternas förslag. En socialdemokratiskt ledd regering slog alltså i praktiken fast att LO inte behövde räknas med när det refererades till vilka som är parter på den svenska arbetsmarknaden.</p><p></p><p>Detta är att betrakta som ett historiskt svek mot LO och de enskilda LO-förbunden. Den S-ledda regeringen spelade alltså ut olika fackliga organisationer mot varandra och lyckades på så sätt till slut pressa LO att acceptera överenskommelsen mellan Svenskt Näringsliv och PTK. En regering som gör så kan knappast anklaga andra för att inte respektera parterna.</p><p>Vänsterpartiet värnar den svenska arbetsmarknadsmodellen, där arbetsmarknadens parter förhandlar och tecknar avtal om arbetstagarnas löner och villkor. Sådana förhandlingar ska dock ske på lika villkor, inte genom att staten via hot om lagstiftning ger den ena parten ett övertag. Det är uppenbart att utfallet av sådana förhandlingar inte blir balanserat. Parternas principöverenskommelse, som ligger till grund för regeringens proposition, är ett tydligt exempel på detta.</p><p>Det fackliga arbetet innebär alltid ett byte med arbetsgivaren och ibland även med riksdag och regering. Resultatet, alltså innehållet i bytet, är alltid ett uttryck för maktförhållandena mellan parterna. Det är tydligt att resultatet i detta fall blev väldigt ojämnt. Arbetsgivarsidan fick igenom väldigt mycket medan arbetstagarsidan fick igenom väldigt lite.</p><p>Fru talman! I propositionen lämnas förslag på en reformerad arbetsrätt, ett nytt omställningsstudiestöd och ett nytt grundläggande omställnings- och kompetensstöd.</p><p>Förslaget om en reformerad arbetsrätt innebär bland annat att en uppsägning från arbetsgivarens sida ska grunda sig på \"sakliga skäl\" i stället för att som i dag \"vara sakligt grundad\". Förslaget innebär också att möjligheterna att avvika från lagen om anställningsskydd genom kollektivavtal ökar, att alla arbetsgivare utan begränsning på storlek får undanta tre arbetstagare från turordningen vid arbetsbrist, att en anställning inte ska bestå vid tvist och att det införs turordning och omställningstid vid omreglering till lägre sysselsättningsgrad.</p><p>Vidare innebär förslaget att anställningsavtal föreslås gälla på heltid om inget annat avtalas, att särskild visstidsanställning ersätter allmän visstidsanställning och att kundföretag i vissa fall ska erbjuda inhyrda arbetstagare tillsvidareanställning eller betala ersättning.</p><p>Förslaget om ett nytt omställningsstudiestöd kompletterar det reguljära studiestödet och ska finansiera studier som kan stärka vuxnas framtida ställning på arbetsmarknaden med beaktande av arbetsmarknadens behov.</p><p>Förslaget om ett nytt grundläggande omställnings- och kompetensstöd innebär att det införs ett offentligt grundläggande omställnings- och kompetensstöd till enskilda personer och ersättning till arbetsgivare som finansierar registrerade omställningsorganisationer.</p><p>Fru talman! Regeringen föreslår att vid uppsägning på grund av arbetsbrist ska en arbetsgivare ha rätt att från turordningen undanta högst tre arbetstagare som enligt arbetsgivarens bedömning är av särskild betydelse för den fortsatta verksamheten. Möjligheten att göra undantag ska omfatta alla arbetsgivare oavsett antalet anställda. Om ett sådant undantag har gjorts ska inga ytterligare undantag få göras vid en uppsägning som sker inom tre månader från det att den första uppsägningen skett. Det ska även fortsättningsvis vara tillåtet att genom kollektivavtal göra avvikelser från turordningsreglerna.</p><p></p><p>Turordningsreglerna vid uppsägning på grund av arbetsbrist gör alltså att arbetsgivare inte fritt kan välja vilka som ska sägas upp. Det är ett skydd mot godtyckliga uppsägningar. Regeringens förslag om att utöka möjligheten att göra undantag från turordningen ökar arbetsgivarnas makt att bestämma över vem som ska få jobba kvar och vem som ska få gå. </p><p>Detta kan Vänsterpartiet inte acceptera. För det första försämrar det anställningstryggheten för den enskilda arbetstagaren. På många mindre arbetsplatser innebär den nya lagstiftningen med tre undantag en drastiskt försämrad anställningstrygghet. Antalet undantag som arbetsgivare får göra medför att turordningsreglerna i väsentlig utsträckning upphör att fungera som ett tillfredsställande anställningsskydd. Förslaget riskerar att slå särskilt hårt mot äldre, sjuka och funktionsnedsatta, som redan i dag har svårt att hävda sig på arbetsmarknaden.</p><p>För det andra påverkar det arbetsmiljön negativt. Fler undantag från turordningen skapar otrygghet bland de anställda. Otryggheten slår hårt mot arbetsmiljön. När ingen känner sig trygg får vi tystare arbetsplatser och ett högre och mer slitsamt arbetstempo, och färre vågar säga ifrån av rädsla för att sägas upp.</p><p>För det tredje riskerar detta att leda till att färre väljer att vara med i facket. Att utöka möjligheten att göra undantag från turordningen innebär att facket får mindre att säga till om i förhandlingar kopplade till uppsägningar på grund av arbetsbrist, och det kommer att minska incitamentet att engagera sig fackligt, eller att vara medlem i facket. </p><p>Detta kommer att slå hårt mot den fackliga organisationen, framför allt den lokala. Det gäller särskilt i branscher med många små arbetsgivare där facket redan i dag är svagt, till exempel hotell- och restaurangbranschen och städbranschen, och branscher som är satta under hård press, såsom byggnadsbranschen och transportbranschen.</p><p>Fru talman! Baristor, lokalvårdare, byggnadsarbetare och lastbilschaufförer behöver snarare mer anställningstrygghet, inte mindre, vilket lagändringen leder till.</p><p>Vänsterpartiet anser att arbetsgivarnas möjlighet att göra undantag från turordningen vid uppsägning på grund av arbetsbrist bör inskränkas, inte utökas. Vi vill därför ta bort det tvåpersonersundantag som finns i nuvarande lagstiftning för arbetsgivare med högst tio anställda. Det skulle stärka anställningstryggheten för anställda i små företag.</p><p>LAS ger, utan undantagsregeln, parterna tillräckligt utrymme att förhandla fram lösningar vid uppsägningar på grund av arbetsbrist som både är rättssäkra för den enskilde och motsvarar behoven på arbetsplatsen. Det finns alltså ingen som helst anledning att utöka undantagen.</p><p>Vänsterpartiet kan även konstatera att det inte har presenterats något hållbart underlag till stöd för en försämring av turordningsbestämmelserna. Det skapar inga nya jobb; det skapar bara otrygghet för löntagarna.</p><p>Fru talman! Regeringen föreslår i propositionen även att allmän visstidsanställning ska ersättas av särskild visstidsanställning. Man väljer alltså inte att ta bort denna vidriga anställningsform, utan man friserar den lite. Det man är särskilt nöjd med är att den särskilda visstidsanställningen ska övergå i en tillsvidareanställning när arbetstagaren har varit anställd i sammanlagt mer än 12 månader under en femårsperiod, i stället för 24 som det är nu. Men det ska även fortsättningsvis vara tillåtet att genom kollektivavtal göra avvikelser från lagens regler om just tidsbegränsade anställningar.</p><p></p><p>Förslaget har framställts som en stor framgång för arbetstagarsidan. Jag kan konstatera att förslaget förvisso innebär en viss förbättring jämfört med nuvarande regler, men grundproblemet finns kvar: Arbetsgivaren behöver fortfarande inte ange något som helst objektivt skäl för en visstidsanställning. Det ger möjlighet för arbetsgivaren att även fortsättningsvis använda sig av visstidsanställningar i jättestor utsträckning - utan motivering och trots att det allt som oftast finns ett arbetskraftsbehov.</p><p>Fru talman! Förslaget om särskild visstid är helt otillräckligt för att få bort de omotiverade tidsbegränsade anställningarna. Det är den mest oreglerade anställningsformen, som håller anställda i ett djupt otryggt förhållande till arbetsgivaren utan att denne ens behöver motivera anställningens otrygghet. Och den blir inte mer acceptabel bara för att man byter namn på den och ändrar lite grann i konvergenstiden.</p><p>Det här är en extremt dålig och bristfällig ersättning för ett förbud mot allmän visstid. Det är en skam, fru talman, att Socialdemokraterna, som tidigare motsatt sig allmänna visstidsanställningar, väljer att gå vidare med en politisk lösning som ändå inte löser de välkända problemen.</p><p>Fru talman! Vänsterpartiet anser att antalet otrygga anställningar bör minska. Det kräver en tydligare reglering. Det räcker inte med att byta namn på en otrygg anställningsform.</p><p>Fru talman! Regeringen föreslår att ett nytt statligt parallellt studiestöd ska införas för att förbättra förutsättningarna för vuxna att finansiera sina studier. Syftet är att stärka deras framtida ställning på arbetsmarknaden. Stödet ska kallas för omställningsstudiestöd och bestå av ett omställningsstudiebidrag och ett omställningsstudielån. Grundläggande bestämmelser om detta ska tas in i en ny lag.</p><p>Vänsterpartiet välkomnar absolut regeringens förslag. Omställningsstudiestödet möjliggör för fler yrkesverksamma vuxna att förbättra sin kompetens och stärka sin ställning på arbetsmarknaden. Vi kan samtidigt konstatera att regeringen faktiskt hade kunnat införa detta stöd utan att kraftigt försämra arbetstagarnas anställningsskydd. Enligt vår mening bör en del av regeringens förslag kring omställningsstödet ges en delvis annan utformning för att stödet ska bli lite mer ändamålsenligt.</p><p>För det första bör den övre åldersgränsen för rätt till omställningsstudiestöd följa riktlinjerna för pension. Om vi förväntas jobba längre bör vi även ha rätt till omställningsstöd högre upp i åldrarna.</p><p>För det andra bör omställningsstudiestödet kunna ges under en längre period än de 44 veckor regeringen föreslår. Detta antal veckor motsvarar två terminer på högskolan, men många utbildningar är längre än dessa 44 veckor. Regeringens förslag riskerar att leda till att studerande inte fullföljer sina studier om dessa är längre än 44 veckor. De kommer att avstå sin kompetens och på så sätt avstå från att stärka sig själva på arbetsmarknaden. Därmed motverkas syftet med reformen.</p><p>Vänsterpartiet anser därför att omställningsstudiestöd ska få lämnas i 66 veckor, motsvarande tre terminers heltidsstudier, för den som behöver helt stöd.</p><p></p><p>För det tredje, fru talman, bör alla individer som uppfyller villkoren för stödet garanteras stöd. Enligt regeringens förslag ska omställningsstudiestödsbidraget lämnas i mån av tillgängliga medel. Det finns en uppenbar risk att medlen inte räcker till. Många arbetstagare kommer därmed inte att ges möjlighet att få omställningsstudiestöd, trots att de utgör målgruppen och uppfyller kvalificeringsvillkoren. Arbetstagarsidan har också, genom principöverenskommelsen, gjort stora eftergifter i form av kraftigt försämrad anställningstrygghet för att få till stånd ett system för omställning.</p><p>Om omställningsstudiebidraget, som utgör 80 procent av omställningsstudiestödet, endast ska lämnas i mån av tillgängliga medel har arbetstagarsidan tvingats till eftergifter utan att vara garanterad att få någonting i gengäld. Det är inte rimligt. Varför ska arbetstagarna acceptera kraftigt försämrad anställningstrygghet om de inte ens är garanterade att få omställningsstudiestöd? Enligt vår mening bör alla som uppfyller kvalificeringsvillkoren garanteras stöd. Det ska inte vara beroende av tillgång på medel.</p><p>För det fjärde, fru talman, bör arbetsgivarna vara med och finansiera omställningsstudiestödet. De har ju, genom principöverenskommelsen och sedermera regeringens proposition, fått igenom mycket kraftiga försämringar av anställningsskyddet. Rimligen borde arbetsgivarna få betala någonting för detta. Det är orimligt att det är staten, via skattebetalarna, som ska stå för notan.</p><p>Fru talman! Arbetsmarknadsminister Eva Nordmark har beskrivit regeringens förslag som ett historiskt omställningspaket för långsiktigt förbättrad flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden. Arbetsmarknadsministern har även kallat förslaget för den största trygghets- och frihetsreformen på svensk arbetsmarknad i modern tid.</p><p>Vänsterpartiet instämmer inte i arbetsmarknadsministerns beskrivning. På vilket sätt skapar ett kraftigt försämrat anställningsskydd trygghet och frihet? Blir arbetstagarna mer fria och trygga om de har sämre anställningsskydd?</p><p>Det är uppenbart, fru talman, för alla som har ögon att se med att regeringens förslag framför allt gynnar arbetsköparna. De får större möjligheter att välja vem som ska sägas upp vid arbetsbrist, de får minskade kostnader vid uppsägningstvister, de kan fortsätta att anställa folk på visstid utan att motivera varför och de behöver inte betala en krona för omställningsstudiestödet. Arbetsköparna har således ytterligare stärkt sin makt på bekostnad av arbetstagarna och skickat räkningen för arbetstagarsidans \"framgångar\" till staten.</p><p>Arbetstagarna får, å sin sida, förbättrade möjligheter till omställning till priset av kraftigt försämrat anställningsskydd. Det kan knappast kallas för den största trygghets- och frihetsreformen på svensk arbetsmarknad. Det är bara socialdemokratiskt nyspråk utan förankring i verkligheten. Kraftigt försämrat anställningsskydd kallas för trygghet, och utökade möjligheter för arbetsgivarna att välja vem som ska få sparken kallas för flexibilitet.</p><p>Fru talman! Vänsterpartiet beklagar att Socialdemokraterna, som tidigare stått upp för löntagarna och försvarat ett starkt anställningsskydd, har valt att driva igenom Centerpartiets nyliberala politik. Socialdemokraterna hade ett val 2019: De kunde stå upp for löntagarna och anställningsskyddet eller böja sig för Centerpartiets krav. Socialdemokraterna valde det senare, och i dag beslutar vi om konsekvenserna av detta vägval.</p><p></p><p>Fru talman! Vänsterpartiet fortsätter att stå upp för löntagarna. Vi fortsätter att stå upp för alla de fackförbund som valt att inte ansluta sig till huvudavtalet. Vi fortsätter att stå upp för alla de krafter i den samlade fackföreningsrörelsen som är missnöjda med en uppgörelse där arbetsgivarnas makt stärks på bekostnad av löntagarnas trygghet. Vi röstar därför nej till alla förslag som innebär försämringar av anställningstryggheten.</p><p>Vänsterpartiet vill reformera arbetsrätten på arbetstagarnas villkor. Vi vill stärka anställningstryggheten - inte luckra upp den. Vi vill avskaffa undantagen i turordningen. Principen sist in, först ut ska gälla utan undantag. Vi vill avskaffa allmän visstidsanställning och i stället införa objektiva skäl för när det är tillåtet med visstidsanställningar. Tillsvidareanställning ska vara norm, och visstidsanställning ska vara ett undantag. Vi vill behålla nuvarande regelverk kring saklig grund, och vi vill behålla nuvarande regelverk vid tvister om ogiltigförklaring.</p><p>Ett starkt anställningsskydd ger starka och trygga löntagare som kan stå upp för sina rättigheter och kräva rättmätiga löner och villkor. Det gynnar i förlängningen även arbetsgivarna. Starka och trygga löntagare gör ett mycket bättre jobb. Ett försvagat anställningsskydd ger otrygga löntagare och tystare arbetsplatser. Det drabbar i förlängningen även arbetsgivarna. Otrygga löntagare gör ett sämre jobb.</p><p>Fru talman! Avslutningsvis: De förändringar av arbetsrätten som Socialdemokraterna, Miljöpartiet, Centerpartiet, Liberalerna, Moderaterna, Kristdemokraterna och Sverigedemokraterna röstar igenom i dag skapar otrygghet på en arbetsmarknad som behöver trygghet.</p><p>Ni hävdar att arbetsrätten behöver moderniseras för att möta de utmaningar som den svenska arbetsmarknaden står inför. Men det finns ingenting modernt med otrygghet. Tvärtom - de förändringar ni genomför förflyttar oss flera decennier tillbaka. Det kan Vänsterpartiet aldrig acceptera. Vi röstar nej till regeringens förslag till försämringar av arbetsrätten.</p><p>(Applåder)</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H901AU12",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:27"
  }
}