{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d68cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "155",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dagens debatt om Sveriges internationella bistånd har vi den speciella situationen att det budgetförslag vi kristdemokrater arbetade fram tillsammans med Moderaterna klubbades i riksdagen häromveckan.</p><p>Jag är stolt över att Kristdemokraterna återigen har fått igenom en budget med bibehållet enprocentsmål, precis som under Bildtregeringen, alliansregeringen och M-KD-budgeten 2018. Vi vill ha en ambitiös utvecklingspolitik, och vi värnar ett generöst och effektivt bistånd - för solidariteten med våra medmänniskor som har det sämre ställt än vi, för att läget i världen kräver det, med ökat antal personer som lever i stor fattigdom, för att antalet människor som hungrar och knappt har mat för dagen också har ökat och för att insatser för att lindra nöd, minska ojämlikhet och stärka demokratin främjar tryggheten och säkerheten både i närområdet och i förlängningen i hela världen.</p><p></p><p>Pandemin har enligt FN-bedömare kastat världen tillbaka 20 år i utveckling. Miljontals barn har gått miste om skolgång när skolor har stängts och har därigenom blivit utan den kanske enda lagade måltiden per dag. Vi har i medierna sett hjärtskärande berättelser om hur småflickor har gifts bort för att familjen ska få en mun mindre att mätta. Det kommer att behövas ett intensivt arbete för att minska fattigdom och hunger i världen. För att inte tala om det faktum att många fattiga länder i Afrika ännu inte har hunnit vaccinera mer än några enstaka procent av sina befolkningar. Till detta kommer alla krigshärdar och väpnade konflikter som finns runt om i vår värld, till exempel Jemen och Etiopien, och det allvarliga läget i Afghanistan efter talibanernas maktövertagande.</p><p>Därför finns all anledning att fortsätta att arbeta för att göra biståndet så effektivt och träffsäkert som möjligt så att det räcker till desto fler. Sverige behöver arbeta för att fler länder ska höja sina biståndsnivåer. Bara ett fåtal länder lever upp till EU:s mål om att 0,7 procent av bni avsätts till officiellt bistånd. Det är i sammanhanget värt att nämna att både Tyskland och Frankrike ökar sitt bistånd. Eftersom enprocentsmålet är kopplat till bnp, som i regel ökar år för år, är det särskilt viktigt att det växande biståndet används effektivt. Kristdemokraterna vill därför att Sida och Expertgruppen för biståndsanalys ska få i uppdrag att föreslå hur kvalitetsarbetet i myndigheter och organisationer kan stärkas i samband med att biståndsramen ökar. Vi vill också se en utredning som ger förslag om hur biståndet kan utvecklas framöver, i samarbete med civilsamhället och privata aktörer. </p><p>Kristdemokraterna anser att vi måste arbeta evidensbaserat och våga kvantifiera våra mål och ambitioner för att bättre kunna utvärdera hur effektivt biståndet är. Hur mycket har andelen vaccinerade ökat? Hur många fler flickor går i skolan? Hur många fler kvinnor har tillgång till säkra förlossningar? </p><p>När utvecklingen på många områden går i fel riktning är det viktigt att Sverige identifierar de områden där vi har ett tydligt mervärde. Detta tar OECD-Dac upp i sin utvärdering 2019. Man menar att det svenska biståndet präglas av spretiga strategier och tematiska prioriteringar som kan leda till att projekt får dubbla anslag. Dessutom saknas tydliga prioriteringar. </p><p>Fru talman! Kristdemokraterna menar att inriktningen måste styras av hur behoven i världen ser ut. Jag vill lyfta tre områden som är särskilt angelägna för oss kristdemokrater. </p><p>För det första behövs stöd och hjälp till världens allra fattigaste. Livsmedelsförsörjningen hotas av klimatförändringar. Som ett led i att bekämpa fattigdom och hunger vill Kristdemokraterna att en större andel av biståndet avsätts till att stärka kooperativ och småskaligt jordbruk i låginkomstländer. </p><p>En sådan satsning bör särskilt gynna kvinnliga bönder, som utgör en majoritet av världens fattiga och samtidigt är viktiga aktörer för att säkra allas rätt till mat. Därmed kan vi både främja livsmedelsförsörjningen i stort och direkt förbättra familjens förutsättningar för utbildning och utveckling. Det finns dessutom evidens för att när kvinnor disponerar inkomsten från det lilla familjejordbruket går pengarna till barnens skolgång, mer näringsrik mat och förbättringar av familjens boende. Det kan vara att bygga ett rejälare hus av cement och med plåttak, som bättre står emot skyfall och stormar jämfört med ett lerhus med palmbladstak.</p><p></p><p>För det andra behövs stöd till människor på flykt. Sverige och omvärlden måste i högre grad bidra till att hjälpa människor på flykt. Av världens runt 80 miljoner människor på flykt finns de flesta i andra delar av hemlandet eller i närområdet, ofta under mycket svåra förhållanden. I många fall förvandlas de tillfälliga flyktinglägren till långsiktiga boenden med stora humanitära behov. </p><p>Sverige måste bidra till nya sätt att möta människors nöd och utsatthet. Tillgång till vatten och mat måste säkras, och barn och unga i flyktingläger måste ha lika stor rätt till utbildning som landets egna barn. Flyktingläger ska inte permanentas i generation efter generation, utan de som lever där ska ha möjlighet att integreras i lokalsamhällena. </p><p>För det tredje måste demokrati och mänskliga rättigheter stärkas. Demokratin är på tillbakagång. Runt om i världen trycks det civila samhället, oppositionspolitiker, journalister och jurister tillbaka. Utrymmet för de mänskliga rättigheterna minskar, och det riskerar att resultera i en alltmer osäker värld. </p><p>Stödet till dessa grupper behöver stärkas. Det måste ställas tydligare krav på aktörer som tar emot svenskt bistånd. Det handlar om att frysa biståndet till statliga aktörer där den demokratiska utvecklingen går åt fel håll eller till organisationer som inte på ett trovärdigt sätt står upp för de demokratiska värderingarna. Vi behöver också följa upp hur svenska biståndspengar används av multilaterala organisationer eller där Sida är en avtalspart. </p><p>Regeringen behöver ta ansvar för hela den svenska biståndskedjan oavsett om stödet kanaliseras via EU, FN-organ eller civilsamhällesorganisationer. Om så inte sker - om exempelvis ett lands tjänstemän gör sig skyldiga till allvarliga människorättsbrott och ändå kan ta del av svenska biståndspengar genom att stödet gått genom en multilateral organisation - bidrar det till att underminera legitimiteten i biståndet, och det minskar befolkningens biståndsvilja. Därför måste Sverige på allvar sätta kraft bakom orden. </p><p>Fru talman! Kan vi genom vårt svenska bistånd följa dessa huvudlinjer i våra prioriteringar kommer vi att bidra till att minska spänningarna i världen och ge människor redskap till ett liv i större delaktighet, där de kan integreras och bidra till samhällets utveckling.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H901UU2",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:26"
  }
}