{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Civilt försvar och krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2962acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Roger Richthoff (-)",
    "parti": "-",
    "anforandetext": "<p>Herr ålderspresident! Då är vi här igen och konstaterar att samhället i stort sett missköts i grunden i många viktiga frågor. Kaos breder ut sig i samhället. Otryggheten ökar.</p><p>Vi pratar om civilförsvaret, herr ålderspresident, och om vilken krisberedskap vi ska ha och hur den ska utvecklas.</p><p>Ledamoten Allan Widman nämnde globaliseringen här tidigare. Han nämnde också det här med just-in-time för leverans av livsmedel och andra varor. Vi får nog byta ut det mot not at all. Det är så det är i dag. Vi ska vara väldigt glada om det kommer fram någonting alls över huvud taget.</p><p>Om man nu inte tycker att det är särskilt mycket oro eller kaos i det här kan man ju gå tillbaka och titta på vad Riksrevisionen sa nyligen. Jag ska bara ta rubrikerna i deras nyligen utkomna rapport, herr ålderspresident.</p><p>\"Den regionala utvecklingspolitiken - svaga förutsättningar för ett effektivt samlat statligt agerande\" - men vad vet väl Riksrevisionen.</p><p>\"Otydliga roller och ansvar försvårar för politikens genomförande\" - har det någon betydelse, herr ålderspresident, för vår krisberedskap? Ja, det tycker jag att det har.</p><p>\"Styrningen av regioner och myndigheter är ofta kortsiktig och otydlig\" - hur kan det då bli rätt när man försöker få ordning i samhället?</p><p>Vidare skriver Riksrevisionen: \"Regeringens resultatrapportering har utvecklats men det är svårt att säga vad politiken leder till\" - helt otroligt!</p><p>\"Politikens inriktning har förändrats mer än dess innehåll och väl kända utmaningar består\" - det populära ordet utmaning, herr ålderspresident, som används mer och mer i stället för problem. Hur kan det bli fel då?</p><p>Sedan finns det massor av rekommendationer. Men den här rapporten från Riksrevisionen som kom nyligen anger ju grunden till att det inte fungerar i samhället.</p><p>Jag ska säga några ord om ledamoten Allan Widman. Man kan ju prata om folk med namn om man har något positivt att säga.</p><p>Vi har haft många duster här, Allan Widman och jag. Jag ska inte glömma bort att säga att jag anser att Allan Widman är en av de mest kunniga på försvarsområdet. Hans insikt gång efter gång att pengarna och budgeten som anslås inte räcker har varit mycket tidig, förutseende och kompetent. Sedan har vi rykt ihop en del gånger, men jag vill ha det här sagt nu när Allan Widman har sagt att han ska sluta.</p><p>Det har jag också sagt - jag sa redan 2018 att det här blir min sista period, och det har jag ju fått stöd för i olika omfattning.</p><p></p><p>Nåväl! För att få en effektiv satsning för miljarderna som vi nu lägger på det här krävs det några saker som är grundläggande. Vi kan prata om att vi bör satsa här, att vi bör satsa på livsmedel. Javisst, men vad är grundläggande för att det ska fungera?</p><p>Enligt min uppfattning är det ledarskapet. Ledarskapet i Sverige måste stärkas. Med ledarskap menar jag kompetens och kunskap och förmåga.</p><p>Hur är det då kopplat till de myndigheter vi har? Här måste vi ändra om totalt och sluta tillsätta chefer för myndigheter på grund av partiboken, som man gör nu.</p><p>Ett exempel på det här: Läser man grundlagen - vilket vi ju alla gör innan vi somnar på kvällen - ser man att det bland annat står att den mest kompetenta tjänstemannen ska tillsättas. Är det så, herr ålderspresident? Ni behöver inte svara mig. Jag tycker inte att det är så.</p><p>Visserligen träffade man väl ganska rätt när det gällde den förra MSB-chefen, kanske man anser. Han var ju också chef för polisen, Migrationsverket och Försäkringskassan. Det är ett lysande exempel på hur man kan utse chefer efter partibok.</p><p>Det här måste förändras. Cheferna måste tillsättas efter ledarskap och kompetens, som jag nyss sa, annars kommer det aldrig att fungera på ett bra sätt.</p><p>När man gör detta måste man också tänka på MSB:s roll, herr ålderspresident. Fler och fler börjar nu säga att detta måste samordnas. Varje myndighet har sitt stuprör - man har sitt ansvarsområde. Men ingen samordnar verksamheten. Ingen tar befälet och fördelar resurserna som vi nu ska stärka. Detta är de grundläggande och viktigaste sakerna för att få det här samhället på fötter igen.</p><p>Förresten, herr ålderspresident, yrkar jag bifall till reservation 2.</p><p>Ett annat väldigt viktigt område som jag vill lyfta fram är tilltron till våra myndigheter. Ett EU-förslag som seglar in här, i skuggan av allt annat, kommer enligt min och mångas uppfattning att begränsa och strypa alternativa medier, till exempel Swebb-tv och Nya Tider. Man behöver inte tycka om dem, men vart tar yttrandefriheten vägen? Vi pratar om en bok som bränns - det är yttrandefrihet. Men alternativa medier? Den här lagen måste vi vara uppmärksamma på. Man vill alltså tvinga it-jättar - läs den här! - att ta bort kritik av makthavare, som jag ägnar mig åt nu. Om jag gör det i en tidning eller något annat forum kan jag bli avstängd. Detta är jätteallvarliga saker, som är på väg att segla in från globalisterna. Vi måste reagera. Detta kommer på bordet snart; man har fattat beslut i EUkommissionen.</p><p>När det gäller hatpropaganda och desinformation kan vi ta ett exempel på något som enligt min uppfattning, inte SD:s i det här fallet, utgör desinformation. Det tidigare, om samordning, var den SD-politik som vi har drivit och kommer att driva så länge vi har motioner om detta. Men det här är något annat.</p><p>Från Folkhälsomyndigheten säger man så här, utan att det blir någon debatt: Vaccinet mot covid-19 ger - läs det här själva! - ett bra skydd mot allvarlig sjukdom och död. Påfyllnadsdoser är viktiga. Gravida rekommenderas att vaccinera sig eftersom inget tyder på påverkan på vare sig modern eller fostret. Det är ett godkänt vaccin - det är det ju inte; det är en lögn. Detta är synnerligen allvarligt.</p><p></p><p>Nu har jag ingen här att debattera mot, men de kanske kan återkomma i ett annat forum så vi kan ha en debatt. Det är inte ett godkänt vaccin utan ett villkorat vaccin. Man ska återkomma med resultatet av detta. Det är ett villkor. Läser man den amerikanska motsvarigheten ser man att det är nödgodkänt och ingenting annat.</p><p>Det här är jätteallvarligt, tycker jag. Kan vi inte lita på att våra myndigheter ger relevant information om detta så att vi vuxna kan fatta beslut? Jag vaccinerar mig; du gör det inte. Men var är debatten? Var är debattörerna, herr ålderspresident? I statstelevisionen kallar man in en läkemedelsförsäljare som anses vara expert och får prata för vaccinet. Han kan ha rätt, men var är den andra sidan? Det finns hundratals forskare och immunologer, till och med Pfizers egna forskare, som säger nej till detta.</p><p>Biverkningarna redovisas ju inte. Det finns hundratusentals i Europa som har allvarliga biverkningar. I Sverige uppgår de väl till tiotusen nu. Men det finns inga kända biverkningar. Mycket märkligt! Detta är allvarligt, tycker jag.</p><p>EU-lagen nämnde jag här. Jag ska göra en sammanfattning så jag får med vad vi anser. Nu är jag tillbaka på SD-politiken igen. Jag gjorde en utvikning nyss om vad jag personligen tycker, men nu är jag tillbaka i den politik som framgår av motionerna, herr ålderspresident.</p><p>Det handlar om ledarskapet och samordningen. Civilplikten ska införas. Det har vi sagt i många år nu, och det gäller fortfarande. Det handlar om räddningstjänst och ammunitionsröjning - det finns många delar i civilplikten som kan användas. Driftvärnet ska tillbaka, ett driftvärn som kan förstärka resurserna i händelse av skador på elstationer eller vad ni vill. Tidigare hade man kunskap om hur man sätter upp dessa, och den finns kvar - om man nu använder den kunskapen, herr ålderspresident. Den har blivit lite äldre nu, så man kanske tycker att det inte finns så mycket att hämta. All denna kunskap finns att tillgå. Cheferna som ledde dessa verksamheter är kvar, men dem jag pratar med har aldrig någonsin fått frågan: Kan du komma in och berätta hur det var och ta fram din plan som du hade? Detta är också en stor brist; det måste man göra något åt.</p><p>Beredskapspoliser har vi talat om sedan 2014, och Mikael Jansson före mig. Detta är också väldigt viktigt.</p><p>Tillbaka till de andra frågorna. En person som ni kan läsa är John J. Mearsheimer. Han beskriver detta väldigt väl. Ni kan lyssna på den professorn och analytikern på universitetet i Chicago. Han beskriver dessa frågor lite mer djupgående. Ni kan läsa det.</p><p>Jag har tidigare sagt att det största hotet mot vår frihet i Sverige, herr ålderspresident, finns innanför landets gränser. Jag har sagt tidigare att vi enligt min, inte SD:s, uppfattning befinner oss i ett lågintensivt inbördeskrig. Men jag får väldigt lite kritik nu för tiden, när jag upprepar det. Jag undrar varför.</p><p>Jag kanske ska ta ytterligare ett steg. Det handlar om det största hotet, som sagt. Vem är ansvarig? Ställ er frågan själva. Vem är ansvarig för massvåldtäkterna i Sverige? Vem är ansvarig för de hedersrelaterade brott som sker i Sverige? Jo, de beror på den stora massinvandringen från MENA-länder och Afrika. Så är det ju; det vet varenda polis och varenda människa där ute. Men vad gör ni?</p><p></p><p>(ÅLDERSPRESIDENTEN: Jag hemställer att den ärade ledamoten håller sig till ämnet.)</p><p>Då gör jag det som en avslutning. Det största hotet är faktiskt inte det jag nyss sa, utan det är församlingen här inne. Politikerna är det största hotet mot vår frihet och vårt sätt att leva i Sverige.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:13"
  }
}