{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7387f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar ledamoten för svaret.</p><p>Om jag ska förklara vad vi vill göra räcker inte två minuter, men jag måste ändå bemöta det som sägs.</p><p>Det har satsats 100 miljoner på polisen. Av dessa har 2,6 miljoner kunnat redovisas; resten försvann i det svarta hålet.</p><p>När det gäller ökningen av antalet rapporterade cabotageärenden kan man jonglera med procentsatser, men om vi pratar i faktiska tal var det 61 rapporter 2016, 65 rapporter 2017, 221 rapporter 2018 och 238 rapporter 2019.</p><p>Det är banne mig ingenting att skriva hem om, kan jag säga. Det är alldeles på tok för dåligt med den verksamhet som är ute på vägarna. Vd:n för Larmtjänst skriver att Sverige har blivit ett smörgåsbord för kriminella nätverk. De opererar här runt omkring oss varje dag, och regeringen presterar inte i den här frågan. Ni underpresterar i snart sagt alla delar när det gäller att komma åt den kriminella verksamhet som omgärdar den olagliga trafiken.</p><p>Resultatet ser vi när vapen, ammunition, sprängämnen och narkotika flödar som aldrig förr in över gränserna, och ut åker stöldgods för 2 miljarder om året. Det blir lite komiskt när man försöker försvara någonting som inte fungerar.</p><p>Jag har sagt detta många gånger: Följ med ut och träffa mina gamla kollegor och se hur det är ute på vägen! Gör det någon gång så att ni får en bild av hur det ser ut och av hur svårt det är för polisen att nå de kriminella, för man har inte resurser. Det hjälper inte att skärpa lagstiftningen när det inte finns personal.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H901TU15",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:39"
  }
}