{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "879653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "92",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Nu ska vi debattera ett av de viktiga politiska områdena, nämligen familjen.</p><p>Vi ser i opinionsmätning efter opinionsmätning att flertalet svenskar pekar ut den allt större otryggheten som den politiska fråga där man förväntar sig att vi politiker formulerar en hållbar strategi för hur tryggheten åter ska etableras. Vi kristdemokrater har pekat på behovet av fler poliser, bättre teknisk utrustning och även hårdare straff för dem som begår brott. Men en hållbar strategi måste bygga på insikten om att ett tryggt samhälle börjar med trygga familjer. Utifrån detta formulerar vi en familjepolitik som bygger på att ge föräldrar och barn mer tid med varandra och mindre stress över att få vardagen att gå ihop.</p><p>I den budget som har antagits av Sveriges riksdag tas några viktiga steg i den riktning som vi kristdemokrater vill att familjepolitiken ska utformas för att klara att skapa utrymme för både familjeliv och yrkesliv på lika villkor för män och kvinnor samt ge familjer förutsättningar för tid tillsammans. Vi ska också skapa trygghet för föräldrarna att veta att deras barn ges plats i en trygg och utvecklande miljö i skola, förskola och pedagogisk omsorg.</p><p>Vi skapar mer flexibilitet för föräldrar. Rätten till obetald föräldraledighet bör därför utökas med tre dagar per år och förälder till barn i åldrarna 6-16 år, och vi tar bort Socialdemokraternas familjevecka.</p><p>Vi satsar 2 miljarder på mindre barngrupper i förskolan. Detta är en förutsättning för att barnens utveckling ska bli bättre och tryggheten och lärande ska öka.</p><p>Vi satsar 500 miljoner kronor på ett så kallat föräldrastödsprogram. Det är ett effektivt sätt att hjälpa föräldrar och barn som har det svårt. Pengarna kommer att finnas under tre år - i vår budget har vi tänkt det så - och det är för att programmen ska finnas i alla kommuner. De ska gälla föräldrar med barn ända upp i tonåren.</p><p>Jag yrkar alltså bifall till utskottets förslag till beslut.</p><p></p><p>Fru talman! Jag har tidigare i denna riksdag uttryckt min förvåning i talarstolen över hur konsekvent socialdemokratin undviker att tala om familjen och den betydelse familjen har för hur samhället utvecklas. Jag har noterat att den förre statsministern Stefan Löfven i sin regeringsförklaring när han pratade om hur regeringen skulle få bukt med våldet och kriminaliteten undvek att prata om familjen. Det är min bestämda uppfattning att om vi inte får med oss föräldrarna i detta kommer inte 10 000 fler poliser eller en massa övervakningskameror att räcka. Familjen är det enskilt viktigaste inslaget i det brottsförebyggande arbetet.</p><p>Nu har vi en ny statsminister. Hon levererade en lång och innehållsrik regeringsförklaring - 44 minuter. För att försäkra mig om att jag inte hörde fel gjorde jag en sökning i texten, och jag sökte efter ordet \"familj\". Jag fick en enda träff. Den enda gång Magdalena Andersson använde ordet \"familj\" under 44 minuter var när hon citerade Fadime Sahindals ord som hon yttrade i riksdagen ett år innan hon mördades: \"Oavsett vilken kulturell bakgrund man har bör det vara en självklarhet för varje ung kvinna att både få ha sin familj och det liv man önskar sig.\" Jag instämmer helhjärtat i den åsikten.</p><p>Fru talman! Det är möjligt att jag som kristdemokrat har lite för höga förväntningar, men att hålla ett politiskt linjetal och utelämna ett resonemang om familjen är i alla fall för mig otänkbart.</p><p>Det måste ändå vara svårt att övervärdera värdet av en trygg familj med den kravlösa kärleken och de kärleksfulla kraven. Det är i familjen som barnen lär sig empati och att dela med sig. Jag har själv haft lyckan av att få tre söner, och som förälder har jag försökt att utrusta mina söner med en inre kompass, att skilja på gott och ont, rätt och fel. Det är en kompass som förhoppningsvis ska bära genom livet.</p><p>I familjen får man som barn också lära sig ansvar och tillit. När familjen brister finns inget fullgott substitut - för ett barn kan inte klara sig självt.</p><p>Det här kan låta som självklarheter, och jag hoppas att det är det. För mig är det självklarheter. Men jag minns också hur en hel del applåderade när den dåvarande vänsterledaren Gudrun Schyman utropade: Död åt familjen. </p><p>Schyman är kristdemokratins antites, men jag ser gärna att fler engagerar sig politiskt för att underlätta för familjerna att klara av sina helt unika livspussel.</p><p>Vi kristdemokrater har länge familjesäkrat vår politik. Om föräldrarna får det stöd de behöver, ökade ekonomiska marginaler och bättre möjligheter att hantera både arbete och familj, utan politiska pekpinnar, minskar riskerna för samhällsproblem. För att ge mer tid åt barnen och underlätta livspusslet vill vi se en helt flexibel föräldraförsäkring. Inte en försäkring där Magdalena Andersson eller någon annan politiker bestämmer över hur många dagar en mor och en far ska ha med sina barn, utan en försäkring där det viktiga beslutet alltid fattas av barnens föräldrar själva på det sätt som passar deras egna unika livspussel. Det som är bra för föräldrarna blir också bra för barnen.</p><p>Jag yrkar bifall till utskottets förslag till beslut.</p><p>(Applåder) </p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU3",
    "replik": "N",
    "systemdatum": "2022-02-04 16:40:00"
  }
}