{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:204 om socialfond för klimatåtgärder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1f53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "60",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag blir lite tacksam över att det inte är Ludvig Aspling som sköter Sveriges förhandlingar i EU när jag lyssnar till detta inlägg. Om vi direkt skulle gå in och diskutera hur nycklarna till fonden ska se ut har vi accepterat fonden. Då säger vi att Sverige ska betala en högre avgift till EU för att finansiera sådant som Sverige i grunden tycker att man ska finansiera med de budgetmedel som finns i dag. Jag tycker alltså att det är en helt bakvänd argumentation; jag tycker att den är fel.</p><p>Vi vet också att vi med svenska skattemedel har hjälpt svenska hushåll att ställa om i stor utsträckning. Vi har inte lika många hushåll som har fossil uppvärmning av sina hem, för vi har haft stora program för energieffektivisering och fjärrvärmesystem och för att jobba med jordvärme. Under årtionden har Sverige jobbat med detta för att få ned hushållens fossilberoende.</p><p>Så vi tycker nog att det är rimligt att den här fonden inte är en prioritering. Och vi tycker att den, om den ska inrättas, ska finansieras med befintliga medel. Detta tror jag är en ganska viktig princip om man ska lyckas i förhandlingar i EU. Annars har vi köpt fonden på förhand, och då är det högre EU-avgifter och mindre effektiv miljöstyrning i Sverige som blir resultatet av politiken. Det tycker jag verkar oklokt i dessa förhandlingar.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910204",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:26"
  }
}