{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:408 om bristen på byggmaterial",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f5d31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ola Johansson har frågat mig vilka åtgärder jag avser att vidta för att på lång sikt säkra tillgången på byggmaterial så att Sverige kan hålla tillbaka kostnadsutvecklingen, minska bostadsbristen och samtidigt sänka klimatutsläppen. </p><p>En hållbar och tillförlitlig tillgång på byggmaterial är en förutsättning för att upprätthålla den höga byggtakten. Att driva på klimatomställningen och skapa framtidens jobb är också prioriterat av regeringen.</p><p>Den uppkomna situationen vid Cementas verksamhet i Slite påvisade byggsektorns sårbarhet vid störningar i cementförsörjningen. I framtiden kan det dock handla om sårbarheter kopplade till andra insatsvaror och verksamheter. För att stärka motståndskraften i råvaruförsörjningen och främja ett mer resurseffektivt byggande genomför regeringen flera åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Flera myndigheter har fått i uppdrag att genomföra en fördjupad analys och kartläggning av efterfrågan på cement, tillgången till kalksten och cement samt de logistiska förutsättningarna för import. Sveriges geologiska undersökning har dessutom fått i uppdrag att identifiera åtgärder som kan öka tillgången på, och underlätta tillhandahållandet av, alternativa bindemedel till betong.</p><p>Vinnovas forskningsanslag har förstärkts med 35 miljoner kronor per år 2022-2024 för en riktad satsning på forskning och innovation om återbruk, återvinning samt utveckling av nya och alternativa byggmaterial. Regeringen har också gett Boverket i uppdrag att kartlägga och analysera hur återanvändning och återvinning av byggnadsverk, byggnadsdelar och byggmaterial kan förbättras samt föreslå åtgärder för hur cirkulärt byggande kan främjas. Bygg- och rivningsavfall är dessutom en av de prioriterade strömmarna i regeringens strategi för omställning till en cirkulär ekonomi.</p><p>För att påskynda klimatomställningen inom byggsektorn har Boverket fått i uppdrag att se över hur tillämpningen av klimatdeklarationer kan utvidgas och hur införandet av gränsvärden för byggnaders klimatpåverkan kan påskyndas. Regeringen lämnar även stöd till föreningen Trästad Sverige för att öka kunskapen om industriellt träbyggande då det finns potential att växla upp det industriella träbyggandet. Tillgången på träråvaror i Sverige är god.</p><p>På uppdrag av regeringen har Konkurrensverket utrett konkurrensen inom byggmaterialindustrin mot bakgrund av just de ökande byggmaterialpriserna. Myndigheten konstaterar att vissa byggmaterialmarknader präglas av bristande konkurrens, vilket har en betydande påverkan på prisutvecklingen för byggmaterial. Konkurrensverkets rapport och förslag bereds för närvarande inom Regeringskansliet.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910408",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:34"
  }
}