{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:377 om riktlinjer för vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "98",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är väl naturligt att man ställer den här frågan till ett nytt statsråd som kommer in med ny energi, ansvarar för bostadsfrågor och rimligtvis borde vara intresserad av att en vindkraftsutbyggnad kan ske på ett sådant sätt att det som hände i Pajala inte händer.</p><p>Jag förstår att ministern inte tar del av Sveriges Televisions nyheter i Norrbotten, men jag som före detta norrbottning läser ofta Norrbottensmedier.</p><p>\"Vindkraftsparken förändrade Pajalafamiljens liv - tvingades lägga ner camping. Ett 30-tal vindkraftverk förändrade familjen Henrikssons liv i byn Kulmungi, söder om Pajala, radikalt. De har lagt ned sin vildmarkscamping, fått betala över hundratusen kronor för nya fönster och sett djurlivet runt gården minska. Enda gången det är tyst, och man kan sitta på husets stora veranda, är när det är vindstilla, säger Anders Henriksson. Anders och hans familjs gård ligger närmast Maevaara vindkraftspark med ett 30-tal vindsnurror. Under 17 år drev han en vildmarkscamping med hästridning. Men när vindkraftverken monterades upp la han ner företaget.\"</p><p>Fru talman! Man kan tycka att Lars Beckman är en jobbig typ som ställer samma fråga tre gånger. Jag förstår det. Men Lars Beckman står på den lilla människans sida. Lars Beckman står på samma sida som den som har sitt hus i Pajala och får sitt liv förstört. Jag förstår att det är långt från Stockholm och Rosenbad upp till Pajala. Jag förstår det. Men jag förstår inte varför en nytillträdd bostadsminister inte vill ställa sig på människans sida i stället för på utbyggnadens.</p><p>Jag är alltså för vindkraft, vill jag bara säga. Jag är för alla energislag. Men jag är inte för att man förstör människors liv. Jag är inte för att den som har sitt hus i Söderhamns skärgård ska få bo mitt i ett tivoli. Jag är inte för att de som bor i skogen i Hedesunda utanför Gävle och som har valt att göra det för att de vill bo i naturen ska behöva bo som på Gröna Lund.</p><p>Då menar jag att det är direkt oansvarigt av regeringen att inte ge ett uppdrag till sin egen expertmyndighet att beakta hur man ska kunna göra med vindkraftsutbyggnaden för att det här som hände familjen i Pajala inte ska hända igen.</p><p>Om ministern tar en liten stund och googlar i kväll kommer han att se att berättelsen från Pajala inte är den enda. Det är någonting som inte funkar med Naturvårdsverkets vägledning till kommunerna. Om det hade fungerat, fru talman, skulle inte så många människor runt om i Sverige fått sina liv påverkade i så negativ bemärkelse som de har fått.</p><p>Jag utgår från verkligheten. Verkligheten är liksom en bra utgångspunkt när man är riksdagsledamot i stället för att utgå från något önsketänkande. Verkligheten är alltså att det nu sker en utbyggnad som påverkar väldigt många negativt. Det må vara så att ministern har full tilltro till Naturvårdsverket och hur det funkar där, men svara då på frågan hur den här familjen i Pajala eller någon annan familj i Sverige - det finns exempel i vartenda län där vindkraftsutbyggnad skett - har fått sina liv förstörda om det här nu fungerar. Om det fungerar så väl som ministern säger och Lars Beckman är så jobbig och har ställt den här frågan tre gånger, hur kan då så många människor ha fått sina liv förstörda?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är väl rimligt att man, om man får samma resultat om och om igen, måste göra en förändring! Regeringen har en expertmyndighet för detta. Tänk att vara statsråd i Sveriges regering och kunna ge ett uppdrag till Boverket och säga: Se till att detta som hände familjen i Norrbotten, eller en familj någon annanstans, inte händer igen! Det är därför jag ställer den här frågan.</p><p>Statsrådet kommer att få möjlighet att debattera den här frågan många fler gånger om statsrådet inte agerar.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910377",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:39"
  }
}