{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:227 om vaccin och patent",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5e2c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag delar Lorena Delgado Varas otålighet vad gäller att kunna distribuera snabbare till de länder som har alldeles för låg vaccinationsgrad. Självfallet är detta djupt otillfredsställande.</p><p>Jag vill också säga att den svenska regeringen inte har delat EU:s syn generellt sett på alla områden vad gäller just solidaritet i dessa svåra tider under pandemin. Sverige har varit pådrivande för att till exempel ta bort de exportrestriktioner på vaccin som EU införde och har upprepat detta ett antal gånger. Den svenska regeringen har gått i bräschen, och det har haft effekt. Över tid har vi vunnit gehör för detta inom EU-kretsen. Nu har EU äntligen tagit bort kravet på exportrestriktioner och har i stället en transparensmekanism. Det är oerhört viktigt att EU inte begränsar distributionen av vaccin bara för att det ligger så mycket produktion inom EU. Där har den svenska regeringen vunnit gehör och varit pådrivande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill återkomma till frågan om patentskyddet, som det handlar om i grunden och som Indien och Sydafrika har drivit inom ramen för WTO. Det pågår just nu en diskussion i WTO. Jag har en förhoppning om det svenska initiativet, som vi kallar Trade for Health, som har tagits vidare inom EU och vunnit gehör och som EU sedan har tagit till WTO. Jag har själv mött WTO:s generaldirektör just i denna fråga, och de kallar det för the Swedish initiative.</p><p>Nu blev det ingen ministerkonferens i WTO på grund av pandemin, men förhoppningsvis kan man hitta ett utrymme för att ta upp åtminstone frågan om handel och hälsa samt solidariteten kring vaccin och läkemedel. Men det handlar inte bara om vaccin och läkemedel, utan det handlar också om skyddsutrustning och så vidare och om att ta bort alla former av handelshinder för det så att vi kan vara djupt solidariska i denna fråga.</p><p>Jag återkommer till patentskyddet. Där delar vi inte Sydafrikas och Indiens uppfattning att det är detta som är den springande punkten. Snarare handlar det om det som vi nu sätter igång alltmer och accelererar, nämligen processen med kompetensöverföring, distributionskapacitet och, inte minst, produktionskapacitet i de länder som inte har den möjligheten i dag.</p><p>Att ta bort patentskyddet skapar osäkerhet. Det skapar också bristande incitament och mekanismer för att vidareutveckla vaccinet. Nu när vi ser de nya mutationer som kommer hela tiden måste läkemedelsbolagen vara väldigt snabba när det gäller att ha resurser till det och få in kapital och finansiering för att kunna utveckla vaccinet löpande. Vi har sett, inte minst den senaste tiden, hur viktigt det är att hela tiden justera vaccinet.</p><p>Att ta bort patentskyddet och pausa det, som Lorena Delgado Varas säger, fru ålderspresident, tror jag alltså skulle skapa osäkerhet och inverka negativt på möjligheterna att hela tiden utveckla vaccinet i den snabba takt som krävs under pandemin.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H910227",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:45"
  }
}