{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:264 om beivrande av brott mot huvudmän",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Anledningen till att jag har valt att skicka in den här interpellationen är att jag under flera år engagerat mig i frågan och för att jag nyligen blev kontaktad av en journalist som läst mina motioner om gode män och förvaltare.</p><p>Statsrådet tar upp intressanta förslag från Ställföreträdarutredningen med obligatorisk utbildning, bättre stöd för ställföreträdare samt förbättrad tillsyn och att överförmyndaren lagstadgat ska anmäla till åklagare om en god man eller förvaltare misstänks ha begått brott mot sin huvudman. Jag ser fram emot att dessa förslag kan bli verklighet. Att regeringen säger att man tar regelverket på största allvar är också viktig information.</p><p>Anledningen till att jag står här nu är att jag är bekymrad över det jag har hört och hör längs vägen. Det är berättelser från enskilda personer om hur deras anhöriga har råkat illa ut. Jag förstår att statsrådet inte kommer att kunna svara på frågor i de enskilda ärenden som jag tar upp här, men jag tycker att det är viktigt att de som drabbas och alla andra i vårt land som ser och hör detta får veta att det här genomlyses och att man tar frågan på allvar. Det är ju mycket som händer i det tysta, och det behövs åtgärder.</p><p>En av mina berättelser handlar om en kvinna som var utsedd till förvaltare åt sin före detta man. Enligt uppgift blev hon utbytt av överförmyndarnämnden utan förvarning eller förklaring. Det är till och med så illa att hon inte vet var mannen befinner sig, hur han mår eller om han är i livet. Det har kvinnan berättat. Dessutom har mannens hem och tillhörigheter sålts utan att den före detta frun och dottern fått någon förklaring.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan förstå om den före detta frun inte får all information, eftersom de har skilt sig och hon inte är en del av familjen längre, men en dotter, tänker jag mig utifrån mitt eget perspektiv, vill ju veta vad som skett med fadern och hans ägodelar. Att en anhörig plötsligt får skyddad identitet och att dennes ägodelar försvinner är obehagligt. Till beskrivningen hör också att den person som tagit över förvaltarskapet ska förekomma i ett stort antal brottsutredningar.</p><p>Min egen erfarenhet handlar inte om att en person försvunnit eller fått skyddad identitet, utan det handlar om ett tydligen utarbetat sätt för att komma åt medel hos huvudmannen. Detta sker genom att mäklare och förvaltare går samman och gör affärer ihop när en fastighet ska säljas. De säljer alltså en bostad till lägre pris än vad som är möjligt att få, och sedan, när det går tillbaka, kan de sälja huset till ett högre värde och ta pengarna som kommer emellan.</p><p>Detta är obehagligt, ovärdigt och tragiskt, och det här skadar hederliga som tar på sig uppdragen som gode män eller förvaltare. Det är fråga om mycket ideellt arbete och andra komplexa processer för enskilda personer.</p><p>Jag finner regeringens förslag intressant, och det är viktigt att få det på plats. Detta gäller särskilt att överförmyndaren ska våga agera i ärenden när det uppkommer klagomål om märkliga förhållanden och i frågor om tydlighet i lagstiftningen. Det är viktigt att det går att luta sig mot lagen.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H910264",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:58"
  }
}