{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:275 om situationen i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96fad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "122",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Joar Forssell borde hålla sig för god för att raljera över aggressiva brev. Hur tror han att diplomatiskt arbete går till? Jo, man gör starka diplomatiska markeringar och följer upp dem med konkreta åtgärder, precis som vi gör. Man kan ju alltid skoja till det i riksdagen och prata om att Sverige bara skickar en massa brev. Men Joar Forssell vet att det inte handlar om det och försöker knipa billiga politiska poäng.</p><p>Skulle vi inte ha stöttat Litauen? Har Joar Forssell helt missat att Litauens utrikesminister var här? Eventuellt var Joar Forsell med på lunchen, till och med. Utrikesministern var oerhört tydlig med hur tacksam man är mot Sveriges regering för det stöd man har fått i just denna och i alla andra frågor där vi stöttar Litauen på ett konkret sätt. Joar Forssell borde hålla sig för god för att komma med en sådan lögn.</p><p>Givetvis försöker vi på alla sätt att påverka Kina, men man ska inte tro att det är lätt. </p><p>Joar Forssell räknar upp en rad länder som han påstår officiellt bojkottar OS, men det stämmer inte att alla dessa länder gör det. Att man inte närvarar är en sak; det gör inte vi heller. Vi kommer inte att ha någon representant på plats på OS i Kina.</p><p>Vi har varit väldigt tydliga med att vi måste fortsätta att stödja civilsamhället, fortsätta att ha exportbegränsningar och fortsätta med de restriktiva åtgärderna. Vi är pådrivande i denna diskussion, och vi har bland annat haft direktkontakt med demokratirörelsen, journalister och människorättsförsvarare i Hongkong för att se vad vi mer kan göra för att stötta dem.</p><p>Att stå här och säga att vi inte gör något och att vi inte vill fortsätta och att raljera över vårt arbete är inte okej.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910275",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:41"
  }
}