{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! När det gäller skolresultaten tycker jag väl ändå att de internationella mätningarna har visat att den negativa trenden har vänt. Man kan naturligtvis diskutera kvaliteten i mätningarna, men det är en ganska tydlig trend att det har vänt och att det går bra i skolan.</p><p>Det är bristyrkena som vi motverkar genom att fortsätta att utbilda, och den utredning som vi har i dag visar att vi har fler nybörjare i bristyrkesutbildningarna och att vi har byggt ut högskolan motsvarande 45 000 nya helårsplatser. Det är helt enkelt så vi långsiktigt måste börja försörja arbetsmarknaden med högt utbildad arbetskraft.</p><p>Vi måste också ta ansvar för det livslånga lärandet så att vi möter arbetsmarknadens behov när arbetsmarknaden ställer om och förändras med nya digitala utmaningar och allt vad som kommer. Precis som jag sa i mitt anförande vet vi inte hur arbetsmarknaden kommer att se ut i framtiden, och därför är de breda akademiska utbildningarna oerhört viktiga, liksom yrkesutbildningar. Yrkeshögskolan har väldigt positiva resultat, och även där bygger vi ut antalet platser. Här är det viktigt att vi inte bygger ut antalet platser för fort utan att vi bibehåller kvaliteten, och det tycker jag verkligen att regeringen har tagit ansvar för. Utbyggnaden i antalet platser kommer också med resurser.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H901UbU3",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:30:50"
  }
}