{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Angiven yrkesgrupp - åtgärder för en begriplig sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "070db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Angiven yrkesgrupp - åtgärder för en begrip-lig sjukförsäkring</p><p>Herr talman! Sjukförsäkringen och Försäkringskassans bedömningar fungerar inte och har inte gjort det på väldigt länge. Det vi pratar om i dag, hänvisningen till rena hittepåjobb, är ett av de tydligaste exemplen på hur dåligt dagens system fungerar - hur det förnedrar människor och berövar dem deras rätt.</p><p>Herr talman! Anna Bystedt, överläkare, arbetade på som vanligt tills hon hade så svåra smärtor i nacken och armen att hon grät mellan patientbehandlingarna. Till slut fick kollegorna säga åt henne att söka vård. Det visade sig att hon hade svårartat diskbråck och att det krävdes en operation, men trots flera intyg från en neurokirurg nekades hon gång på gång sjukpenning från Försäkringskassan. Hon hänvisades till att säga upp sig och ta ett så kallat normalt förekommande arbete. </p><p>Personer som varken kan sitta eller stå hör av sig till mig och berättar hur Försäkringskassan friskförklarat dem, som genom ett trollslag, och hänvisat dem till de mirakulösa jobb där varken kognition eller fysik krävs - alltså ett så kallat normalt förekommande arbete. Du kan jobba i din egen takt med många pauser, ingen stress och närhet till toalett, fick en multisjuk person veta. Därför var hon fullt frisk, trots både Arbetsförmedlingens och läkarens intyg om motsatsen. Det finns inte många sådana jobb på dagens arbetsmarknad, herr talman. Det finns inte ett enda sådant jobb på dagens arbetsmarknad, skulle jag säga. </p><p>Christine Udding jobbade i intensivvården med covidsjuka, smittades och blev långtidssjuk. Trots att hon klarade att arbeta 75 procent som undersköterska blev hon uppmanad att säga upp sig och söka ett annat, normalt förekommande, arbete. En undersköterska ska alltså hellre bli arbetslös än jobba deltid i dagens Sverige. Är det en sund arbetslinje?</p><p>Herr talman! Så här kan jag fortsätta i det oändliga. Människor har fått betala ett ohyggligt pris och gör det fortfarande. Folk får inte det de har rätt till. Därför är det för Vänsterpartiet fullständigt obegripligt varför regeringen vill vänta nästan ett helt år på att de nya reglerna ska börja gälla. De borde nämligen ha införts för länge sedan. LO håller med och anser att tidsplanen är fel. Hur många fler ska bli utförsäkrade medan man väntar på att byråkratin ska ha sin gång? </p><p>Arbetsförmedlingen hinner inte, säger regeringen - men går samtidigt vidare med de oseriösa kaosprivatiseringarna och neddragningarna av Arbetsförmedlingen, och detta trots att januariavtalet fallit. Det handlar om prioriteringar. Fackförbunden menar att underlagen går att ta fram snabbare, men regeringen bifaller inte Vänsterpartiets förslag i dag.</p><p>Herr talman! Snabbt och effektivt ska det däremot gå när det gäller annat. Bidragen med branschstöden till redan lönsamma restaurangkedjor är färdiga illa kvickt. Trots januariavtalets upplösning fortsätter regeringen att använda medel från våra arbetsgivaravgifter för att underlätta för hamburgerbranschen i Sverige. Runt 30 miljarder kostar kalaset - långt mycket mer än alla de satsningar på sjukförsäkringen som Vänsterpartiet tvingat in i årets budget. Det är inte rätt. Dessutom meddelar nu restaurangnäringen att de har arbetskraftsbrist, så inte ett enda nytt jobb kan skapas. Men vanliga löntagare ska vänta i ett helt år för att vi inte lyckas se till att få deras rättigheter på plats i rimlig tid. Så kan vi inte ha det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Angiven yrkesgrupp - åtgärder för en begrip-lig sjukförsäkring</p><p>Herr talman! En nollnivå för självmord har på olika vis uppmärksammats under hösten. Det handlar om människor som inte orkar längre och som till sist inte ser någon annan utväg än att ta sitt eget liv. I ord är vi alla överens om att det är fruktansvärt, men i handling finns det fortsatt mycket att önska från politiken om vi menar allvar med målet om noll självmord. I spåren av ett nedmonterat skyddsnät har nämligen medborgare kommit att fara väldigt illa. Sedan Alliansens omläggning av sjukförsäkringen, men även dessförinnan, har skyddsnätet brustit. Ibland skäms jag över att vara politiker. Vi borde be om ursäkt och göra om.</p><p>Herr talman! När över hundra tusen människor utförsäkrades i ett nafs med Alliansens, och senare Sverigedemokraternas, stupstock var konsekvenserna uppenbara. Man visste vad man gjorde. Det skulle löna sig att arbeta, sa man. Men uppenbarligen gällde det inte löntagarnas rätt att ta del av sina socialförsäkringar. </p><p>Utförsäkringarna rullade sedan vidare i den så kallade rehabiliteringskedjans spår. S och MP ville sänka kostnaderna och införde därför ett mål om endast nio sjukdagar per år i snitt - väl medvetna om att verkligheten var en annan. Därför har vi nu vid tidsgränserna dag 180 och dag 365 fått se tusentals som nekas sjukpenning trots att de har rätt till den. Under föregående år, med en pandemi härjande, var det rekordmånga som nekades. Rehabiliteringskedjan är inget annat än en utförsäkringskedja, och därför föreslår Vänsterpartiet i dag att den avskaffas. Tyvärr står vi ensamma i det. </p><p>Vi står också ensamma med förslaget om en mer generös försäkring om Försäkringskassan ska hänvisa till hittepåjobb. Utredningen som dagens proposition grundade sig i föreslår just det, men i regeringens lagförslag har man vänt på det. Man intygar att detta inte ska leda till en mer generös tillämpning utan endast en tydligare - som om det skulle vara en fråga om ordval och inte om människors rätt till sjukförsäkringen. Därför föreslår Vänsterpartiet att den proposition som i dag ligger på bordet ska förtydligas så att Anna och de andra i framtiden kan få den ersättning de har rätt till. Det är sorgligt att vi står så ensamma även där. </p><p>Herr talman! Det är föga förvånande att just Moderaterna som enda parti yrkar avslag på dagens förbättring. En importerad amerikansk arbetslinje är det som tagit över den svenska arbetslinjen. Tidigare har den svenska modellen med starka socialförsäkringar och full sysselsättning skapat jobb och gett löntagarna trygghet. Det är så vi har moderniserat Sverige: genom trygg omställning för dem som jobbar och för samhället. </p><p>Det har tidigare lönat sig att arbeta, såväl genom höjda löner som genom rimliga pensioner och starkare socialförsäkringar. Men nu har vi i stället en arbetslinje som håller nere lönerna och ställer folk som drabbats av sjukdom eller funktionsnedsättning på bar backe. Pensionerna är låga. Det finns inga jobb, och de som får ersättningar har väldigt låga nivåer. Det här är ingen arbetslinje, utan det är en fattigdomslinje. Den hör inte hemma i den svenska modellen.</p><p>Herr talman! Det är inte värdigt ett land som Sverige att människor stretar på, går till jobbet, bidrar till samhället och genom avstått löneutrymme betalar in till sin egen sjukförsäkring bara för att när den väl behövs - efter en olycka eller plötslig sjukdom - få veta att det som de jobbat och slitit för inte längre gäller. Med en familj att försörja, räkningar att betala och mat som behöver stå på bordet är slaget obeskrivligt hårt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Angiven yrkesgrupp - åtgärder för en begrip-lig sjukförsäkring</p><p>Herr talman! Vi har länge sett hur saker och ting bara försämras, men det ska vi ändra på. Vi ska ta tillbaka kontrollen och bygga Sverige starkt igen, med en fungerande sjukförsäkring. De som utförsäkrats genom åren ska ha upprättelse. Sjuka personer har själva, tillsammans med fackförbund och Vänsterpartiet, drivit regeringen framför sig.</p><p>Vi har mycket kvar, men jag vill tacka alla er för det ni gjort. Utan er hade vi inte kommit någonstans. Jag yrkar bifall till Vänsterpartiets reservation 2.</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU5",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:44"
  }
}