{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:365 och 366 om desinformationskampanjer mot svensk socialtjänst",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cb6863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar statsrådet för ytterligare svar. Precis som statsrådet säger finns det alltid mer att göra. Därför kommer vi alltid att fortsätta att jaga er. Det är ju regeringen som har det högsta ansvaret. Och detta är någonting som vi måste stoppa nu. Tyvärr ökar det just nu i samhället.</p><p>Det är svårt att anställa socialsekreterare. Jag kommer från Göteborg, och jag vet att det finns flera luckor för att många inte vill jobba som socialsekreterare på grund av att det finns så många hot. Och desinformationen gör tyvärr att det blir ytterligare hot, och de klarar inte av sitt arbete på rätt sätt. De behöver polisbeskydd för att kunna utföra sitt arbete. </p><p>Jag hoppas alltså att man fortsätter att jobba aktivt med detta. Jag kommer att fortsätta att jaga er i regeringen och säga att ni har högsta ansvaret, Anders Ygeman. Det är också viktigt med samverkan, och det är stat, region och kommun som måste jobba vidare med detta tillsammans. </p><p>Självklart ska det inte var tillåtet med hot, hat och desinformation på nätet. Det vi driver är förstås att det inte ska vara så här. Det viktiga är att få ut rätt information, och som jag har sagt tidigare måste vi meddela vilka möjligheter som finns och vilka rättigheter som gäller i Sverige - men också att den svenska lagen gäller för alla. Det finns inga särskilda lagar för olika människor, utan den svenska lagen gäller för alla. </p><p>Jag hoppas att statsrådet inte slår sig till ro efter att ha talat om att det finns mer att göra utan att han faktiskt gör mer. </p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "H910365, H910366",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:50"
  }
}