{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "648dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "291",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Lorentz Tovatt pratar om att vi behöver bygga mer förnybar elproduktion. Jag instämmer. Den produktion som går snabbast att bygga och med i princip inget motstånd alls lokalt är solelen.</p><p>Lorentz Tovatt lyfte också fram att han vill se andelsägande och satsningar på solvärme. Det är vi helt eniga med. Men här kommer det stora men:et, fru talman. Den budget som Miljöpartiet har lagt fram motarbetar aktivt det som branschen säger skulle göra störst skillnad.</p><p>Den regering Miljöpartiet tillhörde införde och i Miljöpartiets budget finns fortfarande den skatt som Miljöpartiets förra språkrör kallade idiotskatten. Det är skatten på större solcellsansläggningar. Trots att elen används för eget bruk får de betala skatt. Det hämmar kommuner och regioner som är en enskild juridisk person som måste ta ett antal olika abonnemang och annat.</p><p>Det som är så spännande är att det argumenteras att det är EU som sagt att vi måste införa den skatten. Men det är väldigt få andra europeiska länder som ens har en sådan skatt. De som har det har ett betydligt högre tak än de 500 kilowatt som Sverige har.</p><p>I Centerpartiets budget är den skatten självklart slopad. Vi har hela tiden varit emot den och kommer att så vara tills idiotskatten är avskaffad. Min fråga till Lorentz Tovatt blir: Hur kan Miljöpartiet motivera denna skatt? Varför finns den fortfarande kvar i er budget?</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H901NU3",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:34"
  }
}