{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Kompetensförsörjning inom hälso- och sjukvården m.m. (forts. SoU14)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0cc082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "84",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Herr talman! I höstas skrevs en debattartikel i Svenska Dagbladet undertecknad av ordföranden för Sveriges förlossningsläkare, ordföranden för Sveriges alla barnmorskor och dessutom av Hans Linde, ordförande för RFSU och inte helt obekant i den här kammaren.</p><p>Slutsatsen i den artikeln var att abortlagstiftningen från 70-talet måste göras om. I dag är 96 procent av alla aborter medicinska aborter. De bör kunna göras i hemmet för de kvinnor som så väljer.</p><p>Det är viktigt av flera olika skäl. Det innebär en mycket större trygghet för kvinnan att kunna inleda den medicinska aborten i hemmet. Det innebär att hon slipper transporter till och från sjukhuset. Slutligen, och det är kanske inte minst viktigt, tar man inte viktiga resurser från sjukvården för någonting som bara är utifrån en lagstiftning från 70-talet.</p><p>Herr talman! När artikeln kom gjorde <em>Ekot </em>en uppföljning, Man frågade alla partiers företrädare i socialutskottet hur de såg på detta. Moderaterna, Centerpartiet, Liberalerna, Vänsterpartiet, även Socialdemokraterna, Miljöpartiet och Sverigedemokraterna sa att här bör man se till att ändra lagstiftningen. Det är inte rimligt att det ska vara på det här viset.</p><p>Nu hörde vi i dag att Sverigedemokraterna tydligen har bytt fot. Men det som förvånar mig är att Vänsterpartiet i dag när vi ska fatta beslut om detta väljer att inte stå bakom reservationen från Moderaterna, Centerpartiet och Liberalerna.</p><p>Jag tycker att man ska gå från ord till handling. Lovar men en sak i medierna och i debatter ska man också när det kommer till kammaren trycka på rätt knapp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Min fråga till Karin Rågsjö är: Varför står inte Vänsterpartiet vid sitt ord i den här frågan och gör det man kan för att inleda lagförändringen?</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-07-08 18:20:18"
  }
}