{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:204 om socialfond för klimatåtgärder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2153ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det går att göra något här och nu. Vi har från regeringen lagt fram ett förslag om elpriskompensation för de hushåll som har haft höga elpriser. Detta är inget vi gör ofta i Sverige, för historiskt sett har vi haft relativt låga energipriser i Sverige. Det har vi fortfarande i ett europeiskt perspektiv, men med de väldigt höga energipriser vi har haft just denna vinter har det funnits hushåll som har drabbats hårt. Förslaget behandlas nu i riksdagen, och vi får se hur det går med det stödet. Jag hoppas och tror att vi får stöd för det, för då skulle det bli en avlastning för de hushåll som har haft stora elräkningar denna vinter. Det är ett förslag från regeringen.</p><p>När det gäller EU-prioriteringar är det viktigt att man också ser till helheten. Man måste se till de viktiga förhandlingar som handlar om att nu få en effektiv europeisk klimatpolitik, vilket jag kanske inte förväntar mig att just Sverigedemokraterna blir mest pådrivande för, vare sig här hemma eller i Europa.</p><p>Det andra är att EU också använder sina ekonomiska medel så effektivt som möjligt. Den svenska linjen är att vi inte anser att en ny fond behövs. Om man ska inrätta en sådan fond ska den finansieras genom utgiftsminskningar på andra områden. Detta är en viktig princip, och det är viktigt att driva den linjen i dessa förhandlingar.</p><p></p><p>Sedan är det självklart så att om det införs en fond kommer Sverige också att ta del av de stöden och driva på för att vi ska få ut saker och ting. Men att börja förhandlingarna i den änden skulle innebära att vi får mindre stöd för linjen att fonden inte behövs och att vi tror att det är mer effektivt att ta del av EU-pengar för att kompensera svenska hushåll, vilket vi vet att det inte är. Varje kostnad för att kompensera svenska hushåll som går via Bryssel är nämligen högre än kostnaden för de beslut vi fattar i Sveriges riksdag som handlar om att kompensera svenska hushåll.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910204",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:26"
  }
}