{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:891 om kontaminerat vatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5245d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, ministern, för svaret! Ja, jag har också stort förtroende för att detta ska genomföras eftersom det tas fram nya underlag. Men hur säkerställer vi sedan att det faktiskt finns kompetens ute i Sveriges räddningstjänster och att detta verkligen genomförs, så att vi inte får kontaminerat släckvatten ute i vår miljö?</p><p>Jag tänker att världen förändras. Vi får fler och fler elbilar. Det måste vi ta höjd för. Vi behöver mer kunskap och annat.</p><p>Nu finns det då metoder som används för rening av släckvatten, som MSB har tagit fram. På en del ställen i Sverige finns anläggningar som tar emot kontaminerat vatten för rening. På en del andra ställen är det lite längre att åka, och det ser lite glesare ut. Till och med här i vår huvudstad - detta har jag fått berättat för mig - är det väldigt svårt att bli av med kontaminerat vatten en fredagskväll. Det är alltså svårt utanför kontorstid. Bränderna rättar sig dessvärre inte riktigt efter kontorstiderna.</p><p>Kostnaderna är också ganska stora i en del fall. Det är alltså svårt att lämna ifrån sig detta, men det är också en kostnad som läggs på våra svenska räddningstjänster, vilket i sin tur belastar våra svenska kommuners budgetar.</p><p>Jag ställde en fråga i min interpellation kring detta med pengar. Jag upprepar den: Har ministern och regeringen för avsikt att kompensera Sveriges kommuner för risken att kontaminerat vatten ökar med anledning av hotet om fler elbilsbränder?</p><p>Nu har jag faktiskt fått er budget, och där fanns det inte med. Jag tolkar det som att man inte tänker ersätta Sveriges kommuner för detta. Då undrar jag: Hur resonerar ministern egentligen kring det?</p><p>Elbilarna ökar mer och mer, och det finns tydliga riktlinjer om ökad elektrifiering. Men sedan? De som sitter med svartepetter i detta är Sveriges kommuner och Sveriges räddningstjänster. Vad säger ministern till dem?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:28"
  }
}