{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1816cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "156",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Studiestöd</p><p>Fru talman! God dag, kära kollegor! Det är trevligt att se alla här denna härliga kväll. Jag vill börja med att säga att vi inte har varit med i beslutet och därför inte tänker ta ställning i detta heller. </p><p>Nu handlar detta om studiestöd. Jag är jätteglad över att vi de senaste åren har gett ökade möjligheter till studiestöd högre upp i åldrarna. </p><p>Det är en jättebra reform. Den gör att det blir bättre tillgång till kunskap för fler, vilket alltid är oerhört positivt. Med det lilla positiva kan vi väl starta denna debatt.</p><p>Sedan vill jag säga: Det absolut viktigaste som har hänt på detta område den senaste tiden, och särskilt det senaste året, är att vi äntligen har kommit igång med reformen om anställningsskydd och omställning, så att vi kan få ökad flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden.</p><p>Det är tack vare Centerpartiets kamp. År efter år efter år har vi har kämpat för denna nödvändiga reform av den svenska arbetsmarknaden. Nu har vi äntligen kommit en bra bit på vägen. Tanken är att dessa förändringar ska träda i kraft den 30 juni nästa år. Vi hoppas att vi kommer att lyckas med det.</p><p>Orsaken till att detta är viktigt är att kompetensbehoven är enorma ute på arbetsmarknaden. Väldigt många människor har inte haft tillgång till den kompetensomställning som de behövt för att komma vidare från sitt gamla arbete in i det nya samhället, som kräver andra saker, större saker och mer kunskap än det kanske har krävt förut.</p><p>De flesta medborgare har inte haft rätt till omställning. De har inte haft rätt till studier mitt i livet. De har inte haft ersättning under tiden. Men nu kommer de att få det. Jag är jätteledsen för att det tog så lång tid innan vi lyckades få med resten av riksdagen på dessa förändringar, men nu är vi där, och det är oerhört härligt.</p><p>Detta betyder att vi kan ta riktiga steg mot att skapa det livslånga lärandet, som Sverige behöver. Vi kan göra omställningen till det digitala samhället och förhoppningsvis få med alla människor. Vi kan lyfta vår befolknings kompetens. Under covidpandemin har vi sett att det är möjligt. Nu tar vi det hela vägen och gör det till en rättighet för medborgarna. Det är otroligt positivt.</p><p>Detta är kanske ett perspektiv som inte har varit så vanligt i Sverige. Vi har överlag haft fokus på att tryggheten ska ligga på den enskilda arbetsplatsen. Det här betyder att den inte längre ska finnas bara där. Tryggheten ska finnas på hela arbetsmarknaden.</p><p>Det enda sättet att lyckas med detta är faktiskt att följa med i kompetensutvecklingen och se till att man hela tiden utvecklas. Det är svårt. Det är inte lätt. Vi som sitter här har bra omställningspaket. Jag är glad för att resten av befolkningen också får den möjligheten, för det behövs. Sitter man på samma jobb i fyra, åtta eller tolv år kan man ibland bli lite insnöad i vissa kompetenser som kanske inte behövs på resten av arbetsmarknaden. Jag tror att flera av oss kan komma att upptäcka det när vi lämnar riksdagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Då är det jättebra att det finns omställningsmöjligheter. Jag är som sagt väldigt glad att resten av samhället nu också får dessa möjligheter. Det är såklart viktigt att det finns trygghet på den enskilda arbetsplatsen, men vi kan konstatera att omställningshastigheten i samhället har ökat. Andelen företag som stänger kommer att öka. De förändrar sina erbjudanden. De uppfinner nya saker. De möter en marknad som förändras totalt. Hastigheten kommer att öka, och då måste vi ge befolkningen möjligheter att följa med.</p><p>Det är en väldigt sund och bra politik som nu äntligen har kommit igenom. Vi har kämpat hårt med S för att lyckas med det. Vi har tidigare kämpat hårt med alliansregeringen utan att lyckas med det. Men nu är vi äntligen där, vilket är väldigt bra. Vi har arbetsgivarna med oss. Vi har facken med oss. Detta kommer att göra fantastisk skillnad för samhället.</p><p>Fru talman! När vi nu tar detta vidare är det jätteviktigt att hålla fast vid att den kompetens som behövs är den som arbetsmarknaden efterfrågar. Och där måste vi hålla fast vid att det kanske inte är Arbetsförmedlingen som är bäst på att värdera det, utan det är arbetslivet självt.</p><p>Att komma ihåg att nyttja hela arbetslivet till att få in kunskap om vilken kompetens som behövs och att nyttja och bredda ingången till vad som är arbetsmarknadens behov är jätteviktigt om vi ska lyckas med detta.</p><p>Med detta vill jag bara säga: Tack för ett trevligt år i utbildningsutskottet! Jag är glad för att vi har en högre intellektuell nivå i utbildningsutskottet än vad vi ser i vissa andra debatter. Jag hoppas att vi kan hålla det i dag också. God jul till alla er, till talmannen och till er där ute!</p><p>(Applåder)</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H901UbU2",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:23"
  }
}