{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Förbättrade förutsättningar för den arbetsmarknadspolitiska verksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df3dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Mindre än 4 procent av dem som hade extratjänster har fått ett jobb efter det. Om detta kan beskrivas som en lyckad åtgärd, vad är då en misslyckad åtgärd i Socialdemokraternas Sverige?</p><p>Sedan stod S-ledamoten här och pratade om en budget för 24 budgetar sedan. Det är så många budgetar som har lagts fram sedan dess. En justering av Arbetsförmedlingens anslag på 2 procent skulle alltså vara anledningen till Socialdemokraterna nu har börjat lägga ned kontor. Trots att Arbetsförmedlingen har högre förvaltningsanslag än 2018 har man avvecklat den lokala närvaron. Och detta är på något sätt alltid alla andras fel. Man låtsas som att man inte har suttit i regeringsställning i åtta år.</p><p>Återigen: Hur kan man försvara - Serkan Köse gör det inte med ett enda ord, fru talman - att långtidsarbetslösa egentligen inte får något stöd från Arbetsförmedlingen eller regeringen över huvud taget, när vi har en av Europas absolut högsta långtidsarbetslösheter? Det enda svar som Serkan Köse kunde ge var att de ska vara glada att de åtminstone är kvar i arbetslöshetsstatistiken. För det är vad man egentligen säger när man pratar om sysselsättningsgraden.</p><p>Socialdemokraternas svar till de långtidsarbetslösa är: Strunt i att ni inte får någon hjälp av Arbetsförmedlingen! Och strunt i att vi inte tänker införa en enda åtgärd för att se till att ni kommer i arbete, mer än anslag till Arbetsförmedlingen som bara handlar om att administrera arbetslöshet. Strunt i det! Ni ska åtminstone vara glada över att ni är kvar i arbetslöshetsstatistiken.</p><p>Fru talman! Jag hävdar att detta svar inte duger. Vi måste sluta att lämna de långtidsarbetslösa åt deras öde. Det är det här som gör att Sverige behöver en ny regering.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU15",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:29"
  }
}