{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "126",
    "talare": "Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Alexander Christiansson, för frågan!</p><p>Återigen tror jag inte att ledamoten lyssnade på mitt anförande om han i det hörde att jag sa att allting bara är fantastiskt. Jag försökte utmåla de samhällsutmaningar som jag ser att vi står inför, och då valde jag de största samhällsutmaningarna. Men jag försökte också peka på att det finns stora möjligheter i detta.</p><p>Det förutsätter givetvis att man har en aktiv politik. Jag redovisade också olika åtgärder som vi gör på det området som syftar till att stärka konkurrenskraft och innovationskraft hos företag i Sverige.</p><p>Sedan säger ledamoten att det ofta låter som att det hade varit förskräckligt om SD:s, KD:s och M:s budget gick igenom. Då måste jag tyvärr upplysa ledamoten om att den gjorde det. Den har inte majoritet i kammaren, men den gjorde det.</p><p>Den innebär förändringar på marginalen. Den adresserar ingen av de utmaningar som ledamoten alldeles nyss frågade mig om på något påtagligt sätt.</p><p>I förra replikskiftet konstaterade vi att förändringarna på det här området motsvarar 1 procent i förändring och omfördelning, och då är det en minskning med 1 procent. Det läggs inte i första hand, i varje fall inte i tillräcklig omfattning, på att lösa de samhällsutmaningar som ledamoten säger sig vara orolig för.</p><p>Det här är samhällsutmaningar som jag tror att vi alla är oroliga för, och det är samhällsutmaningar som är skälet till att också den här budgeten är en historiskt stor budget. En normalbudget brukar ligga på mellan 25 och 30 miljarder i reformutrymme. Innevarande år har vi 100 miljarder, och det som ligger på riksdagens bord nu är 74 miljarder.</p><p>Vi vill adressera de här samhällsutmaningarna och ta tillfället i akt när vi nu återstartar Sverige att göra det på ett så klokt och effektivt sätt som möjligt.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H901NU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:31"
  }
}