{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Information från regeringen om förberedelser för Sveriges ordförandeskap i EU våren 2023",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0d517559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Statsrådet Hans Dahlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ilona Szatmari Waldau, för frågorna!</p><p>När det gäller asylpolitiken tror jag att det är väl bekant att den svenska regeringen verkligen står upp för att det behövs ett gemensamt ansvarstagande bland alla europeiska länder och att alla medlemsstater måste ge sitt bidrag när det uppstår en flyktingkris i vår världsdel.</p><p>Det här är någonting som har förhandlats egentligen sedan den förra flyktingkrisen 2015, och för drygt ett år sedan kom det ett förslag från vår kommissionär Ylva Johansson vilket nu förhandlas ganska aktivt av det franska ordförandeskapet. Stegvis försöker man att föra det här framåt, men jag tror inte att det kommer att bli något avslut innan deras period tar slut. Jag är inte heller säker på att det blir någonting under det tjeckiska ordförandeskapet, utan det kan mycket väl hamna på Sveriges lott att försöka att föra det här i hamn.</p><p>Som jag sa i mitt inledande anförande ska vi göra detta på ett så professionellt sätt som möjligt och lyssna på alla berörda för att försöka få ett resultat.</p><p>När det gäller ambitionerna på klimatområdet är det helt rätt att unionen siktar på klimatneutralitet 2050 och att det behövs större insatser. Det är just därför som det precis i dessa dagar förhandlas mycket intensivt i olika rådskonstellationer kring Fit for 55-paketet. Det finns de som tror att det kan bli ett avslut i rådet någon gång i juni eller juli i år. I så fall börjar sedan en process med Europaparlamentet att i olika triloger försöka komma fram till en gemensam uppfattning. Det kan också dra ut på tiden så att det blir under det svenska ordförandeskapet som också den här frågan behöver hanteras utifrån samma principer om att försöka nå största möjliga enighet.</p>",
    "intressent_id": "0339624201100",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:29"
  }
}