{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:167 om höjda klimatmål efter COP 26",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ce7538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "121",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är väldigt goda nyheter att Sveriges utsläpp minskade med 9 procent, även om vi vet att det är en pandemieffekt. Pandemin ger oss möjligheter, absolut. Jag har faktiskt skrivit en bok som har kommit ut i år och som heter <em>Pandemin som möjlighet</em>. Jag önskar att jag hade haft med mig den här, för jag hade hemskt gärna velat ge den till klimatministern som julklapp. Den kanske kan bli en försenad julklapp vid ett senare tillfälle.</p><p>Det finns hemskt mycket att lära av pandemin. Vi måste slå vakt om de beteendeförändringar och positiva saker som nu har uppstått, samt naturligtvis hantera de dåliga.</p><p>Det är mycket positivt som händer. Jag är helt med på visionen om att ha världens bästa välfärdsland, skapa nya gröna jobb och samtidigt ställa om hela vårt land så att vi når våra klimatmål. Det sker otroligt mycket intressant i svensk industri och på andra områden.</p><p>Här pratar vi dock om klimatförhandlingarna. De kommande klimatförhandlingarna, COP 27, blir i Egypten, och då förväntas alla länder komma dit med nya, förbättrade klimatbidrag. Jag har frågat om Sverige kommer att komma med ett kompletterande klimatbidrag som går utöver EU:s. Jag tolkar klimatministern som att Sverige inte kommer att göra det, och det beklagar jag. Det borde vi göra om vi vill vara verkliga föregångare i klimatfrågan.</p><p>Jag ställde också tidigare denna fråga till klimatministern: Anser inte klimatministern att vi får komplettera EU:s gemensamma klimatbidrag om vi vill? Jag fick inget svar, men mitt svar är i alla fall att vi absolut kan göra det.</p><p>Jag ställde också frågan på vilket sätt klimatministern vill verka för att EU:s klimatbidrag revideras och blir bättre till kommande klimattoppmöten. Kommer klimatministern att verka för det? Jag hoppas det.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910167",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:09"
  }
}