{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:181 om Turkiets bristande rättsstat och kränkningar av mänskliga rättigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0d7e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det finns många trådar man vill dra i här, så jag får se vilka det blir i mitt inlägg.</p><p>Vi börjar med Sveriges agerande när det gäller Osman Kavala, människorättsaktivisten och filantropen, som man tillsammans med ett antal andra länder reagerade väldigt kraftfullt kring i höstas. Det höll på att bli så att Sveriges ambassadör blev utvisad, men sedan drogs detta tillbaka. Jag vill bara säga att jag tycker att utrikesministern och ambassadören reagerade på ett väldigt bra sätt. Ni har mitt fulla stöd i detta.</p><p>Det här är ett typexempel på de attacker som sker mot aktivister och på det krympande demokratiska utrymmet. Jag tror att vi även under 2022 kommer att se händelser med rättegångar, risk för upplösning av HDP och sådana saker. Det är därför väldigt viktigt att Sverige agerar resolut vid de händelser som kommer att ske.</p><p>En sak som har hänt relativt nyligen är att man har terrorlistat personer från Turkiets sida i väldigt stor omfattning - över 500 personer. Det inkluderar även svenska medborgare, som Turkiet nu försöker torgföra som terrorister runt om i världen. Jag undrar hur utrikesministern ser på att svenskar terrorstämplas. Och vad kan Sverige göra för att stödja dessa personer så att de kan få upprättelse? </p><p>Vi kan gå vidare på terrorspåret. Det är detta som är essensen av Erdogans politik: Så fort han har en motståndare är det en terrorist. Det har till och med gått så långt att turkiska företrädare anklagar vänsterpartister för att vara engaged with terrorists.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En grund som Turkiet hämtar sitt stoff ur är att EU har terrorstämplat PKK. PKK är absolut en militär organisation som definitivt kan ha begått brott mot mänskliga rättigheter och sådana saker. Men Turkiet har hittat EU:s ömma punkt genom att hela tiden kunna hänvisa till att PKK finns listat som terrororganisation, och det är ett hinder för en positiv utveckling, ett annat Turkiet och en fredligare utveckling.</p><p>Vi tar de kemiska vapnen också. Turkiet misstänks ha använt sig av kemiska vapen. Här behöver omvärlden tydligare utreda de eventuella brotten så att det blir klarhet. Jag undrar vad regeringen gör för att få till de processerna. Jag tycker att det händer alldeles för lite på den fronten från de här organisationernas sida.</p><p>Tillbaka till flyktingarna. Jag är väl medveten om regeringens position och har stor förståelse för varför man har landat i den. Problemet med den positionen är att den är kortsiktig, ohållbar och i förlängningen därmed inhuman gentemot de flyktingar som befinner sig i Turkiet.</p><p>Det är klart att både jag och utrikesministern helst av allt skulle vilja se en annan utveckling i Syrien - att det skulle bli fred och ett slut på det enormt långa kriget i Syrien, som pågår år efter år. Men det ser inte ut att bli det, och flyktingarna sitter fast i Turkiet i flyktinglägren. Det är jättebra att UNHCR tycker att det är bra, men det är fortfarande inte långsiktigt.</p><p>Här måste man hitta vägar, men det är det Europa inte klarar av. Vi har haft en kris, och högerpopulistiska ledare har kommit till makten runt om i Europa. De klarar inte av att få till stånd en långsiktig, humanitär lösning för dessa människor, som faktiskt måste få förutsättningar att veta hur deras liv kommer att se ut längre fram. EU:s flyktingavtal är ett hinder för den typen av långsiktiga lösningar. Därför hoppas jag att regeringen funderar på sin politik och tillsammans med EU ser över hur detta kan bli mer långsiktigt hållbart.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H910181",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:49"
  }
}