{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:899 om den skenande gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7fa850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "47",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig om jag och regeringen har för avsikt att samla ett nationellt säkerhetsråd i Regeringskansliet och vilka akuta åtgärder jag avser att vidta för att få stopp på skjutningarna i Stockholm och Sverige.</p><p>Ett säkerhetspolitiskt råd inrättades redan 2014. Rådet har sedan dess träffats regelbundet för att få en gemensam bild av frågor kopplade till det säkerhetspolitiska läget och för att kunna diskutera frågor som rör Sveriges säkerhet. Myndigheter som är direkt berörda av de frågor som ska tas upp kan bjudas in till rådet, vilket innefattar Polismyndigheten.</p><p>Vad gäller Alexandra Anstrells andra fråga delar jag uppfattningen att skjutningarna måste minska. Regeringen ser mycket allvarligt på den grova brottsligheten och genomför därför den största satsningen någonsin på Polismyndigheten. Vid halvårsskiftet 2021 hade antalet polisanställda ökat med drygt 7 000 personer sedan januari 2016. Det betyder att Polismyndigheten aldrig tidigare haft så många anställda, och det har aldrig tidigare funnits så många poliser i Sverige.</p><p>För att minska antalet skjutningar har en rad åtgärder vidtagits, och ytterligare åtgärder är på gång. Regeringen kommer bland annat att låta utreda frågan om preventiva tvångsmedel. Detta görs för att ge Polismyndigheten ännu större möjligheter att förhindra allvarliga brott som begås av kriminella nätverk, till exempel skjutningar.</p><p>Arbetsmetoden Sluta skjut har visat lovande resultat i Malmö och föreslås få ytterligare medel i budgetpropositionen för 2022. Regeringen har också gett Brottsförebyggande rådet, Polismyndigheten och Kriminalvården i uppdrag att sprida strategin bakom Sluta skjut till fler orter i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nyligen beslutade regeringen om en proposition med förslag som ska förbättra polisens möjligheter att göra husrannsakan i förebyggande syfte för att leta efter vapen och andra farliga föremål. Förslagen föreslås träda i kraft den 1 december 2021. I december kommer också Polismyndigheten att lämna en ny och uppdaterad lägesbild över utsatta områden.</p><p>Arbetet fortsätter med full kraft även på straffrättens område. I augusti tog vi emot Gängbrottsutredningens betänkande med ett stort antal straffrättsliga förslag mot brott i kriminella nätverk. Betänkandet är nu ute på remiss.</p><p>Jag vill även lyfta fram regeringens 34-punktsprogram mot gängkriminalitet. Det är en viktig del i regeringens arbete för att minska brottsligheten, bryta nyrekryteringen och öka tryggheten i Sverige. Programmet innehåller skärpta straff och effektivare verktyg till de brottsbekämpande myndigheterna men också ett förstärkt och utvecklat brottsförebyggande arbete i hela landet.</p><p>Om brottsligheten ska minska räcker det inte med att bekämpa brotten - brottens orsaker måste också bekämpas. Detta är ett ansvar som träffar hela samhället. Regeringens politik är inriktad på att minska segregation och ojämlika uppväxtvillkor - både deras orsaker och deras konsekvenser. Det handlar om att skapa goda livschanser för alla människor i Sverige.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:16"
  }
}