{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Migration, asylpolitik och anhöriginvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "100d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "98",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det har snart gått ett år sedan den kraftigaste omsvängningen av svensk migrationspolitik någonsin. Men det som skulle vara långsiktigt och hållbart höll i ungefär ett halvår. Det visade sig nämligen att migrationslagarna i Sverige är så inhumana att ett mottagande av ukrainare inte hade fungerat alls om inte EU hade aktiverat massflyktsdirektivet.</p><p></p><p>Hur hade det sett ut om Sveriges migrationslagar hade tillämpats på de ukrainare som nu flyr Rysslands brutala invasion? </p><p>För det första hade de nog hänvisats till andra lugnare delar av landet, sannolikt de västra delarna av Ukraina, på samma sätt som exempelvis afghaner fått den bedömningen trots att alla vet att det inte finns någon säker plats i Afghanistan. Det var världens farligaste land. </p><p>För det andra hade de kanske hamnat i limbo på grund av uppskjuten utvisning eller fängslats i förvar. </p><p>För det tredje - om de nu hade fått uppehållstillstånd - skulle kraven vara bland Europas svåraste för att kunna få permanent uppehållstillstånd eller få återförenas med sin familj och sina barn. </p><p>Jag är lättad över att EU har använt sig av massflyktsdirektivet. Samtidigt finns det mycket som Vänsterpartiet vill förändra för att ukrainare ska känna verklig trygghet i Sverige. Men jag är så otroligt ledsen över att det inte har aktiverats tidigare för andra grupper som flyr och att jag behöver illustrera orättvisorna på detta sätt. </p><p>För hur kan Sverige ha deporterat afghaner med hänvisning till lugnare delar av landet? Hur kan Sverige tillåta att andra grupper år efter år sätts i limbo på de mest fruktansvärda sätt? Och hur kan vi ha en lagstiftning som låter en mamma, som kämpat som hårdast mot kraven som ställs, till slut få välja vilket av sina tre barn som hon ska få återförenas med för att lagstiftningen inte tillåter någonting annat? Att sätta en förälder i en sådan situation är omänskligt, och omänsklig är precis vad denna migrationspolitik är. </p><p>Tillfälliga lagändringar som inte utretts blev permanenta. Populistiska förslag som tar ifrån människor deras fri- och rättigheter har hastats fram. Resultatet blev en lag med stora brister som drabbar barn och enskilda på det mest fruktansvärda sätt och som fått omfattande kritik från forskningen, experter, migrationsrättsjurister och civilsamhället. Den blev allting som vi varnade för. </p><p>Vi ser också klart och tydligt den selektivitet av människor på flykt som undergräver asylrätten och visar hur Sverige som land brister. När man gör skillnad mellan ukrainska flyktingar och andra avslöjas återigen vad man vill prägla den offentliga debatten med och vilka som beskrivs utifrån ett skyddsbehov och vilka som demoniseras. </p><p>Det finns inget som skrämmer ett och annat parti här lika mycket som rätten att söka asyl. Den rätten innebär nämligen jämlikhet. Det innebär att vara människa. Och framför allt handlar rätten till asyl om att ingen människa är illegal. Vi är jämlika, och vi har rätt till vår frihet oavsett om vi föds i Afghanistan, Palestina, Etiopien, Jemen, Syrien eller Sverige. </p><p>Men människors frihet byttes tyvärr ut mot en signalpolitik från regeringen. Den gick från ett systemskifte i migrationspolitiken som drar undan rättigheter och möjligheter för dem som söker skydd i Sverige, försämrar integrationen och gör Sverige till ett sämre land att leva i. Det är klassisk högerpolitik. Genom att utmåla dem som söker skydd här som ett hot och en belastning blir det lättare att villkora välfärd för dem och neka dem deras rättigheter. Högern vill ju skära ned trygghetssystemen för alla, men det är alltid lättast att börja med dessa grupper. </p><p></p><p>En politik som säger att vissa grupper inte är välkomna här får konsekvenser, i första hand för dem som inte längre får rätt till skydd undan krig och förtryck men också för dem som har fått skydd. En sådan splittring drabbar alla som i någon mening ses som nya i Sverige men även dem som har levt här i generationer. Vi har sett konsekvenserna i brinnande asylboenden, hatbrotten och diskrimineringen samt en alltmer rå och rasistisk ton i samhällsdebatten. Så skapas skillnader i samhället. Det brutala klassamhället upprätthålls, och rasismen förstärks. </p><p>Det är just från de blåbrunas sida som vi hör en alltmer aggressiv ton. Från Sverigedemokraterna hör vi förslag om kollektiv bestraffning som kan härledas till 30-talets Tyskland. Och jag måste säga att det är häpnadsväckande att företrädare från Kristdemokraterna, ett parti som aspirerar på regeringsmakten, vill använda polisen för att skjuta skarpt mot sin egen befolkning. Detta gör man i länder som vi fördömer. Detta görs i de värsta av diktaturer. Detta lämpar sig inte i en demokrati med rättssäkerhet. Vi behöver skärpta politiker, inte skarpa skott. </p><p>Men det är kanske inte svårt att räkna ut varför de blåbruna tar sig den tonen och backar upp varandra i detta. Två år av coronakris, och de har ingenting att komma med. Varken jämlikhet, solidaritet människor emellan eller upprustning av sjukvården är deras paradgrenar. Tvärtom har de låtit aktieägarna doppa sugröret i välfärden för att suga ut våra skattepengar som skulle gå till skola, vård och omsorg. Det enda som de kan göra nu är att peka på invandringen och säga: Där är problemet. </p><p>Oavsett om det handlar om arbetslöshet, bostadskris eller den eftersatta välfärden är de som besatta av att peka på invandringen. Det är samma partier som har lämnat över makten till marknaden och privatiserat sönder den svenska välfärden som har ökat klyftorna människor emellan. Nu försöker de täcka över sina egna misslyckanden genom att skylla på flyktingarna - på de mest utsatta. De försöker dölja det genom att ställa grupper mot varandra och själva smita från ansvar. </p><p>Det är just sådana falska premisser som omsvängningen i den svenska migrationspolitiken bygger på. Vi vet att strängare lagstiftning inte påverkar antalet asylsökande. Det har inte minst ukrainare bevisat. Och färre asylsökande förbättrar inte integrationen. Det är <em>hur </em>vi investerar i samhället och människorna i det som avgör hur väl vi lyckas. </p><p>Men partier här vill ha en liten stat och mindre till vårt gemensamma. För att komma undan med det använder de alla sina argument om integration. De vill att färre ska söka skydd här för att förbättra integrationen genom åtgärder som vi med all kunskap vet leder till sämre integration. Det är också detta som gör migrationslagen obegriplig. De menar att de löser arbetslösheten, bostadskrisen eller den eftersatta välfärden genom att trampa på människor på flykt och samtidigt inte ens göra de satsningar och investeringar som krävs för att rusta upp landet. </p><p>Hade partierna här menat allvar med integrationen, att de oroar sig för att nyanlända ska drabbas av trångboddhet, hade väl det politiska samtalet handlat om hur vi bygger bort bostadsbristen? Men vad erbjuder de för bostadspolitik? Jo, de blåbruna tar bort investeringsstöden så att det byggs färre bostäder under en historisk bostadskris. Hade de menat allvar med att de oroar sig för att nyanlända ska drabbas av arbetslöshet hade väl samtalet handlat om sfi från dag ett eller om hur vi skapar arbetstillfällen över hela landet genom en offensiv arbetsmarknadspolitik? </p><p></p><p>Vi behöver helt enkelt bygga ett rymligare och starkare Sverige genom att investera i samhället och människorna i det. Det är den viktigaste och effektivaste integrationsmotorn. Vi har historiskt bevisat att det är fullt möjligt att göra satsningar på den generella välfärden, att minska de ekonomiska klyftorna och samtidigt erbjuda ett starkt mottagande. </p><p>Men samtalet handlar inte om detta. De övriga partierna har nämligen inte den ambitionen, utan de är mer intresserade av att tävla om vem som kan behandla människor på flykt mest illa. Nu vill de blåbruna även ge sig på kvotflyktingarna, alltså de mest ömmande och sårbara fallen i världen - de som är särskilt utvalda av UNHCR från krigshärjade områden eller världens största flyktingförläggningar. Det är just dessa människor som de blåbruna vill vägra att ta emot. Det går inte heller att riktigt förstå logiken. Eftersom Sverige planerar för sin kvot är detta det mest förutsedda och mest planerade mottagandet. Detta föreslår de i tider då vi har en orolig omvärld och aldrig har haft så många människor på flykt. I stället för att faktiskt ta emot fler kvotflyktingar föreslår de det motsatta. </p><p>Under tiden som det tävlas om vem som ska vara värst drunknar människor på Medelhavet. Båtar pushas tillbaka för att kapsejsa, och gränser militariseras för att hålla människor på flykt borta. Det är en politik, fru talman, som jag vänder mig starkt emot. </p><p>Därför behöver vi som ett första steg återgå till utlänningslagen som den såg ut den 20 juli 2016 då den tillfälliga lagen trädde i kraft. De som drabbats hårdast av åtstramningarna måste få upprättelse och sin frihet. Därför ska de ensamkommande barn och unga som har varit i Sverige i över ett år beviljas permanenta uppehållstillstånd. Det är barn och unga som har sökt skydd här undan krig och förtryck. De flesta kom under den tid då migrationspolitiken svängde och innan det började skrikas om systemkollaps. De har behandlats fruktansvärt illa. Det är politiska beslut som har skapat problemen, och det är politiska beslut som kan åtgärda dem. Permanenta uppehållstillstånd är ett första steg. </p><p>Vidare behöver dagersättningen för asylsökande höjas. Vänsterpartiet instämmer i Migrationsverkets varningar om att så låga ersättningar till asylsökande som Sverige har riskerar att leda till att människor på flykt utnyttjas på arbetsmarknaden, i sexuell exploatering och i trafficking. Det är uppenbara risker som vi länge har varnat för. Ersättningen har inte höjts på nästan 30 år, och redan då var den alldeles för låg. Med tanke på höjda priser och inflation är de pengar asylsökande får nästan ingenting. Så ska vi inte behandla människor som söker asyl; det är inte värdigt. </p><p>Att söka asyl är en extrem erfarenhet. Den asylsökandes framtid ligger i händerna på Migrationsverket. Vi har länge krävt ett robust mottagande med bättre beredskap och större kapacitet på Migrationsverket, men dessvärre har regeringen monterat ned mottagningen bit för bit efter det skamliga så kallade andrummet. Därför måste flyktingmottagandet, från asylprocess till boendesituation och etablering, präglas av att den enskilda människans rättigheter står i centrum. </p><p></p><p>Vi vet att just permanenta uppehållstillstånd och möjligheten att leva med sin familj förbättrar förutsättningarna att etablera sig i samhället. Det visar alla erfarenheter, all kunskap och alla fakta. Barn måste ges möjlighet att återförenas med sina föräldrar, och kvinnor som lever i Sverige utan uppehållstillstånd måste skyddas. De är extra utsatta för våld. Regeringen måste ändra lagstiftningen så att kvinnors behov av skydd mot våld och sexuella övergrepp överordnas utlänningslagen.</p><p>Avslutningsvis vill jag säga som Vänsterpartiet har sagt i väldigt många år nu: Afghanistan är inte säkert. Sedan talibanernas maktövertagande har situationen förvärrats. Inte en enda plats i Afghanistan är säker. Landet lider av svält och befinner sig i världens största humanitära kris. Sjukhus, flickskolor och hem bombas. Hazarerna förföljs, massmördas och utsätts för terrorattacker som avlöser varandra. </p><p>Regeringen bör omgående agera för att underlätta för människor som flyr från Afghanistan att få skydd i Sverige och Europa. Fler måste få komma hit, och fler måste få stanna. Svenska afghaner som väntar på beslut lider av tillfälligheter och av oro. Låt dem få beskedet att de får stanna i Sverige!</p><p>Därmed yrkar jag bifall till reservation 41.</p><p>(Applåder) </p><p>I detta anförande instämde Lorena Delgado Varas, Jon Thorbjörnson och Ciczie Weidby (alla V). </p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H901SfU20",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:24"
  }
}