{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Förbud mot utvinning av kol, olja och naturgas och skärpta regler för utvinning i alunskiffer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "66786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "82",
    "talare": "Mattias Jonsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den debatt som pågår nu är föranledd av regeringens proposition om förbud mot utvinning av kol, olja och naturgas samt skärpta regler när det gäller utvinning av alunskiffer. Fem motioner har väckts med anledning av propositionen, och det finns två yrkanden i en motion från allmänna motionstiden i sammanhanget.</p><p>I propositionen föreslår regeringen ändringar i miljöbalken och minerallagen som innebär ett förbud mot utvinning av stenkol, brunkol, råolja, skifferolja och naturgas på motsvarande sätt som tidigare har gjorts när det gäller uran. Regeringen förslår även en ändring som syftar till att skärpa regelverket för utvinning i alunskiffer.</p><p></p><p>Det är viktigt i sammanhanget att det finns övergångsbestämmelser och att de utformas så att de inte leder till att möjligheterna att utvinna annat än stenkol, olja och gas försvåras. </p><p>Fru talman! Enligt förslaget ska bearbetningskoncession för utvinning i alunskiffer beviljas endast för den som är lämplig att utföra sådan bearbetning. Jag vill också vara tydlig med att det inte förekommer någon brytning av innovationskritiska metaller och mineral i alunskiffer i dag.</p><p>Jag kan också konstatera att tillgången på metaller och mineral är en strategisk fråga både för EU:s industristrategi och inom ramen för den europeiska gröna given, med det övergripande målet att göra Europa mer klimatneutralt. Regeringen framhåller att cirkulära och resurseffektiva mineralbaserade värdekedjor är nödvändiga för att främja och möjliggöra den gröna omställningen. En hållbar och tillförlitlig tillgång på inhemska råmaterial är en viktig förutsättning för teknologisk innovation, industrins klimatomställning och hållbar tillväxt. Det behövs produktion av råmaterial från både primära och sekundära resurser för att möta den snabbt växande efterfrågan.</p><p>Fru talman! I propositionen förtydligas att förbudet mot utvinning av naturgas även omfattar skiffergas. Någon kommersiell utvinning av naturgas på land har dock hittills inte förekommit i Sverige. Detta kan vara värt att tillägga i sammanhanget.</p><p>Vi noterar att några remissinstanser, däribland Myndigheten för samhällsskydd och beredskap och Försvarsmakten, har synpunkter på förslagets påverkan på möjligheten till självförsörjning av olja och gas i en krissituation. Regeringen har också instämt med mycket av den kritik som remissinstanserna har riktat. Det finns behov av att överväga vilka effekter förslaget kan få för försörjningsberedskapen och vilka åtgärder som framöver behöver vidtas för att trygga Sveriges drivmedelsförsörjning i händelse av kris eller, för den delen, krig.</p><p>Jag konstaterar att frågan aktualiserar oerhört komplexa frågeställningar och behöver belysas i särskild ordning, vilket också regeringen har påpekat. Regeringen har meddelat sin avsikt att i ett annat sammanhang mer brett låta belysa och utreda frågan om näringslivets försörjningsberedskap avseende kritiska varor och strategiska beroenden.</p><p>Med detta vill jag yrka bifall till utskottets förslag och avslag på samtliga motioner.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 31 maj.)</p>",
    "intressent_id": "0499755198526",
    "rel_dok_id": "H901NU23",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:45"
  }
}