{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:382 om elpriset",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag bor i södra Sverige, och jag representerar en valkrets som visar mycket av det som är fantastiskt med Sverige. Vi har en härlig kustremsa, fina landskap och lite högre temperatur än i övriga landet.</p><p>I södra Skåne finns också många som gör rätt för sig. De går upp på morgonen, lämnar barnen på förskolan, tar bilen till jobbet, arbetar, sliter, åker hem, storhandlar, städar - och gör detta varje arbetsdag.</p><p>Min fråga till ministern är: Vad gör den socialdemokratiska regeringen för skåningarna? Sverige är nämligen inte rustat för att möta kriser. Det råder hög arbetslöshet i Sverige, låg självförsörjning, underfinansierat försvar, skenande elpriser och skenande drivmedelspriser. Det här ska lösas i ett av de länder där man betalar högst skatt i hela världen. Det ska lösas genom att införa ännu fler skatter för att finansiera saker som är statens kärnverksamheter. </p><p>Socialdemokraterna hävdar att det är Ukrainakriget, Rysslands invasion av Ukraina, som har lett till den situation vi befinner oss i, där vanliga människor som arbetar knappt har råd att ta bilen till jobbet, knappt har råd att skjutsa sina barn till skolan eller knappt har råd att betala elräkningen när den kommer. Men faktum är att redan innan kriget i Ukraina hade Sverige världens högsta drivmedelspriser, och elpriset skenade. </p><p>Forskare har räknat på detta och har visat att elpriset hade kunnat vara 40 procent lägre i södra Sverige om det inte vore för att Ringhals 1 och 2 har lagts ned. </p><p>Det är alltså regeringen som är ansvarig för att situationen är så pass dålig som den är. Naturligtvis har den blivit sämre på grund av Rysslands invasion, men det är inte enbart därför skåningar har ont i magen när de ska gå upp på morgonen, köra till jobbet, köra barnen till förskolan och betala sina elräkningar.</p><p>Jag har ytterligare en fråga till Mikael Damberg. Utöver att se till att skåningarna kan betala sina skatter med hjälp av bidrag, undrar jag vad som egentligen är den långsiktiga planen och de långsiktiga åtgärderna för att sänka elpriset för skåningarna.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H910382",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:03"
  }
}