{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:259 om Trafikverkets kommunikation till allmänhet och företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2a7e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "95",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för detta svar!</p><p>Jag är glad att statsrådet tycker att interpellationen och de här frågorna är viktiga. Jag är glad att det känns som att statsrådet lyssnar och tar det till sig.</p><p>Statsrådet nämnde bland annat att det finns tydliga instruktioner för hur man ska jobba. Men statsrådet säger också: Jag lyfter det när vi sitter på våra dialogmöten. Det tycker jag är jättebra.</p><p>Statsrådet var inne på två andra saker. Har man tidigt en bra kommunikation och dialog kan det minska antalet överklaganden. Det är mycket bra. Det är också jättebra att statsrådet lyfter frågan kopplat till planprocessen.</p><p>Jag tror att jag och Tomas Eneroth vill samma sak. Vi vill att det ska finnas en bra och fungerande kommunikation för de stora objekten, för hur man ska göra om det är så att man behöver byta tåg tidigare. Men det gäller också, precis som kollegan Anders Åkesson sa, för de sträckor där vi kör till vardags att kommunikationen om investeringarna ska fungera.</p><p>Jag hoppas att statsrådet med sina verktyg verkligen fortsätter att följa frågan noga på nära håll både på departementet och självklart också med ansvarigt verk. Det är väldigt viktigt, precis som statsrådet sa. Vi vill att detta ska fungera oavsett vilket departement eller vilken statlig myndighet det är.</p><p>I det här fallet är det på något vis så att det inte är Sveriges invånare som är till för Trafikverket, utan det är Trafikverket som är till för Sveriges invånare.</p><p>Jag är glad åt att statsrådet kommer att fortsätta att följa frågan, och jag kommer också att göra det. Vi lär få återkomma till denna väldigt viktiga fråga. Jag vill tacka för en väldigt bra debatt här i kväll.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H910259",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:55"
  }
}