{
  "anforande": {
    "dok_hangar_id": "5130898",
    "dok_id": "H909109",
    "dok_titel": "Protokoll 2021/22:109 Fredagen den 6 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "109",
    "dok_datum": "2022-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om påskhelgens kravaller",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b2829754-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Under påskhelgen utsattes svensk polis för hat och våld på en nivå som de beskriver att de aldrig tidigare upplevt. Det var inte tal om några enstaka bråkstakar som tog tillfället i akt att slåss med polisen. Det rörde sig om inhemska terrorister i alla åldrar som gav sig på inte bara svenska poliser utan Sverige som helhet. Sverige blev attackerat - inte bara vår polis utan även vår yttrandefrihet, våra värderingar, vårt sätt att leva och i grunden såväl vår nation som vår stat.</p><p>Polisen vittnar om hur våldsverkarna försökte mörda dem. Vi har över 400 skadade poliser.</p><p>Vi är många som tagit del av fruktansvärda vittnesmål. Ett som fastnat särskilt hos mig rör hur en kvinnlig polis träffades av en sten i huvudet och föll till marken. Den av framgången roade mobben började då jubla och kasta sten mot den skadade poliskvinnan när hon låg kvar på backen.</p><p>Fru talman! Många är de politiker, tyckare och journalister som talat om alla påstådda fördelar med stor invandring till Sverige och vilken berikning det skulle innebära. Jag hoppas att alla dessa, varav flera skyldiga sitter i denna kammare, känner ett ansvar och en skuld för det Sverige de har skapat - ett Sverige i vilket besinningslöst, blodtörstigt barbari kan brisera när som helst och därigenom göra svenska poliser till fritt villebråd.</p><p>Allt som krävdes för att locka fram denna slumrande ondska från sina parallellsamhällen denna gång var en dansk-svensk provokatör som sa att han avsåg att bränna en bok - enligt muslimer en helig bok, för oss andra ingenting mer än en bok. Och böcker man äger får man bränna.</p><p>Trots detta tycks en del ha blivit mer uppretade över Paludans försök att med varierande framgång bränna Koranen än över att inhemska terrorister med stor framgång brände polisfordon på löpande band. Fokus har ytterst medvetet flyttats från det latenta säkerhetshotet till diverse pseudodebatter. Regeringen har varken tillstått sin skuld i möjliggörandet av kravallerna eller vidtagit välbehövda åtgärder för att säkerställa majoritetssamhällets kontroll även över utsatta områden.</p><p></p><p>Fru talman! Det är tydligt att det krävs en ny regering för att åtgärda problemen skapade av de tidigare.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 14:54:39"
  }
}