{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:894 om utsläpp i svenska vatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5745d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag besökte Kustbevakningen för några veckor sedan och fick reda på att det är ett problem med de nya hybridoljorna. De fäster inte på länsarna på samma sätt som så kallad gammal petroleumolja. De blir alltså kvar i vattnet. Man upplever det som att de kan bli vaxartade eller som att de helt enkelt blir kvar i vattnet.</p><p>Kustbevakningen har miljöräddningstjänst till sjöss, och vid ett eventuellt utsläpp av olja eller andra skadliga ämnen är det de som har uppdraget att ta hand om det. Det blir ganska svårt att ta upp någonting om man inte har verktyg eller materiel för det.</p><p>En studie som norska Kystverket gjorde 2017 visade att det även där fanns problematik i fråga om att ta upp hybridoljan. Ungefär 80 procent av handelssjöfarten använder sig i dag av nya lågsvavliga bränslen, där hybridoljan utgör en stor del. Vi vet dock inte hur stor andel det är. Även här i Sverige har man konstaterat att hybridoljan är svår att ta upp, vilket gör att Kustbevakningen i sin helhet har en väldigt begränsad förmåga att utföra en effektiv miljöräddningsoperation om hybridoljorna skulle vara med i en olycka, eftersom våra upptagningssystem är anpassade för petroleumolja.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tänker att en fråga som skulle behöva belysas mer genom forskning är hur de löses upp även i vattenmassorna över tid, hur stor risken är för kontaminering även där och hur den skulle se ut.</p><p>Även i den här debatten är jag alltså ute efter att vi behöver ha tillräckligt bra skydd och kontroll av vårt vatten. Därför har jag frågat ansvarig minister vilka initiativ han har tagit för att säkerställa att Sveriges beredskap i fråga om miljöräddning är modern och även klarar hybridoljor. Ministern blir mig dock svaret skyldig.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:30"
  }
}