{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att bygga nationell försvarsförmåga - statens arbete med att stärka arméstridskrafterna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6b5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som så ofta när vi diskuterar försvar med en socialdemokrat kommer de här nästan pompösa uttrycken: Sedan vi kom in i Regeringskansliet har detta hänt - allt har blivit så mycket bättre! Det är som om anledningen skulle vara att Socialdemokraterna kom till Regeringskansliet. Men den faktiska anledningen är att omvärldsläget har försämrats kraftigt. Precis som Allan Widman lyfte fram känner alla till Socialdemokraternas motstånd mot de här försvarsökningarna. Jag måste ändå säga att Mattias Ottosson är modest i sina beskrivningar, vilket är hedersamt. Han har partikollegor som brukar gå på mycket värre.</p><p>Jag skulle vilja fråga Mattias Ottosson om Socialdemokraterna delar Riksrevisionens uppfattning att försvarsbeslutet 2015 var underfinansierat i förhållande till vad Försvarsmakten skulle åstadkomma. Jag tror att det är viktigt att vara ärlig när det gäller vad vi kan lära oss av historien inför framtiden. Min andra fråga blir: Är det Socialdemokraternas uppfattning att vi redan nu kan fastslå att innevarande period kommer att vara underfinansierad och att vi kommer att behöva skjuta till medel?</p><p>Min tredje fråga må vara frikopplad från de föregående två, men ämnet har tagits upp här i debatten. Regeringen säger sig redovisa de så kallade objektsramarna. Det gör man två år i taget. Vilken är anledningen, enligt Mattias Ottosson, till att vi inte ska redovisa dem under hela slutleveranstiden? Det blir ju omöjligt att följa upp och planera om vi inte vet längre än två år i taget.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-05-09 17:08:53"
  }
}