{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Märkning och registrering av katter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6ede50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "101",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är en mörk dag på många olika sätt, framför allt för människorna i Ukraina, där den ryska regimen med Putin i spetsen i dag har genomfört en aggressiv militär invasion. Detta är ett kraftfullt hot mot hela Europa. Vi står här i dag i solidaritet med det ukrainska folket, för Ukrainas suveränitet och territoriella integritet.</p><p>Det som händer nu är ett hot mot vår liberala demokrati. Samtidigt kan vi stå här, bara en kort flygresa från Kiev, och debattera lagstiftningsförslag av skiftande slag, precis som min företrädare här i talarstolen lyfte upp. Detta är värt att värna på många olika sätt.</p><p>Märkning och regi-strering av katter</p><p>Fru talman! Över till dagens ärende: märkning och registrering av katter. Jag vill börja med att yrka bifall till reservation nummer 1. Centerpartiet yrkar avslag på propositionen.</p><p>Katten är ett kärt husdjur för många av oss, både barn och vuxna. Det finns i dag i Sverige ungefär 1,4 miljoner katter, fördelade på ungefär hälften så många hushåll. Jag tänker att jag nog då är en ganska normal kattägare med mina två älskade, Lakrits och Allis, som jag, precis som 60 procent av alla kattägare, har märkt på frivillig väg, så att de kan återföras hem ifall de skulle springa bort och bli upphittade långt borta. Ungefär hälften av dessa märkta katter finns också i något register. Detta med frivillig märkning har potential att öka framöver, i stället för att man ska införa ett obligatorium och ett statligt register.</p><p>När det gäller det förslag som nu är på bordet, med ett obligatoriskt krav, tänker vi att det inte leder till tillräckligt stor nytta för att det ska vara motiverat. Förutom administration och kostnader av olika slag är det främsta skälet det som Jordbruksverket skriver i sitt remissvar: att kraven knappast skulle träffa den viktigaste målgruppen, det vill säga de mindre ansvarstagande kattägarna. Därmed försvinner nyttan med förslaget.</p><p>I propositionen dras många paralleller till det krav som sedan 18 år gäller att märka och registrera hundar. Vi anser att den jämförelsen haltar betänkligt. De tyngst vägande skälen den gången var det tilltagande problemet med aggressiva och farliga hundar. Man angav också smittskyddsskäl i förarbetena. Inget av detta går att överföra på katter.</p><p>Moderaterna har före mig i sin reservation nummer 2, som också finns att läsa i betänkandet, pekat på att det finns allvarliga brister i hundregistret, när det gäller både att barn kan registreras som hundägare och vem som kan registrera sig. Där dök det alltså upp ett antal problem, och jag tänker att det vore ganska bra om man löste dem först.</p><p>Att genomföra ett obligatoriskt, statligt kattregister är verkligen att skjuta långt över målet i denna fråga, om man vill nå de katter som är i behov av vårt skydd till följd av misskötsel. Myndigheten som skulle ansvara för registret avstyrker, och Integritetsskyddsnämnden är kritisk. Dessutom finns en relativt ny djurskyddslag, med djurskyddsföreskrifter och djurskyddsförordning, där också katter räknas in. Här borde alltså regeringen göra rätt saker i rätt ordning, precis som Moderaterna beskriver väl i en av sina reservationer.</p><p>Fru talman! Det finns flera fördelar med märkta katter, men från Centerpartiets sida ser vi att det absolut bästa är att det sker frivilligt. Därför betonar jag än en gång att vi värnar alla katters välbefinnande och att vi har en djurskyddslagstiftning som värnar detta.</p><p>Alltså - gör om, gör rätt! Jag yrkar avslag på propositionen.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H901MJU13",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:02"
  }
}