{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Johan Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till förslaget i betänkande AU10 <em>Arbetsmiljö och arbetstid</em>, och avslag på samtliga reservationer.</p><p>Senast vi behandlade ett arbetsmiljöbetänkande här i kammaren var 2019. Sedan dess har mycket hänt inom svensk arbetsmiljö och på svensk arbetsmarknad. Vi har haft en coronapandemi som ställde helt andra krav på och gav andra förutsättningar för arbetsmiljöarbetet. Det har också visat att mycket av det som vi har trott vara givet i fråga om arbetsmiljöarbetet har behövt omprövas under den här tiden. Det gäller inte minst för de anställda inom vården. De har haft en väldigt besvärlig situation på arbetsplatsen.</p><p>Jag är stolt men inte nöjd över det arbete som så här långt har gjorts inom arbetsmiljöarbetet sedan 2019. Vi har en hel del kvar att jobba med. Samtidigt är det glädjande att vi har en tämligen god samsyn de politiska partierna emellan beträffande arbetsmiljöarbetet.</p><p>Sedan 2016 har vi en arbetsmiljöstrategi, och regeringen lägger var femte år fram sin inriktning. En ny strategi som gäller för 2021-2025 har presenterats. Den har fyra tydliga delmål: ett hållbart arbetsliv, ett hälsosamt arbetsliv, ett tryggt arbetsliv och en arbetsmarknad utan brott och fusk. Under varje delmål finns också olika strategier och prioriteringar för hur man ska uppnå de olika punkterna.</p><p>En del i arbetsmiljöstrategin var att i juni 2021 tillsätta en utredning om utökade möjligheter för att upprätthålla en god arbetsmiljö. Utredningen leds av Lenita Granlund som ska undersöka förutsättningar för att utöka rådighetsansvaret i arbetsmiljölagen till fler situationer och om sanktionsavgifter bör kunna tas ut för överträdelser inom organisatorisk och social arbetsmiljö. Det innebär att fler situationer kan räknas in som medvetna brott av arbetsmiljölagen, och de kommer att beivras på ett helt annat sätt än i dag. </p><p>Utredningen ska också titta på hur det systematiska arbetsmiljöarbetet i större utsträckning än i dag använder företagshälsovården. Tidigare debattörer har tagit upp frågan om företagshälsovård, och jag kan instämma i att detta behöver ses över. Vi behöver hitta en funktion som är mer ändamålsenlig i dag och framför allt att fler omfattas av företagshälsovård. I denna del ska utredaren komma tillbaka med förslag.</p><p>Ytterligare en del i utredningen handlar om arbetsmiljöreglerna. De ska ge samma skydd för kvinnor som för män. Inte minst pandemin har visat att mer finns att göra i regelverk och andra delar. Vi kommer ihåg oklarheten om vad som gällde med skyddsutrustning och annat i början av pandemin.</p><p>Utredningen ska vara klar senast den 17 juni 2022 då den ska läggas fram till regeringen. Jag ser det här som väldigt intressant, och det ska bli spännande att i valrörelsen få debattera vad som komma skall ur den här delen.</p><p>Något annat som har hänt sedan 2019 är att man nu mycket mer använder sig av Myndigheten för arbetsmiljökunskap för att ta fram faktamaterial.</p><p></p><p>Moderaternas debattör missade att nämna att man ville lägga ned Mynak, vilket man bland annat har redovisat i motioner och annat. Jag har en helt annan uppfattning om det. Det är oerhört viktigt att lägga ännu mer medel på arbetsmiljöforskningen.</p><p>Myndigheten för arbetsmiljökunskap jobbar väldigt mycket tillsammans med andra - lärosäten, universitet och andra - för att kunna få fram olika kunskapssammanställningar om olika områden som rör vår arbetsmiljö.</p><p>Man har uppdrag där man tittar på den psykosociala arbetsmiljön. Man tittar på arbetsrelaterad stress, psykisk och kroppslig hälsa och friskfaktorer. Man har också gett ett uppdrag till Jämställdhetsmyndigheten att kartlägga forskning och samband mellan jämställdhet i arbetslivet och psykisk ohälsa. Precis de frågor som tidigare debattörer har tagit upp i den här delen är också sådant som finns rapporterat. Nu gäller det att verkställa kopplingar därtill.</p><p>Arbetsmiljöverket är också en väldigt viktig myndighet. Det är glädjande att det i budgeten som antogs av riksdagen efter en viss turbulens finns ett tillskott till Arbetsmiljöverket. Det gör att man kommer att öka verkets tillsyn med ytterligare ett antal inspektörer i den delen. Man räknar med att det blir ungefär 40 fler inspektörer under 2022 och att det kommer att öka under 2023 och framåt.</p><p>Det har väl heller inte undgått någon i den här salen, och jag hoppas att det även gäller dem som ser på nyheterna, att ett av våra stora fokusområden framöver handlar om arbetslivskriminalitet. Där har man gett uppdrag till åtta myndigheter att i samverkan jobba systematiskt med att motverka arbetslivskriminalitet.</p><p>Arbetsmiljöverket har huvudansvaret för detta arbete. Tillsammans med Åklagarmyndigheten, polisen, Skatteverket, Arbetsförmedlingen, Ekobrottsmyndigheten, Försäkringskassan, Jämställdhetsmyndigheten och Migrationsverket ska man kunna göra samordnade besök och ha samordnade möjligheter.</p><p>Den socialdemokratiska gruppen i utskottet gjorde ett besök nere i Malmö för ett antal månader sedan. Den var med på två aktioner som man gjorde ute där man gjorde tillslag. Här hade man också med de kommunala myndigheterna i form av dem som ansvarar för bygglov, miljö och hälsa och brandmyndighetens roll. Det gjorde att man sammantaget hade alla myndigheter med i den delen som berör en arbetsplats. Det gav därtill ett bra utfall. Man jobbade väldigt systematiskt och målmedvetet.</p><p>Vi socialdemokrater har varit väldigt tydliga med att den organiserade brottsligheten inom arbetslivet ska utrotas. Det fokus som vi nu har när det gäller arbetslivskriminaliteten är en viktig del i detta.</p><p>Vi har också en tillsatt delegation som jobbar mot arbetslivskriminalitet där branscherna företräds och parterna är med. Den jobbar också målmedvetet och tittar på: Vad är det mer som behöver göras? Det kan exempelvis vara sekretessfrågor och andra delar som man behöver hantera i den delen för att få till det så bra som möjligt för att komma till rätta med problematiken.</p><p>Mycket har hänt under de här åren när det gäller arbetsmiljöfrågorna, som jag nämnde. Men vi har också ett antal delar kvar. Jag har nämnt Mynak, Myndigheten för arbetsmiljökunskap. Det är en myndighet som jag är stolt över och som jobbar med forskningen.</p><p></p><p>Ni som har varit med länge i politiken kommer ihåg att den borgerliga alliansregeringen lade ned Arbetslivsinstitutet. Det var ett väldigt olyckligt beslut, vilket innebar att arbetsmiljöforskningen stannade av under ett antal år.</p><p>Det har också skett tillskott till Arbetsmiljöverket. Det är glädjande att det finns andra partier som nu ser förutsättningarna för att ha en myndighet som har möjligheter att kunna göra uppdrag</p><p>Lex Laval har rivits upp. Nya utstationeringsregler gäller sedan den 30 juli 2020. Det innebär att det numera är möjligt för svenska fackförbund att kräva svenska kollektivavtal.</p><p>Företagsboten har höjts när det gäller påföljder för arbetsmiljöbrott - från 10 miljoner till 500 miljoner. Det gör att man har möjlighet att kunna få till större sanktioner i den delen.</p><p>Entreprenörsansvar är infört för utstationerade arbetstagare inom bygg- och anläggningsbranschen. Det innebär att om en arbetstagare inte får lön för det arbete som han eller hon har utfört vid bygg- och anläggningsentreprenad ska man kunna ställa lönefordran på en annan entreprenör i kedjan.</p><p>Vi har också några sorgebarn. Regeringen lade fram ett förslag om att ge de regionala skyddsombuden möjlighet till tillträde på arbetsplatser där man har kollektivavtal men inte skyddsombud. Det röstades ned av de borgerliga partierna, inklusive Sverigedemokraterna, när det var uppe i kammaren.</p><p>I stället har man tillsatt en utredning som ska leverera den 15 augusti 2022. Det är också väldigt spännande att se vad den kommer fram till. Det gäller sedermera hur det kommer att tas vidare.</p><p>Jag kan lova att om Socialdemokraterna får möjligheten att sitta i en regering kommer vi att tillse att detta blir genomfört under kommande mandatperiod. Det är en väldigt viktig reform att få till att ge möjligheten till att man har en god arbetsmiljö och en god tillsyn även på de arbetsplatser där det inte finns skyddsombud.</p><p>Detta var ett axplock av de delar som finns. Men vi vill mycket mer när det gäller arbetsmiljöarbetet. Jag ser fram emot många livliga debatter och många bra förslag på det här området även framgent.</p><p>Fru talman! Med det vill jag yrka bifall till utskottets förslag i betänkandet och avslag på reservationerna.</p>",
    "intressent_id": "0964730940415",
    "rel_dok_id": "H901AU10",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:17"
  }
}