{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8b4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är alltid kul att få komma till kammardebatterna och få ta del av Ola Möllers litterära kanon. Förra gången inledde han med att citera Goethe. Han sa då att mästaren visar sig i sina begränsningar. Jag konstaterar att Ola Möller även den här gången drog över sin anförandetid en smula.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Det är inte utan att man slås av den kognitiva dissonans som råder kring Socialdemokraternas förhållningssätt till hur vi använder våra skattemedel. Man är den största kritikern till det man anför vara omotiverade vinster i välfärden när det kommer till mjuka sektorer. Men man har inga som helst problem med att ösa miljarder över privata byggföretag.</p><p>Det finns naturligtvis en del som tycker att det är välkommet. Men frågan är: Är det verkligen ett effektivt sätt att använda våra gemensamma pengar i ett land som brottas med betydande problem och svårigheter? Det moderata svaret på den frågan är nej, helt enkelt eftersom stöden har visat sig på totalen ineffektiva.</p><p>Det har visat sig att det som byggs i många fall ändå hade byggts. Det har visat sig att de som flyttade in i lägenheterna hade kunnat efterfråga och ha råd med lägenheterna även om de hade byggts utan stödet.</p><p>I går kom en rapport från SBAB som visar att vi nu på vissa håll i landet har en överetablering av hyresrätter, medan det byggs alldeles för lite av den boendeform som efterfrågas mest av alla, nämligen småhus.</p><p>Min fråga till Ola Möller är: Vad gör regeringen för att vi ska kunna bygga fler småhus i det här landet?</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H901CU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:37"
  }
}