{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Det nationella basutbudet av flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b94e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "116",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag ska börja med att erkänna att jag har varit naiv. Jag trodde att klimatnödläget skulle ruska om den här kammaren. Jag trodde att det faktum att vi svenskar flyger långt över den globalt hållbara nivån skulle ha manat till eftertanke här inne. Jag trodde att det faktum att Swedavia blöder pengar skulle få er att reagera. Jag trodde inte att politiker 2021 skulle vara villiga att med skattemedel finansiera det snabbaste sättet att steka den här planeten.</p><p>Jag har varit väldigt naiv rörande detta. Det är uppenbart en dag som denna då vi ska debattera den här situationen och den blåbruna högern tillsammans med Centerpartiet och Liberalerna obstruerar det ytterst rimliga beslutet att lägga ned Bromma flygplats.</p><p>Låt oss ta det från början, och låt oss börja med klimatet. Många i den här kammaren råkar glömma det gång på gång, så det är lika bra att jag tar rollen att berätta om det igen.</p><p>Svenskar flyger fem gånger mer än det globala genomsnittet. Det är mer än en tiondel av våra utsläpp. Det är en nivå som är på alla tänkbara sätt ohållbar. Hur man än vänder och vrider på det och hur man än mäter det är det en ohållbar nivå av flygande.</p><p>Låt oss börja med att fråga oss: Varför är det så? Det finns ju en massa idéer om hur man skulle kunna ha ett hållbart flyg. Den grundläggande orsaken är, och det har jag sagt många gånger i den här talarstolen, att fossila utsläpp och flygande i dag är synonymer. Det finns inte tekniker som kan minska utsläppen från flyget på global nivå och på ett tillräckligt snabbt sätt. Det går till exempel inte att täcka flygbehovet med biodrivmedel, som vissa tror. Det finns inte den kapaciteten när det gäller biodrivmedel vare sig nu eller i framtiden, framför allt inte om alla ska flyga på Sveriges nivå.</p><p>Det går inte heller att ersätta flygresandet med el, för elflyg kommer under 50 år framöver inte att kunna ha en kapacitet tillräcklig för att ersätta ens en liten del av vårt befintliga flygande. Det är en rent teknisk sanning av det enkla skälet att det är för tungt för flyget att lyfta så mycket batterivikt som skulle krävas för att lyfta själva flygkroppen. På väldigt korta sträckor och för väldigt få personer kan vi se att elflyget kommer, men det är inte där de stora utmaningarna inom flygandet finns, som ni alla vet.</p><p>Det råder inget tvivel: Hur man än vänder och vrider på det är det helt enkelt ohållbart att flyga på den nivå som vi gör i Sverige i dag.</p><p>Sedan finns det förstås de som behöver flyga, och det ska vi ha respekt för. Det finns de som inte har tillgång till järnväg, de som inte kan ta sina möten digitalt och de som har långt dit de ska. Då kan man behöva flyga. Men samtidigt ska man komma ihåg att en tredjedel av allt inrikesflyg, som den här debatten ju handlar om när det gäller Bromma, enligt Swedavia är sträckor på upp till 40 mil. Den vanligaste flygsträckan nationellt i Sverige, inrikesflyget, är Stockholm-Göteborg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Man måste alltså kunna ha flera tankar i huvudet samtidigt här. Ja, Kiruna-Stockholm behövs. Ja, Visby-Stockholm behövs. Allt det ska vi kunna erbjuda svenskarna, men det är inte där som de stora nivåerna av inrikesflygande finns.</p><p>Vi säger att vi måste kunna ha Visby-Stockholm och Kiruna-Stockholm, som exempel, och då är den stora frågan: Kan vi ha detta på Arlanda? Ja. Det är det som är själva poängen. Det är mycket smartare på alla sätt att i stället samla de resor som vi verkligen behöver på <em>en</em> flygplats i Stockholm.</p><p>Hur är det då med kapaciteten på Arlanda? Det här har man ju hört mycket om i debatten. Låt mig säga det som jag sa i våras. Det verkar inte ha gått in, så jag tar det igen. Jag ska försöka vara väldigt pedagogisk.</p><p>Arlanda har ett miljötillstånd för 350 000 flygrörelser. År 2019, året innan pandemin, var vi uppe i 233 000 flygrörelser. Miljötillståndet gäller 350 000, och 233 000 är det man då var uppe i. Då kommer någon förstås och säger: Ja, men det är peaktimmen som är det viktigaste - det är där vi inte klarar av det. Det resonemanget är i sig ganska banalt och dumt eftersom man inte kan planera en flygplats utifrån peaktimmen. Då blir det väldigt kostsamt och en enorm överkapacitet de övriga timmarna.</p><p>Men låt oss ändå ha det argumentet på bordet och titta på Arlandas peaktimme. Arlanda kan hantera 90 rörelser per timme. Under 2016-2019 passerades aldrig 73 rörelser. Man kan hantera 90, men man har aldrig passerat 73. Det finns således en enorm överkapacitet på Arlanda till och med under peaktimmen. Huruvida det går att flytta viktiga linjer från Bromma till Arlanda är en icke-fråga. Detta har påvisats i utredning efter utredning och gång på gång, men det går av någon anledning inte in hos många partier här i kammaren.</p><p>Klimatfrågan är det viktigaste. Vi måste minska flygresandet. Ett väldigt bra sätt att göra det vore att vi helt enkelt tog bort onödiga resor, men då kan vi inte ha en överkapacitet i svenskt flygplatsutbud. Det är fullt rimligt att lägga ned Bromma.</p><p>Jag har som sagt varit naiv. Jag tror att jag vet vad det i grunden handlar om, nämligen att jag har haft en förhoppning och en ambition om att man med rationella och logiska argument kan skapa en förändring och ett förändrat system. Jag trodde att ett påstått klimatengagemang spelade roll, men det visade sig vara fel här i denna kammare. Det är förstås väldigt tråkigt. Men så ligger det till.</p><p>Jag rundar av med att yrka bifall till reservationen.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H901TU4",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:37"
  }
}