{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c18cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "134",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Till att börja med tror jag att det är genuint viktigt att vi ser väljarna och Sveriges medborgare utanför denna kammare i ögonen och pekar på att ska vi ha ett långsiktigt förtroende och en stark legitimitet för ett högt svenskt bistånd krävs det reformer.</p><p>Det är inget gott betyg, inte ens för den som förespråkar enprocentsmålet eller ännu högre bistånd, att vi har stora brister i delar av biståndet. De EBA-rapporter jag hänvisade till och återgav direkta citat från rör delar av biståndet. Det här är relaterat direkt till biståndet och ryms inom det här betänkandet och inom den debatt som vi i dag för. Det är också påpekat och tydligt framställt av ett flertal experter och bedömare som är nogräknade med detta.</p><p>Magnus Ek hävdar att det är ett historiskt stort behov av bistånd i dag. Problemet med detta är att vi också har historiskt stora brister i det svenska samhället, inte minst när det gäller välfärdsmodellen, otryggheten, energikrisen och tillvaron för många av våra väljare som lever utanför storstäderna, vilket Magnus Ek själv naturligtvis är väl medveten om.</p><p>All politik handlar om prioriteringar. Vi kan inte ha ett område där vi sedan 1950-talet stadgar och fastslår att detta ska vara exakt 1 procent av statsbudgeten. Det måste vara förhandlingsbart. Det har inte varit ett historiskt stort behov hela vägen sedan 1950-talet, utan naturligtvis finns det reformutrymme.</p><p>Återvändandemiljarden är viktig. Det handlar om en politisk överenskommelse om att det ska vara möjligt med återvändande för att undvika brain drain och för att ge människor en chans att återuppbygga sargade länder i tidigare kris- och krigshärjade områden och skapa ett liv för dem själva och en tillväxt och utveckling för sina gamla hemländer. Det är en tydlig överenskommelse.</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H901UU2",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:25"
  }
}