{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:475 om åtgärder för att stödja offer för sexuellt våld i Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "afe9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för det utvecklade svaret. Kan vi hoppas och tro att ministern kommer att driva frågan hårt vad gäller samordning och synkronisering av insatserna, både de som görs internationellt och de som görs lokalt i Ukraina?</p><p>Sedan var det frågan om stöd och hjälp till aborter i Ungern och Polen, där det är svårt att få abort. Förs samtal på regeringsnivå för att få till någon form av undantag eller underlätta för de utsatta kvinnorna i dessa länder?</p><p>Från många ställen i Ukraina kommer rapporter om grova sexuella övergrepp mot civila. Trots att sexuella övergrepp i krig och konflikt i dag är ett krigsbrott har risken för att bli straffad för krigsbrott hitintills varit låg.</p><p>Det finns enligt Nationellt centrum för kvinnofrid flera teorier om varför våldtäkter och andra sexuella övergrepp sker i krig. Motiven bakom våldtäkterna och övergreppen kan kopplas till en såväl individuell som strukturell nivå. De kan begås av den enskilda soldaten som påverkas av kriget, men våldtäkterna kan också utgöra en strategi för att skapa oro och kaos från motståndarens sida. Det är ett uråldrigt sätt att utöva makt samt ett vanligt och framgångsrikt sätt att utpressa och skapa oro bland den civila befolkningen.</p><p>När kvinnor bryts ned försvagas hela samhället. Befolkningen som utsätts för krig får svårare att överleva. Soldaterna genomför då dessa ohyggliga övergrepp på order av sina befäl.</p><p>FN:s olika krigstribunaler har i avgöranden jämställt våldtäkt med tortyr, folkmord och brott mot mänskligheten. Av stadgan för den internationella brottmålsdomstolen i Haag framgår att våldtäkt och sexuellt våld kan utgöra krigsförbrytelser under väpnade konflikter.</p><p>Trots att den internationella brottmålsdomstolen i Haag har fastslagit att de sexuella övergreppen i väpnade konflikter kan utgöra krigsförbrytelser har straffriheten för denna typ av brott hitintills varit stor. Fall av våldtäkt och sexuellt våld i krig har inte prioriterats i krigsförbrytartribunaler, och många förövare har undkommit straff. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag menar att Sverige, regeringen och ministern måste vara drivande i frågan om att krigsförbrytelserna ska få en högre prioritering. Frågan måste lösas bättre och snabbare. Här måste vi ha en stor, stark och tydlig röst från Sverige i arbetet inom EU och i den internationella brottmålsdomstolen i Haag för att ställa Ryssland till svars för krigsförbrytelserna.</p><p>Ingen vet hur många kvinnor och barn som kommer att få sina liv slagna i spillror genom sexuellt våld i det pågående kriget i Ukraina. Kvinnorna i Ukraina är faktiskt trippelt utsatta i hemlandet. Dels blir de våldtagna av de ryska soldaterna, dels är hemmet inte lika tryggt längre, dels riskerar de att återigen utsättas för sexuella övergrepp, men denna gång av män i Sverige. Samtidigt cirkulerar bilder på lättklädda kvinnor med budskap som \"war is coming\" eller \"adopt a Ukrainian before it is too late\" på nätet, och sökningar efter ukrainska kvinnor på porrsajter ökar i Sverige, enligt en kriminolog.</p><p>Nu får det faktiskt vara nog. Ministern var inne på de 4 miljonerna till Jämställdhetsmyndigheten. Hur säkerställer ministern att de pengarna når fram till rätt saker, och hur följer ministern upp att det blev som ministern hade tänkt sig?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910475",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:19"
  }
}