{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att stänga skolor med allvarliga brister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e7d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "139",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Jag kan börja med att säga att den ärade ledamoten från Vänsterpartiet missuppfattade vad jag sa. Det är väl inte första gången som detta har skett, men den här gången uppfattade jag att det inte var med flit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att stänga skolor med allvarliga brister</p><p>Jag tycker absolut att det är ett misslyckande när den här typen av lagstiftning behövs. Särskilt tycker jag att det är ett misslyckande när den behöver användas.</p><p>Jag tycker att det är ett misslyckande när en skola har kommit till en nivå där det bästa man kan göra för eleverna är att stänga den. Jag tror att alla är överens om att man har misslyckats jättemycket då.</p><p>Det som ledamoten uppfattade förut var att jag skulle tycka att detta är något som bara behövs därför att vi har det skolsystem som vi har i dag. Så är det verkligen inte. Jag skulle tycka att detta behövdes oavsett om det fanns fristående skolor eller inte. Jag kommer från en kommun där detta verkligen har behövts jättelänge.</p><p>På det tredje mötet, tror jag, som jag var på i riksdagen efter att jag blivit vald frågade jag Skolverket: Varför accepterar ni att det finns så många skolor där eleverna inte klarar sig bara därför att de är kommunala?</p><p>Vid det fjärde mötet var det Skolinspektionen som var där. Jag frågade: Hur kan ni inte göra någonting när det finns så många kommunala skolor där eleverna inte lyckas? Varför låter ni dem gå? Vi ska absolut gå på de fristående skolorna, men varför går ni inte på de kommunala skolorna också?</p><p>Det gick ett år eller två; sedan tog regeringen äntligen tag i att faktiskt göra någonting så att kommunala skolor kunde få rättelser.</p><p>Ja, det är ett misslyckande när vi kommer dit. Men det är inte Internationella Engelska Skolans fel att Värner Rydénskolan i Malmö har levererat dåliga resultat i tio år. Jag vet att du gärna skulle vilja att det var svaret, Daniel Riazat, men så enkel är inte världen.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H901UbU10",
    "replik": "Y",
    "systemdatum": "2022-04-11 17:48:45"
  }
}