{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Strategisk exportkontroll 2021 - krigsmateriel och produkter med dubbla användningsområden och Förstärkt kontroll av produkter med dubbla användningsområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0af89a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Nu var det så att myndigheten ISP fattade beslut den 15 oktober 2019. Det var efter att riksdagen i full enighet uppmanat regeringen att resa ned till Bryssel med ett tydligt mandat om att försöka få till ett vapenembargo på EU-nivå.</p><p>Det är något som regeringen under utrikesminister Ann Linde, som ett av hennes första större beslut när hon tillträdde som utrikesminister, sa att man var beredd att göra. Man fick med sig ett flertal EU-länder för det.</p><p>Dagarna efter, tisdagen om jag minns rätt, kom ISP ut och sa: Vi drar tillbaka alla tillstånd för Turkiet. Man stoppade de facto leveranser som var planerade och betalda från den turkiska militärens sida. Ett antal tillstånd där leveransen inte hade börjat ske drogs tillbaka.</p><p>Nu ändrar Socialdemokraterna den linjen och vill säga: Affär för affär. Det betyder att vi hamnar i lagstiftningen. Det gör att det antingen ska prövas mot den nya lagstiftningen, där man ska väga demokratikriteriet och mänskliga rättigheter mot Sveriges säkerhetsintresse som i det här fallet handlar om ett svenskt Natomedlemskap eller så finns annan lagstiftning, om det finns en tidigare leverans till Turkiet. </p><p>Vi levererade vapen till Turkiet före beslutet 2019. Då kan man peka på att det är en följdleverans och därigenom komma undan det. Det gäller trots att man 2019 från ISP:s sida drog tillbaka alla tillstånd.</p><p>Det här är en ganska anmärkningsvärd förändring av den socialdemokratiska regeringen som ett parti fattar beslut om trots att det härinne fanns enighet från alla partier om att man skulle stoppa vapenexporten till Turkiet.</p><p>Prövning från fall till fall är att öppna en lucka. Jag är orolig för att det är en fallucka.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H901UU9, H901UU18",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:30:49"
  }
}