{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:323 om den hårt drabbade gränshandeln",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ebebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "63",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Alexander Christiansson, för att du påpekar en väldigt viktig näringsgren för handeln och för Sverige!</p><p>Du har alldeles rätt i att det här är någonting som påverkar hela vårt land. Det ger massor av sysselsättning på orter som tidigare hade det ganska svårt med sysselsättning. Det gäller inte minst norra Värmland, där det nu har uppstått många nya jobb och där det till och med är arbetskraftsbrist i dag. Detta är väldigt viktigt.</p><p>Sedan jag blev näringsminister har jag haft två möten med min norska kollega. Vid båda tillfällena har vi pratat om hur vi i framtiden ska upprätthålla öppna gränser även om pandemin slår till igen. Precis som Alexander Christiansson är inne på är detta ett gammalt löfte mellan Sverige och Norge sedan 1955, som så enkelt kunde tas undan när pandemin slog till. Våra gamla regler och förhållningssätt ändrades bara över en natt.</p><p>Tyvärr är jag inte övertygad om att det skulle hjälpa ens om vi skulle skriva nya deklarationer och nya papper på att vi aldrig kan stänga vår handel. Jag tror att det blir väldigt svårt att få till en överenskommelse som är mer bindande än den vi skrev redan 1955.</p><p>I vår kontakt med den norska regeringen - det är framför allt statsrådet Hallberg som har haft den löpande kontakten - har vi försökt få till att man skulle öppna upp gränsen vid flera tillfällen under pandemin men inte varit framgångsrika.</p><p>Det finns ett annat initiativ vi har tagit från Näringsdepartementet de senaste månaderna som vi får sätta vår förhoppning till. Vaccinforskarna är nu mer optimistiska i och med att man tack vare ny teknik och medicinutveckling i life science-sektorn tror att man nu har en metod för att vid varje ny form av virus kunna ha ett verksamt vaccin inom 100 dagar.</p><p>Vår strategi har helt enkelt varit att starta ett samnordiskt samarbete med alla de nordiska länderna där vi ska försöka skapa en möjlighet också för Norden att ha en snabb uppväxling när det gäller att kunna göra vaccin för de nordiska länderna. Alexander Christiansson vet säkert att vi har tagit initiativ i Matfors utanför Sundsvall till att bygga en sådan facilitet tillsammans med det privata näringslivet.</p><p></p><p>På så sätt kan vi helt enkelt hamna i den situation som vi är i nu, i mars 2022, fast det kunde ha varit i maj 2020 i stället. Det är den strategi vi har på Näringsdepartementet för att försöka vara med och lösa det här.</p><p>Naturligtvis ska vi göra allt, fru talman, för att också prata med norrmännen för att se om man kan hitta en mer bindande överenskommelse. Det blir i ett slag svårt att anpassa sin ekonomi och sin handel när förutsättningarna ändras av lag bara över natten.</p><p>Samtidigt, för att måla med lite ljusare färger: Vi har sett att vi med de stora insatser vi gjorde för att rädda näringslivet också har träffat gränshandeln relativt väl. Vi ser att många trots allt har lyckats få sin verksamhet att övervintra. Det har funnits konkurser, men inte alls i så stor utsträckning som vi från början befarade. Vi hoppas att det nya läget med vaccin och där pandemin är på väg bort ska kunna trygga gränshandeln från Strömstad till riksgränsen, som din fråga gällde från början.</p><p>Vi är mer optimistiska, och med en ny vaccinmöjlighet i Norden så småningom hoppas vi att vi kan se till att vi aldrig mer får uppleva de hårda år som vi har haft under pandemins gång.</p><p>(forts.)</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910323",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:47"
  }
}