{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aa022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "117",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag förstår ärligt inte på vilket sätt det här paketet försämrar för någon. Staten går in med drygt 9 miljarder kronor årligen över en konjunkturcykel för att stärka människors omställningsmöjligheter så att vi alltid ska vara attraktiva på svensk arbetsmarknad, så att vi efter åtta år på svensk arbetsmarknad ska kunna sätta oss i skolbänken och kompetensfyllas så att vi kan få ett ännu bättre jobb med ännu bättre betalt.</p><p>På vilket sätt är det en försämring - jag förstår ärligt inte - att det blir ett undantag till i detta när vi har en semidispositiv lagstiftning med 650 kollektivavtal där parterna på svensk arbetsmarknad axlar ett jättestort ansvar för att se till att människor har både trygghet i arbetet och fantastiska omställningsmöjligheter? Jag förstår ärligt inte vad som är försämringen i det.</p><p>Men låt oss inte komma ifrån det viktiga i detta. Det viktiga är att vi inte bygger ett strukturellt utanförskap för vissa grupper. När vi får en rörlighet på svensk arbetsmarknad, vilket det här systemet faktiskt faciliterar, gör det att grupper med svagare förankring till svenskt arbetsliv - alltså unga och utrikes födda, de som oftast drabbas av den icke-rörlighet som finns - får ökade möjligheter att träda in, utvecklas och förverkliga sig själva. Det tycker jag faktiskt är en fantastisk framgång, och den är jag väldigt stolt över.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H901AU12",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:28"
  }
}