{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Socialtjänstens arbete m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f63f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "115",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Jag vill börja med att yrka bifall till Vänsterpartiets reservation 3.</p><p>I början av 2018, innan den här mandatperioden började, uppmärksammade SVT Nyheter misstänkta oegentligheter vid adoptioner från Chile under 1970- och 1980-talen. Nyheten passerade dock ganska snabbt och försvann från nyhetsrubriker och tv-sändningar. Men kvar fanns de som hade frågor och funderingar, de som hade misstankar om att allt inte gått rätt till och de som redan hade letat under lång tid. De hade letat efter föräldrar, syskon och barn.</p><p></p><p>För många var det ingen enkel uppgift att nysta upp trådarna i sina adoptioner. Förfalskade dokument och förvanskade identiteter gjorde det svårt. Språket kan också vara ett hinder i arbetet med olika dokument och myndigheter i ursprungslandet. I exempelvis Chile sker allt utredningsarbete på spanska och alla dokument är på spanska. </p><p>Det som uppdagats i Chile är inte bara allvarligt på grund av det lidande som åsamkats barnen, de biologiska föräldrarna och adoptivföräldrarna, utan det strider även mot barnkonventionen och barns rätt till sitt ursprung.</p><p>Herr ålderspresident! I Sverige blev det till en början ingen utredning om de internationella adoptionerna. Vi i Vänsterpartiet lade fram förslag om en utredning men fick till en början inget gehör. Men vi fortsatte att driva frågorna rörande de internationella adoptionerna, vilket även bland annat Centerpartiet förtjänstfullt gjort.</p><p>När DN gjorde en stor och prisbelönt artikelserie om de illegala adoptionerna i början av 2021 fick frågan ny fart i medierna, och riksdagen fattade under våren samma år beslut om en utredning av de internationella adoptionerna till Sverige, vilket jag är väldigt glad över.</p><p>Utredningen ska inte bara fokusera på adoptionerna från Chile utan på alla internationella adoptioner. Larmsignaler har kommit angående adoptioner också från andra länder, även om det än så länge bara är Chile som ursprungsland som har utrett hur det har gått till. Där utreder myndigheterna över 600 fall av adoptioner till Sverige.</p><p>Detta är en del i att lyfta upp frågan, ge de drabbade upprättelse och från samhällets sida ge hjälp och stöd. Vi har ett ansvar för hur det här har gått till och för de människor som har kommit hit eller har påverkats av adoptionerna.</p><p>Herr ålderspresident! Regeringen gav 2020 Myndigheten för familjerätt och föräldraskapsstöd, MFoF, i uppdrag att genomföra ett pilotprojekt om stöd till adopterade i samband med ursprungssökning. MFoF fick använda 2 miljoner kronor under 2020 för genomförandet av uppdraget. Det är bra. Stödet behövs. Regeringen har sedan ökat anslaget något för detta stöd, och MFoF ska fortsätta med stödet under 2022-2023. Det finns också ett projekt med samtalsstöd under samma period. Det är bra. Men vi kan göra mer.</p><p>I dag finns omkring 60 000 internationellt adopterade i Sverige, enligt MFoF. De internationella adoptionerna började ta fart på 1960-talet, men de förekom också tidigare och har fortsatt fram till i dag. De flesta adopterades på 1970- och 1980-talen då som mest 1 776 personer adopterades under ett år. Det gör att det i dag i Sverige finns personer som är adopterade från andra länder i alla åldrar, från små barn till pensionärer.</p><p>Vi behöver därför se på adoptioner utifrån ett livslångt perspektiv. De som är adopterade är adopterade hela livet med allt vad det innebär. Olika skeden i livet har olika prövningar, och det är viktigt att de som så behöver kan få adekvat stöd utifrån sin livssituation. Flera studier har funnit en överrepresentation av psykisk ohälsa och sociala problem hos landets vuxna utlandsadopterade. Dessutom är suicidalrisken större hos adopterade än hos genomsnittsbefolkningen. Det är problem som måste tas på allvar.</p><p>Herr ålderspresident! I dag är kommunerna ansvariga för att förbereda och utreda lämpligheten hos dem som ansöker om att få genomföra en adoption. Det är också kommunerna som är ansvariga för att följa upp adopterade i deras familjer. Det blir många huvudmän, och en utredning från Statskontoret 2021, <em>Organiseringen av den internationella adoptionsverksamheten</em>, visar på bristande kvalitet och likvärdighet. </p><p></p><p>För några veckor sedan släppte dessutom Socialstyrelsen en rapport som handlar om samhällets stöd till de adopterade. Enligt en övergripande analys och bedömning möter de vård- och stödinsatser som erbjuds adopterade och deras adoptivföräldrar inte de behov som finns. Kartläggningen visar att adopterade kan ha behov under hela livet som kan härledas till adoptionen. Behoven kan kräva särskild uppmärksamhet, och barn och föräldrar kan behöva adoptionsspecifikt stöd.</p><p>Forskning har visat att stöd efter adoption på de områden som är adoptionsspecifika ger positiva resultat och har kopplat samman ouppfyllda stödbehov med ett sämre utfall. Socialstyrelsen redovisar en lista på saker som behöver utvecklas, bland annat att ta fram en modell för PAS, <em>post adoption service</em>.</p><p>Herr ålderspresident! Avslöjandena om illegala adoptioner visar på vilka problematiska situationer adopterade och anhöriga kan ställas inför, och där det kan behövas speciellt stöd och speciella kompetenser utöver det jag redan har talat om. En adoption är en genomgripande och stor process för alla inblandade, och det är viktigt att det finns ordentligt stöd och kompetens för att möta dessa personer genom hela livet. Vi behöver ta fram hur ett statligt center kan utformas och fungera för att ge adopterade ett livslångt stöd. Det har vi ett ansvar att göra.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H901SoU19",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:12"
  }
}