{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:197 och 239 om kommuners vetorätt gällande vindkraftverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag blir lite bekymrad över hur man från regeringens sida ser på vilken påverkan etableringar har lokalt. Det är måhända så att man anser att antalet högre verk blir färre sett till vilken effekt som ska tas ut, och då finns en tanke om att det sammantaget blir färre intressekonflikter. Men jag är tämligen övertygad om att det leder till fler intressekonflikter lokalt med de höga verk som etableras. Statsrådet kan titta runt i landet och höra vad hennes partikollegor lokalt, de som är närmast berörda, anser i frågan.</p><p>Uppförandet av de stora vindkraftverken för med sig betydande lokala konsekvenser, framför allt när höjden har ökat. Det är ju en del av utvecklingen. Höjden påverkar framför allt landskapsbilden, men det kan även bli konflikter med andra markanvändningsområden kopplat till turism eller gröna näringar och som inte ser positivt på kraftverken utan vill se att andra platser kommer på tal. Det kan exempelvis påverka grannkommuner om en etablering förläggs nära en kommungräns, vilket ofta är fallet. Det irriterar att det inte finns verktyg för att hantera dessa frågor.</p><p>Det finns också de som har oturen att få verk placerade nära bostadsfastigheter, och då blir det lägre marknadsvärden på fastigheterna. Den inriktning som utredningen pekar mot oroar. Men utifrån denna debatt får vi hoppas att regeringen tar sitt förnuft till fånga och tar med sig de demokratiska aspekterna av förslaget. Det som uttryckligen utlovades vid den förra förenklingen var att det inte skulle bli någon ytterligare inskränkning i det kommunala självbestämmandet. Sverigedemokraterna vill i den här debatten värna att det är de lokala politikerna, i förlängningen kommunens invånare, som är mest lämpade att fatta beslut i den här typen av etableringar.</p><p>Med dessa ord vill jag avslutningsvis tacka statsrådet för debatten.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H910197, H910239",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:08"
  }
}