{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Skärpta och förbättrade regler om arbetskraftsinvandring och Arbetskraftsinvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "836e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag är övertygad om att det krävs ett förbud mot arbetskraftsinvandring för personlig assistans om man ska komma till rätta med problemen. Det är så pass raffinerade upplägg som är väldigt svåra att upptäcka.</p><p>Jag uppfattade inte riktigt om det sista som Carina Ohlsson sa innebär att man är beredd att stoppa arbetskraftsinvandring för personlig assistans. Det vore väldigt positivt i så fall.</p><p>Jag har en annan fråga, och den gäller spårbyte. Det har tidigare varit oklart om var Socialdemokraterna står. Många ledande företrädare har sagt att det bör avskaffas. Jag tycker att det är en rimlig väg, eftersom vi ser att det utnyttjas. Människor söker asyl här trots att de uppenbarligen inte har asylskäl för att sedan kunna byta spår och sedan stanna här. Det är viktigt att vi sätter stopp för det. Jag har uppfattat att Socialdemokraterna har sagt detta tidigare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta och förbätt-rade regler om arbets-kraftsinvandring och Arbetskraftsinvandring</p><p>Sedan utredde man det här. Man gav utredaren i uppdrag att i stället titta på möjligheten att göra reglerna för spårbyte ännu mer generösa. Jag undrar därför var Socialdemokraterna står här. Vill de behålla spårbytet? Vill de göra reglerna mer generösa? Eller vill de till och med avskaffa spårbytet?</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H901SfU22, H901SfU19",
    "replik": "Y",
    "systemdatum": "2022-07-08 18:18:41"
  }
}