{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Ekonomisk familjepolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c7bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "117",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! En genomsnittlig barnfamilj kommer i år att få se sina levnadsomkostnader öka med 40 000 kronor. Anledningen är höjda räntor, högre elpriser, högre drivmedelspriser, högre matkostnader, högre priser på kläder och så vidare. Vi kristdemokrater har ett batteri av åtgärder för att stärka familjen.</p><p>Fru talman! Familjer ser olika ut. Förutom den traditionella kärnfamiljen finns det ensamstående, ombildade, samkönade och andra typer av familjebildningar. Alla dessa ska respekteras, och alla ska få samhällets stöd för att kunna fungera så bra som möjligt och för att få vardagen att gå ihop. Men insikten om den mångfald som finns bland familjer kräver att familjepolitiken medger ett stort mått av flexibilitet och valfrihet.</p><p>En fungerande familjepolitik är viktig för ett samhälle som vill förebygga men också ta itu med de samhällsproblem som Sverige har i dag. Det kan handla om ekonomisk utsatthet, barnfattigdom, psykisk ohälsa bland barn och ungdomar, fallande skolresultat och de konsekvenser det får långsiktigt för att kunna ta sig in på arbetsmarknaden, utanförskap och kriminalitet. Min åsikt är kristallklar. Trygga familjer skapar ett tryggare Sverige.</p><p></p><p>Fru talman! Frågan om kvotering handlar väldigt mycket om vilket perspektiv man lägger an. Om man som vi kristdemokrater menar att det är barnets bästa som ska styra är den rimliga slutsatsen att det är föräldrarna, inte vi här i riksdagen, som vet bäst hur föräldrapenningen ska fördelas.</p><p>Varje familj är därtill helt unik. Varje familj har ett helt unikt livspussel att lägga och få att fungera. Den kan aldrig likställas med någon annan familj.</p><p>Om nu barnet står i centrum, vilket vi hävdar, och om vi därtill adderar det faktum att varje familj har en unik livssituation menar vi att slutsatsen är enkel och tydlig: Kvotering är fel i sak.</p><p>Jag är präst. Vid varje dop brukar jag få säga något som gläder mig varje gång, men som också påminner mig själv och alla andra: Barn går inte i repris. Jag brukar sedan alltid tala om att vi som har fått förmånen att få bli föräldrar ska vinnlägga oss om att använda tiden med våra barn så bra som möjligt.</p><p>Att jag nu har blivit politiker betyder att jag också här i Sveriges riksdag kan vara med och fatta beslut som stöttar dem i att få göra detta, att få vara med sina barn och hjälpa dem ut i vuxenlivet.</p><p>Jag menar att barn inte ska och inte kan offras på jämställdhetens altare, där ett lika uttag av föräldrapenningen ses som det högsta och mest värdefulla målet. Dessvärre tycker jag att det är alldeles för ofta som just familjepolitiken hamnar där.</p><p>Det handlar om statliga pekpinnar och statligt tvång i ett försök att skapa ett jämställt uttag av föräldraförsäkringen. Hur lovvärt det målet än är ska det avvisas. Det är inte att sätta barnets bästa i centrum. Det är barnens rätt till sina föräldrar och inte jämställdhetsmål som måste vara i fokus.</p><p>Vi kristdemokrater värnar dock föräldraförsäkringen och ser och menar att den har bidragit till att vi har fått en hel del jämställdhetspolitiska framsteg. Många är de kvinnor som utan den inte skulle ha kunnat vara på jobbet och samtidigt kunnat ta hand om sina barn. </p><p>Därför menar vi att en flexibel föräldraförsäkring som vi vill se är att göra det möjligt för både kvinnor och män, mammor och pappor, att kombinera arbete och familj. Vi säger alltså inte bara nej till tvångskvotering. Vi säger också ja till att göra föräldraförsäkringen så flexibel som vi bara möjligtvis kan göra den. Det är utifrån det unika familjepusslet.</p><p>Vårt förslag är att alla dagar ska kunna fördelas fritt mellan föräldrarna men också att de ska kunna överlåtas till någon närstående, som en mor eller farförälder eller någon annan vuxen familjemedlem. Det skulle vara en reform som verkligen förtjänar namnet modern föräldraförsäkring.</p><p>Jag yrkar bifall till reservation nummer 11, som handlar om att föräldrarna själva ska få bestämma hur föräldrapenningen ska fördelas mellan dem, även om jag naturligtvis står bakom också de övriga reservationerna.</p><p>Fru talman! Finns det då någonting som man kan göra när det gäller det jag inledde med att säga, nämligen att barnfamiljerna i snitt kommer att få se sina levnadsomkostnader öka med 40 000 kronor i år? Det är rätt mycket pengar. Kan man göra någonting?</p><p></p><p>Vi har en rad förslag på det området. Jag tänkte väldigt snabbt nämna dem; de har funnits där. Även om regeringen rätt ofta säger att det är Putinpriser så är det inte Putinpriser. Det är priser som redan långt före Putins vidriga anfallskrig mot Ukraina hade stuckit iväg, med både el- och drivmedelspriserna som exempel.</p><p>Förra året kom en rapport som visade att 45 000-70 000 barn här i Sverige växer upp i det man kallar ekonomiskt otrygg miljö. De allra flesta växer tack och lov upp i en ekonomiskt trygg miljö. Men 3-5 procent av barnen i Sverige lever i det man kallar för materiell fattigdom.</p><p>Tittar man närmare på siffrorna ser man att andelen är större bland de barn som har ensamstående föräldrar eller två utrikes födda föräldrar. Det är alltså barn som kan tvingas tacka nej till det som deras kompisar tar för givet.</p><p>Vad kan man då göra åt det? Ett sätt är naturligtvis att se till att de familjerna blir självförsörjande. Det är ett viktigt första steg. Det måste till ett offensivt politiskt program, inte minst för en fungerande integration där den ekonomiska integrationen tillåts stå i centrum.</p><p>Det är ett kraftigt underbetyg till regeringen och ett misslyckande att vi har en situation där bara hälften av människor från Mellanöstern efter 20 år är självförsörjande, det vill säga tjänar 15 500 kronor i månaden eller mer. De övriga 50 procenten har levt och lever fortfarande på bidrag.</p><p>Man kan sänka skatten. Vi kristdemokrater har lagt fram förslag om att sänka skatten just för föräldrar. Drivkraften att gå från försörjning via bidrag och ersättningar till förvärvsarbete stärks när vi sänker skatten. Om vi sänker skatten för föräldrar skapar vi sådana incitament.</p><p>Vi har lagt fram förslag om en skattereduktion för förvärvsinkomster för föräldrar som har barn i åldern 0-18 år. Ett annat förslag som vi också har lagt fram är att den barnrelaterade delen av bostadsbidraget ska höjas. Det är ett ganska smart grepp att göra det. Det är det mest träffsäkra sättet om vi vill nå familjer med låg ekonomisk standard.</p><p>Vi har lagt fram förslag om att införa något som kallas för fritidskort. Man tankar ett fritidskort för alla barn i årskurs 2-9 med en summa pengar för att man ska kunna ha råd med fritidsaktiviteter. Vårt förslag är att alla ska få 500 kronor i stöd per år. Men för dem som lever i ett ekonomiskt utsatt område är vi beredda att se till att stödet kommer upp i 2 400 kronor per år. Alla barn ska ha möjlighet att sporta, dansa eller spela ett instrument.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU18",
    "replik": "N",
    "systemdatum": "2022-08-26 15:17:31"
  }
}