{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:68 om höjningen av räntan på CSN-lån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7789e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar statsrådet för svaret. </p><p>Under pandemin blev det tydligare än någonsin hur viktigt det är att alla får möjlighet och tillgång till utbildning, fru talman - och att trösklarna inte är höga utan snarare tvärtom. Rekordmånga sökte sig till högskolor och universitet, yrkeshögskolor och folkhögskolor under denna period. Samtidigt kan vi konstatera att föräldrarnas utbildningsbakgrund, klasstillhörighet och sociala förutsättningar är en faktor som spelar allt större roll för unga personers möjligheter att bli antagna till och klara av högre utbildning. </p><p>Nyligen presenterade regeringen ett förslag om ett nytt omställningsstudiestöd, vilket statsrådet tog upp. Omställningsstödet ska göra det enklare för personer med arbetslivserfarenhet att vidareutbilda sig eller läsa en helt ny utbildning för att stärka sin ställning på arbetsmarknaden. Det är en väldigt bra idé; Vänsterpartiet tycker att det är det. Men samtidigt föreslår man att reformen ska finansieras genom en extrem höjning av räntan på CSN-skulder - från dagens 0,05 procent till mellan 0,5 och 0,6 procent. </p><p>Detta har mött stora protester. Det är väldigt få som har talat sig varma för den reform som regeringen har föreslagit. Tiotusentals personer befinner sig i dag hos Kronofogden på grund av skulder som beror på problem att betala tillbaka studieskulder. Antalet skuldsatta har ökat genom åren, och man har även höjt påminnelseavgifterna för dem som inte har kunnat betala sina avgifter. </p><p>Därför är det svårt att förstå varför regeringen i detta läge väljer att höja räntan så pass mycket - man chockhöjer den - och därmed skuldsätta ytterligare personer, vilket bland annat leder till att man höjer trösklarna till högre utbildning. I och med detta väljer regeringen även att ställa ungas möjligheter till utbildning mot äldres möjligheter att ställa om mitt i livet. Det är någonting vi starkt motsätter oss från Vänsterpartiets sida. </p><p>Därför ställde jag några frågor till statsrådet, och jag tycker inte riktigt att de har blivit besvarade. Den första frågan var om statsrådet har tagit några initiativ till att granska de negativa effekterna av regeringens förslag. Den andra frågan var vilka skäl som ligger till grund för beslutet, och det är egentligen den frågan jag fastnar mest på i interpellationssvaret. Vilka skäl ligger till grund för beslutet? Om vi nu har ett bra system där det i princip är nollränta - vi har ett av världens mest generösa studiestödssystem, vilket statsrådet själv tar upp - kan det ju inte vara så att vi ska försämra det för att finansiera en annan reform. </p><p>Det här är ganska obegripligt, och det är väldigt få studentorganisationer och andra organisationer som är involverade i det här som förstår varför regeringen inte kan finansiera detta genom den befintliga budgeten. Där kommer argumentationen om att budgeten och statens finanser inte är oändliga. Det är ingen som påstår att de är oändliga, men har man inte tillräckligt mycket i budgeten för att kunna satsa på ett omställningsstudiestöd kanske man ska se till att skapa dessa intäkter på ett annat sätt än genom att skuldsätta ytterligare tusentals studerande.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H91068",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:29"
  }
}