{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:279 om betalsystem för publika laddpunkter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c0a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, interpellanten, för bra frågor och medskick! Utvecklingen kring betallösningarna går väldigt snabbt. Precis som interpellanten nämnde var det för några år sedan fysiska brickor och olika kort som gällde på alla ställen. Nu har nästan alla operatörer gått över till någon form av applösning. Men icke desto mindre är det olika appar som ska laddas ned och användas. Redan där finns det ett antal roamingalternativ som fungerar för de här apparna.</p><p>Framöver kommer det sannolikt att bli mer vanligt att betalningen hanteras direkt när ett fordon ansluts till laddpunkten utan att användaren behöver göra någonting särskilt. Det är fordonets nummer som direktregistreras vid laddplatsen.</p><p>Men om regeringen kommer till kammaren med ett förslag och pekar med hela handen i fråga om hur det ska vara finns det en stor risk att man med den tekniska utvecklingen redan har kommit fram till någon annan lösning. Hade vi gjort detta tidigare hade det funnits en risk att vi hade låst marknaden vid ett blippalternativ. Nu ser vi i stället att vi går mot ett system där vi inom kort troligtvis har bilar som registreras automatiskt och sedan kör vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi delar ambitionen om enkelheten i detta - det vill jag verkligen understryka att vi gör. Men det finns en intellektuell vettighet i att vänta lite grann och se hur denna marknad utvecklas och hur vi kan hitta en gemensam bra lösning. Med det sagt ska denna marknad inte vara helt fri att göra som den vill, utan riktlinjen måste vara att det ska gå mot en större enhetlighet.</p><p>Jag ska också säga att affärsmodellen inte heller är helt trivial och enkel. Laddpunkterna används olika beroende på vilken stad de finns i och beroende på var de är. Ibland används laddpunkterna också som parkeringsplatser. Det är inte enkelt att börja skilja ut hur länge man får stå där och hur stor andel av det pris man betalar som är parkeringsavgift och hur mycket som handlar om att köpa själva elen. På vissa ställen kan man inte stå längre än under den tid som det pågår en aktiv laddning.</p><p>Allt detta gör att det är ett ganska komplext system.</p><p>Återigen: Jag vill inte säga att det på något sätt inte föreligger någon politisk vilja att vi ska gå mot en enhetlighet. Men jag vill peka på att man, när marknaden är så pass färsk som den är och när lösningar fortfarande utvecklas, får ha viss respekt för att detta måste kunna utformas så att man landar i något som blir bra. Det finns en risk att vi i förväg reglerar en situation som sedan visar sig vara passé. Det kan handla om att man inte vet hur man ska hantera parkeringsplatser som också är laddplatser, till exempel, eller om att man vill lämna brickorna eller apparna och gå över till en fordonsbaserad registrering.</p><p>Samtidigt kommer nya krav från EU. Kommissionen presenterade förra året, i juli, förslag om utbyggnaden av infrastruktur för alternativa färdmedel. Där föreslår man bland annat att den som är driftansvarig för en publik laddpunkt ska se till att laddningen kan ske vid ett enstaka tillfälle utan att något större avtal över längre tid behöver ingås. Det i sig skulle peka på att man återigen går mot den situationen där bilarna registreras automatiskt.</p><p>Priset för laddning ska vara tydligt, rimligt, transparent, jämförbart och icke-diskriminerande. Regeringen välkomnar att kommissionen har lagt fram detta förslag som syftar till att underlätta. Innan vi pekar med hela handen och säger hur lösningen ska se ut behöver vi jobba i den riktningen för att komma på rätt sida.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910279",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:44"
  }
}