{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:206 om arbetet med de internationella kunskapsmätningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ca57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kristina Axén Olin hör saker som jag inte har sagt. Vi tittar på alla elever som en självklarhet, och vi ska mäta för att vi ska bli bättre.</p><p>Den här interpellationen handlade om arbetet med de internationella kunskapsmätningarna. Jag märker att vi går från ämne till ämne med statistik från det ena och det andra som jag inte känner igen. Det är en sorts spridning och förvirring.</p><p>Den här interpellationen handlar vidare om vad vi har gjort för att säkerställa att internationella kunskapsmätningar fungerar väl. Skolverket är den expertmyndighet, som jag tidigare har sagt, som har kompetensen, erfarenheten och resurserna att utföra de internationella kunskapsmätningarna.</p><p>Riksrevisionens kritik har man tagit till sig, och Skolverket har högre ambitioner än de krav som OECD ställer på deltagande länder, nämligen en svarsfrekvens på 90 procent. Det är vad interpellationen handlade om.</p><p>Jag är villig att ta upp diskussionen om lösningarna. Jag kommer att lägga fram många förslag under våren till riksdagen. De gäller en reviderad läroplan, att utöka tryggheten på skolorna, ett ökat fokus på att alla elever ska förstå vad de ska kunna och så vidare. Det är grunden för svensk skolutveckling. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi ska ta tillbaka den skola vi hade en gång i tiden som alliansregeringen förstörde och gjorde till en marknadsskola.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910206",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:05"
  }
}