{
  "anforande": {
    "dok_hangar_id": "5112107",
    "dok_id": "H90927",
    "dok_titel": "Protokoll 2021/22:27 Onsdagen den 10 november",
    "dok_rm": "2021/22",
    "dok_nummer": "27",
    "dok_datum": "2021-11-10 00:00:00",
    "avsnittsrubrik": "Statlig ersättning för personskada orsakad av vaccin mot sjukdomen covid-19 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "39e4338a-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Dag Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det här ärendet handlar om ersättning till dem som eventuellt skulle kunna drabbas av biverkningar till följd av vaccinet mot covid-19.</p><p>Du som sitter och tittar på den här debatten kanske tänker att det här är läskigt och att du kanske blir drabbad - du kan ju få de här otäcka biverkningarna. Av det skälet tänkte jag uppehålla mig en stund vid den enorma nytta som vaccin faktiskt medför för medborgarna och för dig och mig i det här landet.</p><p>Det finns ett gammalt talesätt som heter \"freden, potatisen och vaccinet\". Med detta talesätt skulle man förklara hur det kunde komma sig att medellivslängden i Sverige började stiga allt kraftigare och att våra barn inte dog helt plötsligt - de flesta barn överlevde de unga åren. Till stor del går det att tacka vaccinet. Vaccinet har hjälpt - och hjälper - många människor att överleva svåra sjukdomar.</p><p>Världshälsoorganisationen har gjort beräkningar som visar att ungefär 3 miljoner barn årligen räddas tack vare att man lyckas vaccinera barnen på vårt jordklot. Vaccin är fantastiskt bra. Jag tycker att du ska gå och vaccinera dig om du inte redan har gjort det.</p><p>Det som skrämmer mig lite grann är att det finns en tilltagande vaccinskepsis. Det finns de som sprider rykten, myter och andra konstigheter om vaccin. Vi ser det inte minst när det handlar om de erkända och väl beprövade vacciner som finns mot mässling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statlig ersättning för personskada orsakad av vaccin mot sjuk-domen covid-19</p><p>På grund av att vaccinskepsisen när det gäller mässling brer ut sig i Europa ser vi att allt fler barn drabbas av mässling, som är en potentiellt livshotande sjukdom. År 2007 hade vi 7 100 mässlingsfall i Europa; år 2019 var vi uppe i 82 600 mässlingsfall på den europeiska kontinenten. Det är en livsfarlig utveckling om vaccinskepsisen tillåts fortsätta att breda ut sig.</p><p>Vi måste hjälpas åt att få folk att förstå att vacciner inte är farliga - i synnerhet inte de mot mässling - utan räddar liv. Jag är glad över att de flesta - eller alla - ledamöter i socialutskottet delar den uppfattningen.</p><p>Vi har ju haft en pandemi med 15 000 döda så här långt. Det är en fruktansvärd sjukdom som härjar vårt land, och det är en sjukdom som ingalunda är över. Vi ser nu hur våra grannländer börjar stänga ned. Vi ser hur Danmark börjar fundera på att införa vaccinpass igen.</p><p>Vårt bästa vapen för att slippa fler nedstängningar och fler dödsfall är att folk går och vaccinerar sig. Det finns glädjande siffror om att vi har en hög vaccinationsgrad, men ännu fler bör gå och vaccinera sig. Då kanske vi slipper nedstängningar och dödsfall i Sverige.</p><p>Sedan är det ju så att alla vacciner, och alla läkemedel, ofta har någon form av biverkningar. Om du går hem och öppnar ditt medicinskåp och tittar i läkemedelsasken kommer du ganska säkert att hitta en liten papperslapp. Det är bipacksedeln. På den står en lista med mängder av olika eventuella biverkningar som du skulle kunna drabbas av. Även när det gäller vanliga läkemedel, som du använder till vardags, finns det alltid en risk för att du får biverkningar. Därför finns bipacksedeln med. I regel får man dock milda biverkningar.</p><p>Så är det också när det gäller hur det har gått för vaccineringen mot covid-19. Så här långt har vi delat ut 14 miljoner doser vaccin. Det finns inte någon som har avlidit av vaccinet, men däremot har 15 000 människor avlidit av covid-19.</p><p>Mot denna bakgrund är det viktigt att vi får folk att gå och vaccinera sig. Då är det också viktigt att vi som politiska företrädare gemensamt tar ansvar för att prata med medborgarna och få dem att förstå att det inte är vaccinet som är faran, utan det är pandemin som är faran för liv och hälsa.</p><p>Det är även viktigt att ledande företrädare för politiska partier inte använder sig av begrepp som \"giftsprutan\" och att ledande företrädare i Sveriges riksdag inte låter bli att gå och vaccinera sig. Det är fullständigt livsfarligt om man har den attityden till vaccinering mot covid-19.</p><p>Jag hoppas att vi har sett slutet på detta, och jag hoppas att vi kan enas om att tillsammans tala med medborgarna om att man bör vaccinera sig.</p><p>Det här ärendet, fru talman, handlar som sagt om att staten ska gå in och ersätta i händelse av långvariga skadeverkningar på medborgare som tar vaccinet. Jag tror att statens kostnader för detta kommer att bli mycket låga. Jag tror dock att det är bra att vi sätter det här regelverket i sjön. Av det skälet, fru talman, yrkar jag bifall till det förslag som socialutskottet för fram till kammaren.</p><p>(Applåder)</p>",
    "intressent_id": "0685749336810",
    "rel_dok_id": "H901SoU5",
    "replik": "N",
    "systemdatum": "2021-12-10 16:26:55"
  }
}