{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Livsmedelspolitik (forts. MJU14)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d7ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Nu tror jag inte att det är Moderaternas fel att Socialdemokraterna inte klarade av att skaffa sig en majoritet för att få sitta kvar i regeringsställning. </p><p></p><p>Jag blir lite besviken. Jag tycker ändå att det största partiet i Sveriges riksdag, det parti som sitter i regeringen - visserligen en minoritetsregering - inte har några som helst konkreta förslag utan säger att man lyssnar in och följer utvecklingen. </p><p>Sedan får vi se huruvida de 25 procent av bönderna som sa att de inte skulle så, som lyftes fram här tidigare, faktiskt sår eller inte. Om de inte sår minskar vi vår livsmedelsproduktion i år, när vi närmar oss slutdatum för den svenska livsmedelsstrategin som är satt till 2030. Det var då den skulle öka. Vad händer då med de jordbrukare som slutar i de mindre gynnsamma områdena, för det är där som vi kommer att se flest bönder som slutar? Kommer de att starta igen? Finns det några som helst tankar om att de nog kommer att börja igen om bara prisnivåerna på insatsvaror, om det finns några, hamnar lite mer rätt? </p><p>Jag tycker att regeringen och Socialdemokraterna i detta läge inte visar ledarskap. Jag hade förväntat mig mer. </p><p>Om Socialdemokraterna efter det som vi får höra från LRF och Jordbruksverket under morgondagen kan leverera mer är det väl bra. Men just nu lyser det med sin frånvaro.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:35:09"
  }
}