{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Tydligare krav på fristående förskolor, skolor och fritidshem med konfessionell inriktning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fcf79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 9 under punkt 6.</p><p>Sverige ska vara en sekulär stat. Min uppfattning är också att det svenska samhället ska ha en sekulär karaktär. Det är viktigt att religion är något som är privat. I grund och botten är vi från Liberalerna rätt skeptiska till att vi har religiösa skolor. Nu har vi det, och vi har haft det under en lång tid.</p><p>Föräldrarnas rätt att välja åt sina barn är väldigt viktig, men det är inte så enkelt som att skolväsendet nödvändigtvis ska bekräfta just föräldrarnas filosofiska överväganden. Jag menar att utvecklingen i Sverige mår bra av att barnen får miljöombyte, att inte skolmiljön är precis samma som hemmiljön.</p><p>Vi har mycket stora utmaningar i Sverige med segregation. Om det här fenomenet breder ut sig finns det en risk att vi får fler och fler skolor, inte minst i utsatta områden, med en stark religiös profil där andra typer av värderingar, inte minst när det gäller jämställdhet, blir starkare och starkare.</p><p>Jag är oroad över en sådan utveckling. Jag vill inte ha skolor i Sverige där man segregerar pojkar och flickor i undervisningen, till exempel. Skolinspektionen kommer dit, och då är alla glada och nöjda. Sedan åker de därifrån, och så fortsätter det som förut. Jag vill inte ha skolor i Sverige dit man bussar elever - pojkar och flickor ska sitta i olika avdelningar i bussen och så vidare. Vi har en del ännu mer extrema exempel som har nämnts här. Det gäller personer som Säkerhetspolisen i Sverige bedömer vara säkerhetsrisker. Det är personer med någon sorts militant läggning som arbetar i skolorna. Det är tvivelaktig personal och så vidare.</p><p>Uppenbarligen kommer inte våra myndigheter riktigt åt detta. Under hösten har det till exempel varit väldigt mycket problem rörande Römosseskolan i Göteborg. Personer i samma ägarkrets startade nya skolor under samma period som granskningen pågick.</p><p>Det är väldigt viktigt att barn och ungdomar har möjlighet att bryta sig ur den identitet de befinner sig i. Det är inte alla som är trygga i den miljö de är i. Vi ser att många barn far illa.</p><p>Fru talman! Självklart finns det konfessionella skolor som fungerar bra - absolut. Men skolor som fungerar bra och där verksamheten rullar på behöver man inte debattera så mycket. Om de sköter sig har de inte heller särskilt mycket att frukta i fråga om den här typen av åtgärder.</p><p>Men det som regeringen föreslår, fru talman, som vi i Liberalerna ställer upp på är att man måste vara mycket tydligare från konfessionella skolor i informationen till elever om att det är frivilligt att delta i dessa olika moment i undervisningen, till exempel. Det tycker vi från Liberalernas sida är bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tydligare krav på fristående förskolor, skolor och fritidshem med konfessionell inriktning</p><p>Vi tycker dock att man bör vara tydligare med att den sammanhållna skoldagen ska vara konfessionsfri. Det innebär att den skola som vill ha konfessionella inslag bör lägga dem innan skolan börjar eller efter skolan har slutat. Det ska inte vara på raster och så vidare. Vi tycker också att det tydliggör bättre att dessa inslag ska vara just frivilliga.</p><p>Vi tycker att det är viktigt att man skärper ägarprövningen och att man tittar på varifrån pengar och ägare kommer när det gäller dessa skolor, inte minst med tanke på att vi vet att det i mer extrema fall av religiös fundamentalism kan finnas internationella kontaktytor mot andra länder. Det vill vi inte att Sverige ska öppna för.</p><p>Vi måste också, fru talman, vara tydliga med att detta är skattefinansierad verksamhet. Det betyder att de brister vi har sett på en del håll är fullständigt oacceptabla.</p><p>Det är många som på olika sätt har en religiös tro. Jag har inte det, ska jag säga, men det är många andra som har det. Det är väldigt viktigt. Religion har också bidragit till mycket gott i samhället. Det tycker jag att man ska understryka.</p><p>Religion har varit en källa till förtryck på en del håll. Men vi ser också religiösa som förtrycks väldigt hårt på grund av den religion som de har. Det gäller inte minst kristna runt om i världen och muslimer i Myanmar/Burma och så vidare.</p><p>Religionen är viktig. Religionen finns i alla samhällen, och den kommer alltid att finnas. Den är en viktig del av vårt kulturarv, vår svenska historia och våra traditioner. Men det betyder inte att det svenska skolväsendet och det svenska skolsystemet nödvändigtvis ska bygga in mer av detta. Skolan i Sverige ska tvärtom vila på en sekulär grund - förutom att själva ämnet religion finns.</p><p>(forts.)</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:45"
  }
}