{
  "anforande": {
    "dok_hangar_id": "5110733",
    "dok_id": "H90918",
    "dok_titel": "Protokoll 2021/22:18 Onsdagen den 20 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "18",
    "dok_datum": "2021-10-20 00:00:00",
    "avsnittsrubrik": "En möjlighet till ny anmälan om avstämning av stöd vid korttidsarbete och ett nytt förfarande vid sen anmälan om avstämning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e6da05cd-dd4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! För knappt ett år sedan träffade jag ett par i Nordmalings kommun i Västerbotten som äger Levar hotell där man även driver en restaurang. De är en av många arbetsgivare runt om i Sverige som har varit försenade med avstämningen. I deras fall handlade det om en vecka, vilket resulterade i att de fick betala tillbaka hela det stöd de hade fått för att helt enkelt kunna behålla sin personal.</p><p>Det är klart att det blir ett problem att pengarna utbetalades innan och att de då betalade lönerna till sina anställda men att de långt efteråt får veta att de på grund av den veckans försening måste betala igen alla de pengar som de inte har. Det försatte dem i enorma trångmål, precis som för många andra företag runt om i Sverige.</p><p>Det försöker vi nu göra någonting åt. Vi drev tidigare på för det. Men ingenting hände. I våras togs dock ett utskottsinitiativ ibland annat den här frågan. Det var inte tack vare att Magdalena Andersson hade sparat i ladorna. Det är inget argument. Hon har gjort ett bra jobb i mångt och mycket. Men det här var näringsutskottets initiativ, det vill säga att vi inte kan acceptera att stöd som har betalats ut måste åka tillbaka på grund av mindre förseelser. Jag har blivit kontaktad av företag som till och med på grund av en dags försening med avstämningen har varit tvungna att skicka tillbaka pengarna. Det är sanslöst. Så kan vi inte ha det.</p><p>Det hade varit en sak om man hade betalat ett litet vite för förseningen. Så blir det ju när vi betalar räkningar. Om man är försenad får man kanske betala en förseningsavgift, men så är det inte här.</p><p>Vi måste inse att det här varit ett jättestort problem. Men tack vare att många partier i näringsutskottet drev frågan hårt fick de sedan hela utskottet med sig. Låt oss vara ärliga om detta.</p><p>Jag yrkar bifall till näringsutskottets förslag i betänkandet liksom även utskottsinitiativet, som handlar om att man ska titta på frågan om de företag som har hamnat hos kronofogden utan egen förskyllan. Man kan ha hamnat där av olika anledningar, till exempel på grund av att man har varit tvungen att betala tillbaka stöd som man har haft rätt att få men har varit försenad. Det finns olika orsaker. Självklart hamnar människor hos kronofogden av olika anledningar. Men vi behöver titta på och analysera om någon hamnar där utan egen förskyllan. </p><p>Någon sa att det inte handlar om många. För mig är det dock viktigt att den eller de personer det gäller, oavsett om det är en eller hundra, ska ha rätt att få sin sak prövad om de har hamnat där utan egen förskyllan. Hur kan man resonera på något annat sätt?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En möjlighet till ny anmälan om avstäm-ning av stöd vid kort-tidsarbete och ett nytt förfarande vid sen anmälan om avstäm-ning</p><p>Jag tycker dessutom att det är väldigt märkligt av Socialdemokraterna att säga att om vi lägger fram ett utskottsinitiativ utanför propositionen är det okej. Men om vi lägger fram det inom propositionen är det inte okej. Det kan väl inte spela någon roll? Antingen är saken viktig, eller så är den inte viktig.</p><p>När vi hade myndigheterna hos oss i går sa de att det inte alls var omöjligt att kontrollera. Tvärtom fanns det en möjlighet. Jag kan därför inte för mitt liv förstå att det ska vara ett så stort problem att lägga till denna del till propositionen. Detta vill jag ha en förklaring på.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H901NU6",
    "replik": "N",
    "systemdatum": "2021-11-25 11:53:09"
  }
}