{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:291 om kostnadsutvecklingen inom lantbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ea859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är alldeles nödvändigt att regeringen lämnar in en ansökan eller ser till att skattebefrielsen förlängs när det handlar om höginblandade förnybara bränslen. Annars gör det en skattehöjning på 2 miljarder, vilket skulle få oerhört stora och allvarliga konsekvenser för både fortsatt efterfrågan och investeringar. Investerare står ju nu och planerar och projekterar för att investera i förnybara bränslen i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De här signalerna är oerhört viktiga, men vi talar också om att regeringen redan vid halvårsskiftet bör ta initiativ till att skattebefria låginblandning av förnybara bränslen. Det är ändå 30 procent av en liter som är förnybart, och det ser vi effekterna av nu när kostnaderna sticker iväg.</p><p>En sådan skattebefrielse skulle motsvara 1 krona och 10 öre per liter redan i sommar, vilket är oerhört viktiga effekter i ett läge där också den förnybara delen ska öka fram till 2030. Det ger även drivkrafter för Sveriges jordbrukare och skogsägare att fortsätta att investera och kunna göra investeringar som ställer om.</p><p>Fru talman! Jag besökte en jordbrukare, en mjölkbonde, i Fryksdalen i fredags. De har byggt solceller, de har en flispanna, de tar vara på energin och de bygger vindkraftsparker. Men trots de stora investeringarna i förnybar energi nämner även denna företagare att marginalerna just nu är på fel sida. Just nu behövs det tydliga åtgärdsprogram även från statens sida som balanserar de höga kostnaderna.</p><p>Jag hörde fortfarande inget svar på hur regeringens arbete ser ut i nästa vecka när det gäller att återkomma med förslag som är skarpa, som ger effekt i närtid och som också ger en signal till Sveriges jordbrukare om att fortsätta att satsa.</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H910291",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:39"
  }
}