{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till förordning om utsläppande på unionens marknad och export från unionen av vissa råvaror och produkter som är förknippade med avskogning och skogsförstörelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "995fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "74",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Denna debatt handlar om ett ärende som EU beslutar om, och jag vill i dessa dagar betona hur viktigt EU är för freden och vår sammanhållning mot Putin.</p><p>Vi måste stå upp för EU. Vi har de senaste åren sett ett EU-motstånd växa i Sverige. Framför allt har det varit en nationalism kopplad till skogspolitiken.</p><p>Klimatpolitiken är en av EU:s viktiga uppgifter. När klimatförhandlingarna gick av stapeln i Glasgow företräddes Sverige av EU. Sverige står bakom den grundläggande klimatpolitiken i EU, och en prioriterad fråga där är att stoppa avskogningen och att göra det snabbt. Nu finns ett förslag till en lag som ska möjliggöra detta.</p><p>Miljöpartiet delar inte utskottets och regeringens bedömning om tillämpningen av subsidiaritetsprincipen i det förslag som debatteras här i kammaren i dag.</p><p>Miljöpartiet anser att regeringen och riksdagen ska välkomna lagförslaget och att EU ska kunna vara med och bidra till att avskogningen av regnskogar stoppas. Även om regeringen uttrycker vissa farhågor om brist på tydliga definitioner finns det ingen anledning att misstolka förslagets syfte så grovt att man tror att det är ett stort hinder för svenskt skogsbruk.</p><p>Ska vaga argument om svenskt skogsbruk få stå mot skyddet av regnskogarna?</p><p>Nu förekommer inte avskogning i Sverige. Regeringen själv brukar hävda att skogsbruket är hållbart, även om Miljöpartiet anser att det krävs mer för att skydda biologisk mångfald, klimatanpassa och utveckla mer hyggesfria skogsbruksmetoder i framtiden. Vi kan inte riktigt förstå regeringens politisering av detta subsidiaritetsärende.</p><p>Regeringen borde inte anse att skogsbruk som anses uppfylla svensk skogsvårdslag är ett problem i sammanhanget. Det är bara om regeringen antar att skogsbruket ska bryta mot rimliga regler för hållbarhet eller miljöregler i miljöbalken som det skulle finnas anledning att tro att definitioner om hållbar avverkning eller skogsdegradering skulle kunna bli ett problem för svenskt skogsbruk. Vi hoppas verkligen inte att den svenska regeringen utgår från att det är lagbrott som ska definiera svenskt skogsbruk.</p><p>Subsidiaritetsprövning av kommissionens förslag till förordning om utsläppande på unionens marknad och export från unionen av vissa råvaror och pro-dukter som är förknip-pade med avskogning och skogsförstörelse</p><p>Regeringen och majoriteten i utskottet poängterar särskilt att det i kommissionens förslag finns definitioner som \"hållbar avverkning\" och \"skogsförstörelse\", vilket inkluderar en inriktning att \"stora kalavverkningar minimeras\". Dessa exempel använder man som intäkt för slutsatsen att förslagets inriktning i dess nuvarande utformning kommer att medföra en detaljreglering av nationellt skogsbruk som inte är förenlig med subsidiaritetsprincipen.</p><p>I debatten om kommissionens förslag i dag bortser de partier som nu vill att Sverige ska lämna ett motiverat yttrande till kommissionen från en central punkt. Kommissionens förslag är ingen slutpunkt för behandlingen av förslaget. Det är inget färdigt lagförslag. Regeringen har all möjlighet att i förhandlingar i rådet påverka de exakta skrivningarna.</p><p>Däremot riskerar Sveriges agerande att allvarligt undergräva möjligheterna i EU att faktiskt göra något konkret åt problemen med regnskogsskövling. Om alla medlemsländer skulle agera som Sverige i detta läge skulle det undergräva möjligheterna att få en effektiv lagstiftning på plats - snabbt - som kan bidra till en reell lösning på ett akut problem.</p><p>Det är också av vikt att hanteringen sker skyndsamt därför att tidsfaktorn spelar roll här. Vi vet alla att världen inte har många år på sig att vända de parallella kriserna - klimatkrisen och naturkrisen. Och världens rika länder har ett särskilt ansvar att agera snabbt, resolut och samlat. Låt oss använda kraften i EU-ländernas samarbete på ett mer konstruktivt sätt.</p><p>Fru talman! Kommissionens förslag till förordning gäller verksamhetsutövare eller handlare som tillgängliggör kakao, kaffe, palmolja, soja, trä och nötkött med flera produkter som i stor utsträckning påverkar situationen med avskogning. Förslaget innebär att dessa produkter ska regleras så att de inte kommer till EU:s inre marknad eller exporteras från unionen. Vi i EU ska inte bidra till utarmning av regnskogar eller avskogning.</p><p>Det finns och har funnits en bred diskussion om dessa frågor i EUsammanhang i över tio år. Det finns en stor uppslutning från många olika företag, organisationer och medborgare kring att vi måste intensifiera arbetet för att stoppa skövlingen av regnskogarna.</p><p>Vi hade hellre sett en diskussion här i riksdagen som handlar om att utvidga lagförslaget. Rättvis klimatomställning måste innebära att urfolk respekteras och att småbrukares hållbara brukande värnas. Det gäller särskilt småskaliga ekologiska kaffe- och kakaobönder. Trädjordbruk borde utvecklas som en klimatåtgärd och finnas med på ett tydligt sätt.</p><p>Miljöpartiet anser också att reglerna borde gälla andra biotoper än regnskog, till exempel savanner och stäpper. Det finns många olika naturmiljöer som hotas av plantagedrift när det gäller till exempel jordbruksprodukter.</p><p>Kommissionens målsättning med förslaget är lovvärd och borde välkomnas. Det är också tydligt att det behövs ett förstärkt arbete på EU-nivå för att vi ska komma till rätta med problemen. Det här är inget som Sverige har förmåga att klara på egen hand.</p><p>Det är av avgörande betydelse för klimatet att avskogning och utarmning av skogar minskas, och här har EU både en stor möjlighet och ett stort ansvar att göra allt i sin makt för att minska den klimat- och miljöpåverkan som EU:s konsumtion och produktion orsakar. På så sätt kan de globala utsläppen av växthusgaser minska, och även förlusten av biologisk mångfald. IPCC-rapporten, som presenterades i måndags, visar tydligt på de samband som finns mellan klimat och skydd av natur.</p><p></p><p>EU:s klimatpolitik måste omfatta alla samhällssektorer: industrin, transporterna, jordbruket och skogsbruket med flera. Detta är något som vi borde bejaka, inte förkasta. Det är inte konstigt om EU:s klimatpolitik påverkar svenskt skogsbruk. EU:s klimatpolitik <em>ska</em> påverka svenskt skogsbruk. Den ska påverka hela samhället.</p><p>Det är självklart att om vi ställer krav på omvärlden måste vi själva leva upp till motsvarande krav. Det är inte så svårt att motivera att om vi är med och räddar regnskogarna får vi samtidigt se till att de svenska skogsföretagen lever upp till den miljölagstiftning som vi har haft i Sverige i decennier.</p><p>EU och vi som lever i Europa är medansvariga för den avskogning som pågår i världens regnskogar, och för att ha en reell möjlighet att påverka utvecklingen på global nivå måste EU:s produktion av motsvarande produkter ha hög trovärdighet. EU kan inte be någon annan att agera om man själv inte gör det. Därför är det nödvändigt att föregå med gott exempel och arbeta systematiskt med frågorna. Det måste finnas en samverkan och en tydlig, gemensam riktning mellan EU-nivån och den nationella nivån.</p><p>Regeringens arbete och det arbete vi gör här i riksdagen bör i EU-samarbetet helhjärtat inriktas på att framställa konkreta synpunkter och verkligen bidra med kompetens och kunskap så att detaljerna i de regelverk som utformas blir väldigt bra i stället för att Sverige intar en position där man vill avfärda den förordning som faktiskt kan rädda regnskogarna.</p><p>Fru talman! Vi vet vilken oerhört stor betydelse EU har. Låt oss samverka i EU för att nå resultat för freden, klimatet och demokratin.</p><p>Jag yrkar bifall till Miljöpartiets reservation.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU19",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:57"
  }
}