{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Konstarterna och kulturskaparnas villkor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "955fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "71",
    "talare": "Lars Mejern Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alla tankar är i dag hos folket i Ukraina, men vårt arbete med de demokratiska processerna måste fortsätta.</p><p>Fru talman och alla andra som följer den här debatten! Vet ni vem Stefan Ferger är? Han äger Ljudmakaren i Säffle, som i dag tillhandahåller helhetslösningar med totalansvar för ljud, ljus och bild för konserter, omfattande turnéer med mera. Jag hade möjligheten att få följa Stefan en dag och se hans arbete samt även själv få bidra. Vi var i Borgvik utanför Grums, där Sven-Ingvars skulle sätta upp en konsert. Lät det bra? Det är en annan historia.</p><p>Känner ni till Liselotte Asbjörnsdotter? Hon är biblioteksansvarig på Grums bibliotek. Hon gav mig en inblick i vardagen på ett bibliotek. Att få en bok i handen är en speciell upplevelse. För många är detta det bästa sällskapet; det syntes inte minst under pandemin men också nu under den stora bokrean. På biblioteket fick jag lära mig allt om bokutlåning och mycket annat. Höjdpunkten var ändå när Liselotte hade högläsning för barnen och man kunde se deras ögon tindra.</p><p>Har ni hört om talas Ann-Sofie Pettersson? Hon är ordförande för Värmlands första och Sveriges största hembygdsgård, Ransäters hembygdsgård. Där har man uppfört Fredrik August Dahlgrens folklustspel <em>Värmlänningarna</em> sedan premiären 1954. I strålande sol eller hällande regn har man i snart 70 år gjort detta vid midsommar på en amfiteater som med hjälp av ideell arbetskraft började byggas 1953.</p><p>Ni vet nog heller inte vem Vanja Persson är. Hon driver Munkfors Förenings- och Konferenscenter. Vi sågs förra måndagen, då jag gjorde ett besök och fick ta del av deras breda verksamhet, såsom disko och idrottsaktiviteter. Munkfors utan Vanja skulle vara som Tärnaby utan Stenmark eller Röda rummet utan Strindberg.</p><p>Detta är några av alla våra okända kulturarbetare som får konserter att blomstra, teatern att berika, böcker att spridas eller våra ungdomar att fångas upp i bra verksamheter. Utan dessa kulturbärare skulle åtminstone Värmland stå still. Och då har jag inte ens nämnt Ekshärad. Låt mig återkomma!</p><p>Fru talman! Jag yrkar avslag på samtliga reservationer och bifall till förslaget i utskottets betänkande. Jag skulle kort kunna hänvisa till en skylt som jag brukar sätta upp utanför dörren hemma när jag vill vara i fred: Arbete pågår. Det är mycket jobb som pågår vad gäller att stärka konstnärers villkor, och de motioner och reservationer vi behandlar i dag visar med all tydlighet att det behövs mer arbete på detta viktiga område.</p><p></p><p>Fru talman! Vi kan nog alla här i salen skriva under på att kulturen ska vara en dynamisk, utmanande och obunden kraft med yttrandefrihet som grund. Att alla ska ha möjlighet att delta i kulturlivet är nog en självklarhet. Att kreativitet, mångfald och konstnärlig kvalitet ska prägla vårt samhälles utveckling är vi nog också rörande överens om i kammaren.</p><p>Statens kulturråd har även i år fått i uppdrag av regeringen att verka för kulturens utveckling och tillgänglighet med utgångspunkt i de nationella kulturpolitiska målen genom att fördela och följa upp de statliga bidragen. I årets regleringsbrev framhålls särskilt att rådet ska värna den konstnärliga friheten och informera om konstnärers villkor.</p><p>Jag vill särskilt lyfta fram Konstnärsnämndens uppdrag: att främja konstnärers möjligheter att utveckla sitt konstnärskap samt verka för konstnärlig utveckling. Jag vill också påminna er om att Konstnärsnämnden har till uppgift att dela ut statliga stipendier, bidrag och ersättningar för att främja konstnärers möjligheter att utveckla sitt konstnärskap samt främja nyskapande kultur genom bidragsgivning. Gör då nämnden det? Det är ibland inte lätt för oss som lekmän att veta om myndigheten lever upp till sitt uppdrag, men jag känner mig trygg i att dess arbete följer riksdagens intentioner.</p><p>Fru talman! Som tidigare aktiv - och med min fackliga erfarenhet och bakgrund - kan jag konstatera att arbetsförhållandena för kulturarbetare behöver förbättras. Kulturen berör oss alla och är en del av vår vardag. Ett samhälle måste ha råd att stödja kulturarbetare. Kultur måste få kosta. Den berikar oss. Ett samhälle måste ge kulturarbetarna goda grundförutsättningar, möjligheter och villkor. Utan kulturskapare har vi ingen kultur, och utan konstnärer har vi ingen konst. Därför gläder det mig, i likhet med vad flera har uttryckt, att kulturutskottet och dess ledamöter är väl medvetna om behovet av förbättringar. Jag hoppas att detta håller i sig.</p><p>Förutom en ökad budgetram till verksamheten vill jag nämna MU-avtalet, som syftar till att skapa bättre förutsättningar för bild- och formkonstnärer att få betalt för arbete. Regeringen har aviserat att man ska ge Myndigheten för kulturanalys i uppdrag att följa upp efterlevnaden av avtalet och analysera om det har utvecklats en branschpraxis på området, vilket också kommer att gynna många kulturarbetare.</p><p>Jag vill också nämna Teateralliansen, Dansalliansen och Musikalliansen, som inrättades tidigare. Dessa allianser har inneburit ekonomiska förbättringar för frilansande utövare inom respektive område och utgör en bra metod för konstnärer på dessa områden, vilket också redan har uppmärksammats. I årets regleringsbrev för Statens kulturråd har vi tillfört allianserna 30 miljoner mer detta år än förra året. Det betyder att fler kulturarbetare kan få ökad trygghet, vilket både regeringen och vi socialdemokrater arbetar för. Uppriktigt sagt, fru talman, tror jag att alla i den här kammaren håller med.</p><p>Fru talman! Jag har i tidigare debatter talat om möjligheten för James Bond att ratta sin MG utför Tossebergsklätten hemma i Fryksdalen. Detta kan nu bli möjligt, när vi är överens om att medel ska avsättas och att vårt vackra land och Värmland naturligtvis ska synas mer i framtida filmproduktioner. Filmbranschen utgör en central del av de kulturella och kreativa näringarna i Sverige och skapar positiva effekter för såväl regional utveckling som svensk konkurrenskraft.</p><p></p><p>Fru talman! Enligt statistik från Arbetsförmedlingen har var fjärde kulturskapare lämnat branschen under den här tiden. Coronavirusets framfart har gjort att många i kulturlivet helt enkelt inte kan livnära sig. En konsert går inte att genomföra utan till exempel en ljudtekniker. Därför är det positivt att utredningen <em>Konstnär </em><em>-</em><em> oavsett villkor</em><em>?</em> nu bereds. Den tar upp frågor om utformningen av företagares trygghetssystem, då kulturskapare i stor utsträckning är just egenföretagare och är särskilt berörda av dessa frågor.</p><p>Fru talman! Snart är våren här. Vi önskar att alla i år får njuta av en fysisk Valborg, första maj och inte minst musiken. Men det kan inom en snar framtid bli svårt att avnjuta blåsmusik. Det är därför extra glädjande att Kulturrådet getts i uppdrag att i stället verka för att stimulera återväxten av blåsmusiker och att stärka blåsmusiken som konstart.</p><p>Till sist vill jag återkomma till mitt kära Ekshärad, som jag utlovade i min inledning. Det är inte bara jag som lyfter fram \"Eksär\", min hembygd. Även världsfotografen Pieter ten Hoopen har hittat till mitt lilla hörn av Värmland och Sverige. Bilderna på Värmlands museum talar för sig. Välkomna!</p><p>(Applåder)</p>",
    "intressent_id": "0427321850912",
    "rel_dok_id": "H901KrU4",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:58"
  }
}