{
  "anforande": {
    "dok_hangar_id": "5122791",
    "dok_id": "H90978",
    "dok_titel": "Protokoll 2021/22:78 Torsdagen den 3 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "78",
    "dok_datum": "2022-03-03 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "77649a50-80d0-ec11-9170-0090facf175a",
    "anforande_nummer": "14",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi det viktiga området cirkulär ekonomi. Jag står bakom alla våra reservationer, men jag yrkar bifall endast till reservation 9 om återvinning av metaller och mineral. </p><p>Fru talman! Vårt klimatarbete och vårt miljöarbete måste genomföras i en ekonomi i tillväxt. Det är människornas uppfinningsrikedom och vilja att förbättra sina liv och världen omkring sig som har gett oss vår fantastiska utveckling. </p><p>Grunden i det som vi kallar tillväxt är människans förmåga att hitta förbättringar. Större och större värden skapas från resurser som alltid kommer att vara begränsade, oavsett om det gäller metaller, människors tid, tillgång på mark eller någonting annat. Det är det som är tillväxt. Det är också den ständiga effektiviseringen, driven av människors smarta idéer, företagens möjlighet att utveckla dem och frihandelns förmåga att sprida dem, som ger oss chansen att klara klimatomställningen och stoppa förlusten av den biologiska mångfalden. </p><p>Fru talman! Mänsklighetens enorma framsteg under de senaste generationerna har inte varit oproblematiska. Dålig styrning av utvecklingen har lett till suboptimering, där några har vunnit medan andra har förlorat. I dag ser vi framför allt hur vår generation har dragit stor nytta av fossila bränslen samtidigt som koldioxidutsläppen blir en kostnad som får bäras av framtida generationer. Så kan det inte fortsätta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Liberalerna, och dåvarande Folkpartiet, har alltid kämpat för en hållbar tillväxt. Det är bara i välmående ekonomier som det går att lösa miljöproblem. Samtidigt får vi inte låta marknadskrafterna bedriva rovdrift på naturen. </p><p>Material används i dag ofta ineffektivt. Den växande ekonomiska aktiviteten, som faktiskt har varit till väldigt stor nytta för många människor, har också lett till att uttaget från naturen av en lång rad material blivit ohållbart. Samtidigt utnyttjas många gånger inte möjligheten att återanvända produkter eller ens återvinna materialen som de tillverkats av. </p><p>Fru talman! För en liberal är det lätt att se vad detta beror på. En rad kostnader för att skapa en hållbar process är inte inkluderade i priset som konsumenten betalar. Annorlunda uttryckt är det för billigt att utnyttja nytt material i stället för att återvinna material ur en befintlig produkt. </p><p>För oss liberaler är principen om att förorenaren betalar viktig. Miljöskatter måste riktas mot det problem som vi vill lösa. Om problemet är uttaget av ny råvara och att återvinningsgraden av ett material är för låg då är det uttaget av ny råvara som ska belastas med eventuella skatter. Vi ska inte beskatta själva återvinningen. </p><p>Vi tror också på individens vilja att göra rätt. I inköpsögonblicket behövs tydlig information, genom digitala produktpass, om hur länge tillverkaren räknar med att produkten håller, hur den ska repareras, vilka reservdelar som finns, hur länge den kommer att säljas, hur länge tillverkaren kommer att underhålla mjukvarorna i produkten som de säljer och hur produkten ska återvinnas. </p><p>Produkter behöver hålla längre, och de ska i större utsträckning kunna gå att reparera. Komponenter som riskerar att gå sönder ska vara lätta att byta ut. Producenternas ansvar för att produkter fungerar ska förlängas. </p><p>Fru talman! Vår hantering av livsmedel förtjänar särskild uppmärksamhet. I dag slängs runt en tredjedel av vår mat, och det sker i alla led. Det stora svinnet representerar en mycket stor klimatpåverkan och ett hårt tryck mot ekosystemen genom att mer mark än nödvändigt används för matproduktion. </p><p>Vi måste sluta slänga mat som det inte är något fel på. Och här håller jag med Kjell-Arne Ottosson om att vi måste börja testa maten innan vi anser att den är dålig. Vi måste lita på vårt eget omdöme.</p><p>Samtidigt måste vi se över systemet med bästföremärkning. Den mat som sedan slutligen, trots ökade ansträngningar, blir till avfall ska tas om hand, och den ska i första hand göras om till biogas. </p><p>Fru talman! En del materialflöden, till exempel för näringsämnen och metaller, behöver slutas i det närmaste helt och bli cirkulära flöden. Vi behöver dock komma ihåg att användningen av olika material förändras över tid. </p><p>Nu ser vi till exempel att behovet av batterimetaller ökar kraftigt som ett led i klimatomställningen. Även om vi återvinner de här metallerna till 100 procent behöver vi ändå öka uttaget av dem många gånger om. En kraftig tillväxt för vissa typer av gruvor kan alltså vara helt i linje med en cirkulär ekonomi på grund av andra krav, som i detta fall behovet av en snabb klimatomställning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Parallellt med ökat uttag är det viktigt att komma ihåg att innovationer samtidigt kan förändra behovet av olika material, till exempel när det gäller batteritillverkning. Där kanske man inte behöver använda så stora resurser som vi använder till batterier i dag alternativt att man hittar material som är enklare att använda och att återvinna.</p><p>Vi har länge varit duktiga på att återbruka. När det gäller byggnader, fordon, möbler och konst är det självklart att de säljs vidare. För många material, framför allt för metaller, fungerar återvinningen ganska bra i dag. Vi vet vad vi behöver göra. Fler produkter behöver tillverkas för att kunna hålla länge, och materialåtervinningen behöver öka.</p><p>Samtidigt får vi inte stirra oss blinda på att allt ska återvinnas. Ta plast som exempel. Vi ska tillverka plast. Vi ska använda plast, vi ska återvinna plast och vi ska elda upp plast. Men vi ska inte tillverka plast av fossila råvaror. Vi måste ha fokus på vad som är problemet. Cirkulära flöden är inte något självändamål. De är ett verktyg för att nå klimat- och miljömålen.</p><p>Skadliga och värdefulla material får inte tillåtas bli avfall. Men för förnybara resurser med liten miljöpåverkan kan det vara vettigt att acceptera en lägre grad av cirkularitet för att i stället spara energi och arbete. Men för de allra flesta produkterna behöver både återanvändningen och återvinningen öka markant.</p><p>Fru talman! Möjligheten att skapa cirkulära resursflöden ger oss chansen att fortsätta att bygga världen bättre. Det är en värld där människor är friskare, lever längre och har det bättre. Vi ska samtidigt göra detta genom att trycket mot planeten minskar. Den cirkulära ekonomin är ett verktyg för hållbar ekonomisk tillväxt, och det ska vi använda.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H901MJU15",
    "replik": "N",
    "systemdatum": "2022-05-10 18:43:56"
  }
}