{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "acddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "137",
    "talare": "Lars Adaktusson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Herr ålderspresident! Låt även mig välkomna Maria Ferm till utskottet! </p><p>Jag välkomnar också att hon i sitt anförande talar om vikten av att visa solidaritet med Ukraina. Samtidigt noterar jag att det finns ett scenario som Miljöpartiet inte talar om, nämligen hur säkerhetsläget i Europa hade sett ut i dag om Ukraina hade varit medlem av Nato. Natos stabiliserande roll kan inte överskattas, och det vore bra om Miljöpartiet kunde släppa sina gamla föreställningar om Nato och se verkligheten så som den faktiskt ser ut. </p><p>Att Miljöpartiet har djupt rotade föreställningar även när det gäller kärnkraften framgick av den debattartikel i Aftonbladet häromdagen som Maria Ferm var en av undertecknarna av. Ryssland står för mer än hälften av Sveriges import av anrikat uran. Maria Ferm skriver att Kristdemokraterna blundar för detta faktum. </p><p>Herr ålderspresident! Vi kristdemokrater står upp för svensk säkerhet. Just därför vill vi inkludera kärnkraften i EU:s taxonomi. På det sättet skapar vi förutsättningar för en grön omställning och minskade utsläpp av växthusgaser. På det sättet minskar vi beroendet inte bara av rysk gas utan också av ryskt uran. Ett nej till kärnkraft innebär de facto ett ja till rysk gas. Ett nej till Nato innebär att det ryska hotet kvarstår. </p><p>När ska Miljöpartiet släppa sina ideologiska låsningar och se verkligheten så som den ser ut, Maria Ferm?</p>",
    "intressent_id": "0201207390210",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:03"
  }
}