{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:327 om en folkräkning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "88",
    "talare": "Statsrådet Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har för avsikt att komma till rätta med folkbokföringsfelet och att få ordning och reda i folkbokföringssystemet. Låt mig då berätta om några saker som regeringen faktiskt har gjort sedan 2018. Det är alltså nyligen vidtagna åtgärder.</p><p></p><p>Vi har återinfört folkbokföringsbrottet. Vi har gett Skatteverket i uppdrag att göra utökade kontrollbesök. Vi har gett i uppdrag att man ska avregistrera falska identiteter. Det pågår ett intensivt arbete med det. Vi har gett Skatteverket och myndigheter uppdrag som handlar om att myndigheter ska underrätta Skatteverket om de misstänker folkbokföringsfel. Vi har också gett ökade resurser till Skatteverket för att man just ska jobba med att få ordning och reda i folkbokföringen. </p><p>Det har gjorts en utredning, som interpellanten nämner i sin interpellation. Den utredningen har varit ute på remiss, och regeringen bereder nu de förslag som finns i utredningen. I utredningen har man bland annat diskuterat biometriska uppgifter. Vi har också det pilotprojekt som pågår hos Skatteverket.</p><p>Detta är ett antal åtgärder som är betydligt mer träffsäkra och effektiva än att knacka dörr i hela Sverige för att göra en stor nationell folkräkning. Med hjälp av dessa olika uppdrag arbetar regeringen intensivt för att få ordning och reda i folkbokföringen. Det är vår prioritet, och det är vårt långsiktiga arbete.</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H910327",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:57"
  }
}