{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "E-hälsa m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "167",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi debatterar e-hälsa. Kommer digitaliseringen att förstöra precis allt? Kommer den att rädda precis allt? Nej, det tror jag inte. Jag tror inte att allt kan lösas med ettor och nollor. Men jag tror verkligen inte heller att digitaliseringen kommer att förstöra allt, bara vi inte lämnar människor utanför och gör som några av bankerna gjorde - plötsligt hade internetkontoren ersatt de fysiska kontoren.</p><p>Jag är säker på, fru talman, att en hel del kan bli väldigt mycket bättre om vi bara tar vara på möjligheterna med e-hälsa och digitalisering, passar oss för fallgroparna och fattar kloka och genomtänkta beslut. Jag tror att digitaliseringen kan hjälpa oss att forma vården efter oss människor så att sjuka människor äntligen slipper klämmas ihop och formas efter vården.</p><p>Jag tänker, fru talman, att tre sådana kloka beslut faktiskt fattas här i dag; det handlar om dagens tillkännagivanden.</p><p>Det första gäller en nationell plattform, där man lätt ska kunna se vilken vård som finns, vilken kvalitet den har och vad det är för väntetider.</p><p>Det andra gäller en långsiktig patientdatareform, där det tydliggörs att det är vi själva som äger våra data och måste få bestämma vem som ska få se dem. Ingen annan ska bestämma att hemsjukvården inte ska få se dem eller att vissa delar av den regionala sjukvården inte ska få se dem.</p><p>Det tredje är ett kvalitetsregister för kognitiva sjukdomar. Jag tror att alla de här tre besluten blir mycket bra.</p><p>Men en del bifall fattas. Apropå kvalitetsregister är det så att digitalisering absolut kan hjälpa patienter, anhöriga och anställda. Vi kan följa upp data på ett helt annat sätt. Vi kan sammanställa data. Vi kan få veta saker som gör människor friskare. Men jag är helt övertygad om att vi måste ta oss en funderare på vad det är vi vill mäta och följa upp och hur mycket tid det här egentligen får ta från avgörande yrkesgrupper i sjukvården.</p><p>När nu denna digitalisering lite grann stiger oss åt huvudet och vi blir så lyckliga - med rätta - över allt man kan göra med den kunskap som vi nu kan samla in måste vi samtidigt också fatta ett beslut om att Sverige ska ned till det europeiska snittet när det gäller hur mycket arbetstid som sjukvårdens anställda ska behöva ägna åt administration och uppföljning - punkt.</p><p>Fru talman! Jag är övertygad om att digitaliseringen kan göra att vården kommer närmare patienterna på många sätt. Jag är också övertygad om att det behövs frizoner för innovation inom vården samt innovationsfrämjande upphandlingar, gärna småskaliga sådana. Tillsammans med Moderaterna ställer vi oss bakom att vården där det är medicinskt lämpligt ska vara tillgänglig både digitalt och fysiskt i hela landet. Det tror vi ger en väldigt bra avvägning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT E-hälsa m.m.</p><p>Fru talman! Jag vill särskilt lyfta reservation 10 under punkt 10. Reservationen handlar om digital säkerhet och tekniska hjälpmedel som vi vet är kloka och enkla att använda i äldreomsorg och sjukvård - appar, robotar och andra stöd som vi vet att vi vill ha. Tillsammans med Kristdemokraterna och Centerpartiet har vi enats om att vi måste ge någon ett tydligt nationellt ansvar för att utvärdera de nya digitala stöden. Vilken teknik är bra nog? Vilken teknik är säker nog? Vilken teknik riskerar att hamna i ryssarnas händer, så att de kan komma åt vilka brister vi har i svensk hälsa? Vad riskerar att komma i företags händer, så att människors integritet blir blottad och människor i värsta fall far illa? Det kan behövas ett nationellt råd eller en myndighet, fru talman. Vi ser det som viktigt med en sådan instans.</p><p>Fru talman! Ingen ska lämnas utanför när det gäller e-hälsa och digitalisering. Däremot ska fler inkluderas. Det är viktigt. Fler ska få del av vård med hjälp av de digitala innovationer som jag är övertygad om att vi bara har sett början på. Fler ska kunna stärka sin hälsa. Med beslut efter beslut och upptäckt efter upptäckt hoppas jag att vi tillsammans ska kunna forma vården efter människan.</p><p>(Applåder)</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H901SoU17",
    "replik": "N",
    "systemdatum": "2022-09-21 16:43:03"
  }
}