{
  "anforande": {
    "dok_hangar_id": "5133599",
    "dok_id": "H909117",
    "dok_titel": "Protokoll 2021/22:117 Torsdagen den 19 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "117",
    "dok_datum": "2022-05-19 00:00:00",
    "avsnittsrubrik": "Skärpt straff för gravfridsbrott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1f2045de-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I alla tider och i alla kulturer har människan haft riter kring de döda.</p><p>Alla som varit på en begravning vet vad som händer vid smörgåstårtan. Helt plötsligt tittar små ljusstrålar in i det kompakta mörkret. Helt plötsligt får även de roliga minnena plats i rummet. Ibland kan till och med förlösande skratt höras. Något har plötsligt skett. Sorgen byter skepnad. Kroppen övergår till minne. Det finns ett före och ett efter men inget tillbaka.</p><p>Vi människor har behov av riterna kring de döda. Men vi levande har ofta även ett behov av att känna tryggheten att vi kommer att tas om hand med respekt den dagen vi dör. Vi skriver kanske några rader om vem som ska hålla i begravningen eller vilken musik som ska spelas.</p><p>Respekten för den döde är på samma gång respekten för den en gång levande och de efterlevande. Den som skadar en död kropp sårar på djupet de redan sörjande. Den som skändar en död skändar också livet.</p><p>Fru talman! Tillämpningsområdet för griftefridsbrottet har varit oförändrat sedan det infördes i brottsbalken 1965, och straffskalan har inte ändrats sedan 1993.</p><p>Samtidigt har den djupt rotade vördnaden inom oss inför den döda kroppen inte avtagit i styrka. I stället har lagstiftning gett uttryck för kraftigare reaktioner mot angrepp på någons liv, hälsa och trygghet och den personliga integriteten.</p><p>Även det lidande som drabbar närstående till brottsoffer har fått allt större betydelse i rättsutvecklingen, exempelvis genom utvidgningen av rätten till anhörigersättning. Vidare har vikten av att den enskildes vilja respekteras även efter döden lyfts fram, till exempel i regelverken om transplantation och obduktion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpt straff för gravfridsbrott</p><p>Fru talman! Det finns därför fog för en skärpt syn på allvarliga fall av brott mot gravfriden. Griftefridsbrottets nuvarande straffskala ger inte tillräckligt utrymme för att i alla situationer kunna döma ut ett straff som står i proportion till brottets allvar.</p><p>Det förslag vi diskuterar i dag innebär att straffbestämmelsen om brott mot griftefrid kompletteras med en särskild straffskala för grovt brott. Straffet för grovt brott föreslås vara fängelse i lägst sex månader och högst fyra år. De olika svårhetsgraderna av brottet ska betecknas gravfridsbrott och grovt gravfridsbrott.</p><p>Vid bedömningen av om ett brott är grovt ska det särskilt beaktas om gärningspersonen tillfogat ett lik svår skada eller om gärningen inneburit omfattande förstörelse eller annars varit av särskilt hänsynslös eller farlig art. Vidare föreslås att försök till gravfridsbrott samt försök, förberedelse och stämpling till grovt gravfridsbrott ska vara straffbart.</p><p>Fru talman! Det finns motioner i det här ärendet som föreslår att kvalifikationsgrunderna för grovt gravfridsbrott ska utökas till att även omfatta situationen då hanterandet av en avliden människas kropp försvårar en brottsutredning.</p><p>Jag anser att regeringens förslag har tagit hänsyn till detta. Vid bedömningen av om ett gravfridsbrott är grovt ska det enligt regeringens lagförslag bland annat särskilt beaktas om gärningen varit av särskilt farlig art.</p><p>Som exempel på gärningar som normalt bör kunna medföra att brottet bedöms som grovt anges i propositionen att gärningspersonen har hanterat den avlidnes kropp på ett sätt som innebär att dödsorsaken inte kan fastställas eller att utredningen av ett misstänkt brott på annat sätt försvåras.</p><p>Fru talman! I övrigt anser vi att regeringens förslag skärper lagstiftningen vad gäller gravfridsbrott på ett balanserat och väl avvägt sätt, varför vi inte stöder de motioner som vill höja straffen ännu mer.</p><p>Med det yrkar jag bifall till reservation 2.</p><p>(Applåder)</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H901JuU43",
    "replik": "N",
    "systemdatum": "2022-09-21 16:44:51"
  }
}