{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "dd4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "148",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tänker så här: Alla transportslag, oavsett om det är bil, järnväg eller sjöfart, våra bussar, våra tåg - allt har ju utvecklats och blivit mycket bättre och mer hållbart. Vi har ställt om till biogasbussar. Vi har ställt om till elbussar. Järnvägen var kanske inte särskilt miljövänlig en gång i tiden, men den har kunnat ställa om. Bilen är vi nu inne i en väldigt fin omställning av. Sjöfarten är med och ställer om.</p><p>Varför ska inte flyget vara med och ställa om och bli än mer hållbart än det är i dag? Inblandning sker av biodrivmedel i bränslet, så jag ser egentligen inget problem i det här. Men från Miljöpartiets sida är det precis som att man är emot det som är i luften.</p><p>Anledningen till att vi är tre centerpartister som går upp i talarstolen och att det är två moderater som gör det är att vi ser hela landet. För Centerpartiet är det här en fråga om både miljö och klimat och om tillgänglighet. Det är en fråga om hela-landet-perspektivet. Det är så många saker som ska vägas in i detta. Därför är vi aktiva i den här debatten. Vi ser att det påverkar människor. Det påverkar våra väljare.</p><p>Vi är ett grönt parti. Vi har varit ett grönt parti väldigt länge. Vi vill vara med och göra flyget mer hållbart och ta flyget in i framtiden.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 2 december.)</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:42"
  }
}