{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:420 om cementkrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9faa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Den mer övergripande frågan om miljöprövning och de lagar som behöver ändras för att ta till exempel klimatnytta med i en helhetsbedömning i miljöprövningen kommer i maj. Med det tryck som finns på Sverige att i dag göra en grön omställning snabbare än något annat land i världen hade det varit önskvärt att lagstiftningen varit på plats tidigare. Men nu är läget som läget är, och då måste vi skynda på så mycket vi kan.</p><p>Utredningen tillsattes 2020 och ska lämna sitt slutbetänkande i slutet av maj månad i år. Det handlar helt enkelt om att ta hänsyn till fler frågor i miljöprövningen. Det handlar till exempel om klimatnytta och samhällsnytta. Det är också en viktig del, inte minst för Cementa i framtiden, att bygga infrastruktur och se till att vi kan trygga cement- och betongtillverkning på lång sikt.</p><p>Jag tror att Cementas strategi att göra det i två omgångar är för att de är helt enkelt oroliga för det som själva miljöprövningen handlar om. Här måste man vara noggrann, Magnus Ek. Även om vi ändrar på miljöbalken för att ta in klimatnytta och samhällsnytta får vi aldrig glömma vad debatten handlar om, nämligen om Gotlands grundvatten. Det är klart att det måste finnas en stenhård miljöprövning i ärendet. Miljödomstolen sa förra sommaren att Cementa inte har kunnat visa att den stora driften på Gotland inte påverkar grundvattnet på Gotland. Det måste man naturligtvis också ha med i en sådan här avvägning. Det går inte att säga att vi kan anta regler och lagar i riksdagen som skulle äventyra gotlänningarnas tillgång till dricksvatten. Det vill nog ingen riksdagsmajoritet fatta beslut om på samma sätt som man gjorde med det tillfälliga tillståndet förra året.</p><p>Jag tror att Cementas strategi bygger på att man ska få tillstånd för den verksamhet man bedriver i dag men under perioden fram till det långa tillståndet kunna göra en ordentlig utredning och vägledning för framtiden så att det inte påverkar grundvattnet på Gotland. Det är ju trots allt det miljöprövningen handlar om.</p><p>Vi har samma typ av problem med miljölagstiftningen. Miljöbalken får man ändå säga har tjänat Sverige väldigt väl. Den kom 1997, och min bedömning är att miljöbalken är en av förutsättningarna för att svenska företag i dag går före andra länder i världen. Det är en väldigt hård miljöprövning, men det har också gjort att svenska företag är beredda på hård miljöprövning. Och utvecklingen har delvis varit tvärtom - i dag springer ju företagen snabbare än miljöbalken. Då är miljöbalken tyvärr ett hinder för att kunna ytterligare snabba på klimatomställningen och göra saker bättre i företagen.</p><p>Min förhoppning är naturligtvis att regeringen kan skriva en proposition snabbt och att vi hittar en bra utgångspunkt i utredningen så att vi kan komma tillbaka till riksdagen så snart det bara går och anta lagstiftning där man kan ta in bedömning av klimatnytta och samhällsnytta i en sammantagen miljöprövning - men, för att vara väldigt tydlig, inte tumma på miljöprövningen. Den måste vara världens hårdaste, för det är det som gör att företagen nu ligger så långt framme. Det är en avvägning. Det ska gå effektivt till.</p><p>Som jag berättade i mitt inledande svar har vi fyra eller fem arbeten till för att det här ska bli bättre och mer förutsägbart för företagen. Det är rätt trassligt att få tillstånd i dag. Många företag drar sig för att söka ett nytt tillstånd. De jobbar hellre med det gamla, mer utsläppande, än med ett nytt för att de är rädda att de inte ska få fortsätta med det de gör i dag. Det måste vi naturligtvis rätta till.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910420",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:25"
  }
}