{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Europarådet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea86e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Carina Ohlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag föreslår att riksdagen lägger redogörelsen från Sveriges delegation vid Europarådets parlamentariska församling till handlingarna och avslår de motionsyrkanden som behandlas i betänkandet.</p><p>I redogörelsen för 2021 beskrivs den svenska delegationens arbete inom Europarådets parlamentariska församling. Av redogörelsen framgår att arbetet i Europarådets parlamentariska församling under 2021 kunnat fortgå i full styrka. Då samtliga sammankomster under året har kunnat genomföras i hybridform, efter beslut om ändringar i församlingens arbetsordning, har coronapandemins restriktioner för fysiska sammankomster inte längre utgjort samma begränsning för arbetet. </p><p>Samtliga fyra delsessioner har genomförts. Det ständiga utskottets, byråns, utskottens och församlingens arbete har fortsatt. Valobservationer har genomförts i Bulgarien, Albanien, Moldavien, Marocko och Kirgizistan som också ledamöter i den svenska delegationen har deltagit i. Församlingen har valt en ny biträdande generalsekreterare för Europarådet, ny generalsekreterare för församlingen och sju nya domare till Europadomstolen. </p><p>Tematiskt har Europarådet under året återkommit till framför allt tre frågor: arresteringen och kvarhållandet av den ryska oppositionspolitikern Aleksej Navalnyj, utvecklingen i Turkiet samt situationen i Belarus. Ni kan också läsa att den svenska delegationen sin vana trogen varit väldigt aktiv. Vi jobbar verkligen aktivt i såväl utskottsarbetet som vid voteringar, och vi får ofta omnämnanden och ibland också uppmärksamhet just för att vi är så aktiva.</p><p>Herr talman! Det som är ytterst oroande är att flera medlemsländer brister när det gäller att värna organisationens grundprinciper, det vill säga mänskliga rättigheter, demokrati och rättsstatsprincipen. Detta har många av debatterna i församlingen handlat om på senare tid. Vissa länder agerar såväl i ord som i handling tvärtemot sina åtaganden enligt stadgarna. Medlemsstaters oförmåga att hörsamma Europadomstolens domslut skapar stor och ökad frustration. </p><p>Sammantaget anses situationen skapa legitimitetsproblem för organisationen i dess roll som Europas främsta företrädare för och försvarare av mänskliga rättigheter. Länder som är återkommande i dessa diskussioner är Ryssland, Turkiet, Azerbajdzjan, Ungern och Polen. </p><p>Genom tätare dialog och samarbete fortgår församlingens ansträngningar för att komma till rätta med dessa utmaningar. Beslutet om att inrätta en gemensam kompletterande procedur för ministerkommittén, församlingen och generalsekreteraren för att hantera fall där medlemsstater åsidosätter sina åtaganden är ytterligare ett instrument som används och kommer att kunna användas i framtiden. </p><p>Vid sidan av att upprätthålla den nivå av fri- och rättigheter som har åstadkommits i medlemsländerna fram till i dag medför utvecklingen utmaningar på nya områden såsom digitalisering, artificiell intelligens, klimatförändringar och miljöförstöring.</p><p>Tecken på när det börjar gå åt fel håll är när länder försämrar demokratin, till exempel genom att försämra möjligheterna för civilsamhällets organisationer och oppositionen att verka. Även försämringar på jämställdhetsområdet och att kvinnors rättigheter åsidosätts är gemensamt för de länder som åsidosätter kärnvärderingarna i Europarådet.</p><p>Ryssland är ett exempel på ett sådant land. Man har i stort sett avkriminaliserat mäns våld mot kvinnor.</p><p>Istanbulkonventionen om bekämpande av mäns våld mot kvinnor är en av Europarådets 200 konventioner. Denna har nu Turkiet lämnat, även om det var där som den lades fram - den heter ju Istanbulkonventionen.</p><p>Jag tänker också på den inskränkta rätt till abort som vi kan se och höra om i Polen.</p><p>Det finns också positiva exempel. Sveriges feministiska utrikespolitik har stått som modell för rapporter inom Europarådet.</p><p>Det finns naturligtvis en rad pågående konflikter - det skulle vara skönt om de inte fanns - mellan medlemsländer som kraftigt påverkar samarbetet och det allmänna debattklimatet i församlingen. Värst är förstås Rysslands väpnade angrepp mot Ukraina. Ryssland angrep sitt grannland Ukraina; det är oprovocerat, olagligt och oförsvarbart.</p><p>När vi har mött ledamöterna från Ukraina har de berättat om förfärliga händelser som drabbat civilbefolkningen, till exempel mord och våldtäkter, även mot barn. Det är fruktansvärda övergrepp, och det är svårt att förstå att detta ska kunna ske mot ett grannlands befolkning.</p><p>Den 16 mars 2022 fattade Europarådets ministerkommitté beslut om att utesluta Ryssland ur Europarådet. Beslutet togs med stöd av artikel 8 i Europarådets stadgar och till följd av Rysslands invasion i Ukraina.</p><p>Ryssland kommer inte längre att omfattas av Europadomstolen för mänskliga rättigheter. Domstolen kommer emellertid att behålla sin kompetens att hantera ärenden riktade mot Ryssland om saken som det gäller har inträffat inom sex månader från att uteslutningen trätt i kraft. Domstolens domar och beslut fortsätter att vara bindande för Ryssland även efter utträdet ur organisationen, vilket innebär att skyldigheten att rätta sig efter domarna består.</p><p>Herr talman! Det är viktigt att Sverige fortsätter att lägga kraft på att utveckla Europarådet som organisation med fokus på kärnuppgifterna. Europa behöver en regionalt stark organisation för mänskliga rättigheter, demokrati och rättsstatens principer. Vi har sett försämringarna och hoten i Europa, men vi kan även se att församlingen den senaste tiden med kraft och enighet har antagit flera rapporter om Ryssland och Ukraina.</p><p>Som ledamoten Markus Wiechel sa kommer vi att åka till Europarådet och delta aktivt i debatten om någon vecka.</p>",
    "intressent_id": "0859968278117",
    "rel_dok_id": "H901UU13",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:04"
  }
}