{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:437 om Danmarks åtgärder mot gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e3bf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska ta upp några av de återstående trådarna när det gäller frågorna.</p><p>Att hyra fängelser utomlands är ett extremt dyrt och omständligt sätt att lösa kriminalvårdsfrågorna. Det är mycket bättre att göra på det sätt som vi gör, nämligen se till att de som är av utländsk härkomst i Sverige avtjänar sina straff i hemländerna.</p><p>De internationella brottsnätverk vi har som ägnar sig åt inbrott kommer ofta från länder som Rumänien, Polen och Litauen. När vi har dömt dem i Sverige tycker jag att rumäner ska avtjäna sitt straff i Rumänien, litauer ska avtjäna sitt straff i Litauen och polacker ska avtjäna sitt straff i Polen, för vi behöver våra fängelseplatser till våra egna bovar. Vi har därför genomfört lagändringar som snabbar på den processen, för att se till att de, så fort vi har dömt dem, kan avtjäna sina straff i hemländerna. Det är mycket mer effektivt än att hyra fängelseplatser på helt andra orter och i andra länder. Det är bättre att jobba på detta sätt.</p><p>Varje land har sina extremister, Danmark också uppenbarligen. Paludan är en högerextremist eller ett slags nazist som i det här läget bara ägnar sig åt att försöka ställa till så mycket skada han kan för Sverige. Varför han hatar Sverige och vad vi står för vet jag inte. Vi har inte gjort honom något, men det är detta han ägnar sig åt just nu.</p><p>Vi kommer att fortsätta att slå vakt om vår yttrandefrihet, men vi kommer också att med kraft bekämpa alla tendenser till att använda olika våldsverkare för att ställa till oreda och störa ordningen. Som jag sa jobbar polisen med att gå igenom vad som hände under påskhelgen, och jag är övertygad om att vi kommer att få ett stort antal lagföringar i den delen så att vi kan se till att de får de påföljder som de förtjänar.</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910437",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:18"
  }
}