{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Skärpta straff för våld och andra kränkningar i nära relationer ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Ebba Hermansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Först och främst vill jag yrka bifall till reservation nummer 2.</p><p>Vi debatterar i dag våld och andra kränkningar i nära relationer, något som är angeläget precis varje dag. Jag vill börja med att uttrycka glädje över att vi även denna gång har lyckats samla oss bakom några förslag som vi nu skickar som tillkännagivanden till regeringen. Det är mycket glädjande. Det rör förslag om höjt maximistraff för fridskränkningsbrotten till tio års fängelse, vilket i dag är det som utdelas för synnerligen grov misshandel.</p><p>Det är knappast någon hemlighet att Sverigedemokraterna är ganska förtjusta i straffskärpningar. Vi ser detta som ett stort steg i rätt riktning även om vi anser att samtliga straffskalor för allvarliga brott mot person bör skärpas överlag.</p><p>De andra förslagen som har blivit tillkännagivanden i detta betänkande handlar bland annat, och till ganska stor del, om kontaktförbud.</p><p>I dag får nämligen en övervägande majoritet av de som ansöker om det här skyddet avslag. I en tillsynsrapport som kom våren 2020 och som har tittat på ansökningar över tid kan man se att andelen beviljade kontaktförbud faktiskt har minskat över tid från 38 procent 2008 till 30 procent 2018.</p><p>När det gäller utvidgade kontaktförbud var det ynka 27 stycken som beviljades under hela förra året. En av alla dem som fick avslag på sin ansökan om kontaktförbud är 32-åriga Beata. Hon anmälde sin make för hot och våld, och i samband med det ansökte hon också om ett kontaktförbud. Begäran avslogs, och nu är Beata spårlöst försvunnen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för våld och andra kränkningar i nära relationer</p><p>Jag vill poängtera att jag inte tar upp det här för att peka ut enskilda fall eller döma ut enskilda åklagare utan för att visa på ett mönster som fortfarande tycks råda i vårt land. Det tycks fortfarande vara så att en gärningsmans rätt till kontakt trumfar en brottsutsatts rätt att slippa påtvingas samma kontakt. Detta, fru talman, är en ekvation som jag inte får ihop. Och även om ett kontaktförbud inte hade hindrat Beatas försvinnande - det kan vi omöjligt veta - menar jag att hennes fall är lika talande.</p><p>Därför är det så oerhört viktigt att vi nu riktar tillkännagivanden till regeringen om att en utredning med uppdrag att se över lagen om kontaktförbud ska göras. Utredningen ska överväga och lämna förslag på hur kontaktförbud ska kunna meddelas vid fler situationer än i dag. Vidare ska utredningen även lämna förslag på hur elektronisk övervakning av kontaktförbud ska kunna användas oftare, särskilt vid våld i nära relationer. Vi vet att det behovet är stort.</p><p>Slutligen bör utredningen komma med förslag på hur särskilt utvidgat kontaktförbud kan användas oftare samt hur det geografiska området för denna typ av kontaktförbud kan utökas till att omfatta ett större område än i dag. Jag är övertygad om att allt detta i kombination kommer att bidra till ett förbättrat skydd för våldsutsatta, vilket sannerligen är välbehövligt.</p><p>Slutligen, fru talman, måste vi alla i Sverige börja se på de här brotten för vad de faktiskt är: mycket grov och allvarlig brottslighet som skördar liv varje år och som om de hade ägt rum på öppen gata torde ha fått lika mycket uppmärksamhet som gängbrottsligheten i dag får.</p><p>Så är dock inte fallet i dag, men vi kan inte blunda. Bakom varje nattsvart nyhetsrubrik finns ju en människa som det var allas vårt ansvar att skydda. Låt oss för guds skull aldrig glömma människan bakom!</p>",
    "intressent_id": "055824190225",
    "rel_dok_id": "H901JuU8",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:59"
  }
}