{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c8dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "299",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi får se om det finns något kvar att diskutera; debatten är livfull!</p><p>Jag vill börja med att för Moderaterna yrka bifall till utskottets förslag i betänkandet för utgiftsområde 21 Energi.</p><p>Det finns inget område i svensk politik där regeringens och oppositionens politik nu skiljer sig åt så mycket som just på energiområdet. Vi har en regering som har en nära nog helt faktaresistent hållning till de massiva problem och utmaningar vi står inför, och vi har en opposition som förtvivlat och högljutt påtalar detta och lyfter förslag.</p><p>Fru talman! Det är inte konstigt, för tillgången till el har varit och är en av de viktigaste faktorerna bakom att Sverige har utvecklats till en av världen främsta välfärdsnationer. Det är något som inget parti har deklarerat att man vill avstå från, eller har jag missat något?</p><p>Med ett elnät från 1950- och 1960-talet med mångåriga underhålls- och utbyggnadsskulder försöker man med förändrade energikällor balansera effekten mellan vindpustar och soltimmar. Det är ett elnät vars infrastruktur är anpassad till de tidigare nedlagda kärnkraftverken och till en industri som använder fossila bränslen.</p><p>Fru talman! Att man inte inser den massiva utmaning som detta innebär, samtidigt som elektrifiering av transporter och industri för klimatets skull fortskrider med en entusiasm som bara den svenska industrin kan uppbåda, är skrämmande.</p><p>Om jag vore regeringsföreträdare skulle jag faktiskt skämmas för och skrämmas av vad man har åstadkommit, eller faktiskt inte åstadkommit, under de sju årens regeringstid. Att till varje pris behålla regeringsmakten och slå knut på sina tidigare industri- och jobbambitioner borde vara smärtsamt.</p><p>Fru talman! Det borde vara smärtsamt att hela svenska folket nu tydligt ser vad en socialdemokratisk regering är villig att offra för att sitta vid maktens grytor och ser vilka som har fått betala priset: det svenska folket, med stigande priser och minskad nationell konkurrenskraft.</p><p></p><p>Nu ser vi att det inte bara är företag som får betala smärtsamt höga elräkningar; också privatpersoner kommer att tvingas betala tusenlappar i ökade elpriser nu i vinter. Det gäller dem som kan betala. Vissa kommer i stället att få ransonera sin elförbrukning.</p><p>Klimatutmaningen att sänka CO2-utsläppen till noll, helst, är en enorm utmaning. Bara genom en smart och framåtsyftande politik är detta möjligt. Men att som regeringen först ha en hög svansföring om Norrlands fantastiska utveckling, där fossilfri framställning av stål står för dörren, och sedan sätta den södra delen av landet i en elkris beroende på att elen inte räcker till alla ambitiösa projekt man har initierat kan få vilken ingenjör som helst att ligga sömnlös. Men regeringen sover!</p><p>Fru talman! Vi behöver använda hela verktygslådan av produktionsformer för el och energi och hela verktygslådan av smart konsumtion på bästa sätt. Vi behöver göra det snabbt, och vi behöver göra det tydligt.</p><p>Vi behöver värna den svenska vattenkraften, både den småskaliga och den storskaliga. Vattenkraften är och kommer att vara helt avgörande för att balansera den väderberoende vind- och solkraften.</p><p>Tillståndsprövningarna måste ta hänsyn till vattenkraftens viktiga roll. Det finns en överhängande risk att de nödvändiga miljöprövningar som vattenkraften nu genomgår annars leder till att tillgången till vattenkraft minskar radikalt, vilket äventyrar hela vår energiförsörjning.</p><p>Fru talman! Det senaste årets kraftigt utbyggda vindkraft kräver mer planerbar energi, som vatten- och kärnkraft. Det går inte att balansera vare sig vindkraft eller solenergi med dagens teknik; det kan vi bara göra med vattenkraft och kärnkraft. Det blåser inte hela tiden, och solen skiner inte alltid.</p><p>Fru talman! En kraftigt ökad vindkraftsproduktion innebär de facto att också kärnkraftselen i systemet måste öka. Att regeringen trots kraftiga protester från oss i opposition då i stället inte förhindrade nedstängning av Ringhals l och 2 i förtid innan livslängden var slut var ansvarslöst. Nu måste man starta ny kärnkraft.</p><p>Fru talman! Men det verkar som att kärleken till de knappt 4 procent av svenska folket som röstat på Miljöpartiet är så stor att regeringen låter resten av befolkningen få frysa för denna oförklarliga kärlek. Deras politik med er socialdemokrater värnar inte miljön. Det ger ju inte mindre CO2-utsläpp när man nu i stället kör elkraftverket i Karlshamn, som förbrukar 140 000 liter olja i timmen. Det är ett kraftverk som är tänkt som yttersta reservkraft och som nu används bara för att vi har normala vintertemperaturer.</p><p>Ska vi komma till rätta med elkrisutmaningen behöver vi snarast arbeta fram en plan för en kärnkraftsutbyggnad. En utbyggnad ska först ske där de gamla verken funnits och där elnäten finns. Vidare ska det vara en plan för att senare kunna initiera den nya kärnkraftsteknik som nu utvecklas i världen. Intresserade investerare finns om viljan och visionen från politiken är tydlig. Regeringen måste också ta tag i beslutet om slutförvar, vilket är ännu en surdeg.</p><p>Regelverk och lagstiftning för tillståndsprocesser av ny kärnkraftsteknik behöver snarast utarbetas. Klimatet kräver omställning nu, inte sedan. Det är vi skyldiga alla våra barn och ungdomar. Vi behöver visa att vi menar allvar med klimatutmaningen och att det inte är någon hittepålek.</p><p>Fru talman! Sverige har en unik chans att ställa om sin energiproduktion till fossilfritt, och det är också det som ska vara det prioriterade målet. Målet ska inte vara helt förnybart, för då missar vi klimatmålen.</p><p></p><p>Det vi saknar i betänkandet är satsningen på biogas via stöd för att komma igång med en lönsam produktion. Men den satsningen, på 500 miljoner för nästa år, finns med i miljö- och jordbruksutskottets budget.</p><p>Vi har samma ramar för Svenska kraftnät som regeringen, men vi vill att Svenska kraftnät agerar mer proaktivt för att höja handelskapaciteten i stamnätet så att den ligger närmare den fysiska kapaciteten. Ledningarna måste användas så effektivt som möjligt.</p><p>Fru talman! Sverige förtjänar efter valet en ny regering med en ansvarsfull klimat- och energipolitik.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H901NU3",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:34"
  }
}