{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:475 om åtgärder för att stödja offer för sexuellt våld i Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ace9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Alexandra Anstrell har frågat mig vilka åtgärder jag avser att vidta för att minska det ökande antalet krigsbrott och fall av sexuellt våld samt vilka initiativ jag avser att vidta för att särskilt stödja utsatta barn och de som har utsatts för sexuellt våld i Ukraina.</p><p>Rysslands pågående aggression mot Ukraina har otaliga negativa konsekvenser. Kriget får mycket långtgående följder både i och bortom Ukraina - dels för kvinnor och flickor, som drabbas särskilt hårt av kriget, dels för jämställdhetsfrågor i regionen i stort.</p><p>Vi har sett ett stort antal rapporter om sexuellt våld mot civila begånget av ryska soldater i Ukraina. Våldtäkt i krig utgör en av de allvarligaste krigsförbrytelserna. Rapporterna måste tas på största allvar. Det måste utredas, och ansvariga måste ställas till svars.<strong> </strong></p><p>Sveriges och andra staters hänskjutande av situationen i Ukraina till ICC, Internationella brottmålsdomstolen, innebär att misstänkta krigsförbrytelser och andra internationella brott under domstolens jurisdiktion utreds, och det skickar en tydlig signal till ryska ledare och militärer att de kan komma att ställas till svars för sina handlingar.</p><p>Sverige kommer att stödja ICC:s åklagarkontor med ett bidrag om 7 miljoner kronor, utöver det årliga bidraget om 2,5 miljoner euro. Sverige har också bidragit till att utvidga EU:s civila insats i Ukrainas verksamhet, EUAM Ukraina, till att omfatta stöd till ukrainska myndigheter för att underlätta utredning och lagföring av internationella brott. Sverige sekonderar experter till EUAM, och vi befinner oss i slutskedet av processen att även sekondera experter till ICC. Vi bidrar också aktivt till att säkerställa ansvarsutkrävande genom FN:s råd för mänskliga rättigheter och OSSE. Åklagarmyndigheten har inlett en så kallad strukturell förundersökning avseende grov krigsförbrytelse i Ukraina som syftar till att säkra bevisning som kan finnas i Sverige för att användas i framtida rättsprocesser antingen i Sverige, i annan stats domstol eller i en internationell domstol, såsom ICC.</p><p>Sverige är sedan länge en viktig aktör inom jämställdhetsfrågor i Ukraina, såväl genom vårt reformstöd som genom den politiska dialogen. I linje med vår feministiska utrikespolitik arbetar vi aktivt för att fokus ska läggas vid jämställdhetsfrågor samt kvinnors och flickors fulla åtnjutande av de mänskliga rättigheterna. Det kräver en särskild uppmärksamhet i tider av krig och konflikt.</p><p>Sida verkar i Ukraina för att stärka skyddet för kvinnor och flickor mot alla typer av våld i samband med konflikt. Sida har ett nära samarbete med UN Women, som i sin tur samverkar med lokala organisationer. Lokala kvinnorättsorganisationer gör ett avgörande arbete på marken med utsatta kvinnor och flickor, och vi stöder dem i detta arbete både finansiellt och politiskt.</p><p>Sverige är också en av de största bidragsgivarna till UNFPA och UN Women, och Sveriges flexibla stöd har bidragit till att organisationerna snabbt har kunnat ställa om sin verksamhet för att svara på de akuta behov som uppstått för kvinnor och flickor till följd av kriget. Organisationerna bidrar bland annat med psykosocialt stöd och skydd till utsatta kvinnor, både i Ukraina och i grannländer som Moldavien.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige och Sida arbetar också kontinuerligt inom utvecklingssamarbetet och det humanitära biståndet för att förebygga och adressera sexuellt utnyttjande och övergrepp i konfliktsituationer. Sverige skickar också regelbundet jämställdhetsrådgivare och experter på konfliktrelaterat sexuellt eller könsrelaterat våld till internationella fredsinsatser.</p><p>Som en direkt konsekvens av kriget ser vi nu också den största och snabbast växande flyktingkrisen i Europa sedan andra världskriget. Flyktingsituationen drabbar kvinnor och flickor hårt och medför en ökad risk för människohandel.</p><p>Sverige för en nära dialog med berörda biståndsorgan och humanitära organ om vikten av att vara vaksamma på flickors och kvinnors ökade utsatthet för människohandel, särskilt för sexuella ändamål. Utöver det förebyggande arbetet är det i nuläget förstås av yttersta vikt att nå ut med information och att en samordnad respons säkerställs mellan berörda aktörer.</p><p>När det gäller insatser för de personer som flyr till Sverige från Ukraina är det beslutat att Jämställdhetsmyndigheten under 2022 får 4 miljoner kronor extra för att stärka arbetet mot sexuell exploatering av barn, mot prostitution och mot människohandel.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910475",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:19"
  }
}