{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "25104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Om ungefär en halvtimme presenterar bostadsministern en ny social bostadspolitik. Den kommer inte att räcka till, och det är därför vi har lagt fram våra förslag - jag yrkar bifall till reservation nummer 3. I den reservationen talar vi om vad som saknas i den politik som kommer att läggas fram i dag.</p><p>Dagens bostadsmarknad, med höga priser i det ägda beståndet och förmedling primärt efter kötid i det hyrda beståndet, cementerar segregationen snarare än bryter den. Den generella bostadspolitiken har aldrig tidigare fungerat sämre när det handlar om att ge förutsättningar för människor med låg betalningsförmåga att hitta en bostad.</p><p>I dag har vi dem - och de är många - som är hemlösa och faller mellan stolarna i det system som regeringen har byggt upp. Därför föreslår Liberalerna nu en ny boendeform, behovsbostäder, som ger kommunerna möjlighet att genom en social kvot förmedla en andel av sina bostäder till utsatta grupper - till dem som nu faller mellan stolarna. Det är en bostadsreform som ger de svagaste på bostadsmarknaden en bättre chans att få en bostad.</p><p>Bostäderna ska utgöras av nybyggda behovsbostäder eller befintliga hyresrätter som ombildas till en särskild bostad genom en social fördelningskvot i bostadsförmedlingen. När en bostad väl har ombildats till en behovsbostad ska den vara kvar i det sociala bostadsbeståndet för att vi kontinuerligt ska ha möjlighet att bygga upp en ny, stark social bostadssektor, något som i dag saknas.</p><p>Sverige har i dag alla kännetecken på den dåliga social housing som har funnits i många länder runt om i världen. Stigmatiserade områden och fastigheter enbart menade för mindre bemedlade är ett av de största misslyckandena i andra länders modeller för just det man kallar social housing. Men samma problem ser vi i dag i våra miljonprogramsområden. Vi har detta också här i vårt land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Vi föreslår i stället en modell där behovsbostäder ska finnas blandade med hyresrätter och bostadsrätter i vanliga fastigheter. Bostäderna ska vara spridda över hela kommuner men inte alls byggda i några utsatta eller särskilt utsatta områden. Det är alltså lägenheter av bra kvalitet som är insprängda i vårt samhälle - inga slumbostäder och inga slumkvarter.</p><p>Bostäderna ska hålla samma kvalitet och möta samma krav som vilka bostäder som helst. Hyran för behovsbostäder ska vid kontraktets ingång vara densamma som gällt för lägenheten tidigare, om den ombildats från en hyresrätt till en behovsbostad. Vid nyproduktion av behovsbostäder sätts hyran på samma nivå som för liknande behovsbostäder i området. För dem som inte har möjlighet att betala hyran ska det finnas stöd i form av bostadsbidrag, boendetillägg och hyresgarantier.</p><p>Fru talman! Bostäderna med de lägsta hyrorna är oftast de som under en längre tid har förvaltats av allmännyttan. Allmännyttan behöver användas bättre för att hjälpa utsatta grupper att komma åt attraktiva och billiga bostäder, för att bekämpa utanförskapet. Vi föreslår därför att det i varje kommun, som också bär bostadsförsörjningsansvaret, ska finnas en kvot som innebär att en påtaglig andel av förmedlade hyresrätter omvandlas till behovsbostäder utifrån lokala behov och förutsättningar.</p><p>Jag fortsätter att förklara och berätta om behovsbostäder. Ingen annanstans i partiets program beskrivs politik som berör just dem som faller mellan stolarna. Om det finns, lyft gärna fram det och säg det högt! De som står utan bostäder i dag och kommer till Stadsmissionen eller andra ideella organisationer gör det nämligen därför att det nuvarande systemet inte fungerar.</p><p>Ja, alla de åtgärder som vi har hört mina företrädare här lyfta fram behövs. Det behöver byggas mer, och det behöver underlättas och så vidare. Men trots detta kommer människor att falla mellan stolarna av olika anledningar.</p><p>Behovsbostäder ska inte bidra till att den ofrivilliga segregationen i Sverige ökar. Boendesegregation är huvudorsaken till skolsegregation och den ledande orsaken till att parallellsamhällen växer fram i förorter. Men genom att placera behovsbostäder utanför dessa områden skapar vi förutsättningar att på riktigt motverka boendesegregationen och få en bättre fungerande mångfald i alla stadsdelar.</p><p>Det finns olika anledningar till att människor hamnar i utsatthet. Men de har gemensamt att de är i behov av en bostad och inte har möjlighet att få tillgång till en på den ordinarie bostadsmarknaden. Då talar vi om människor som lider risk för akut hemlöshet, är utsatta för eller riskerar att utsättas för våld, har en väldigt svag ekonomi, lever i extrem trångboddhet eller har medicinska behov.</p><p>För att systemet ska bli så transparent och rättvist som möjligt behöver det tas fram nationella riktlinjer för vilka som ska prioriteras för de tillgängliga behovslägenheterna. Besluten om tilldelning av behovsbostäder ska fattas genom den kommunala förvaltningen. Som grund för vilken bostad en person kan tilldelas genom systemet ska hänsyn tas till storlek på familjen och vilka områden som ligger lämpligt i förhållande till den sökandes behov och livssituation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Inlåsningseffekter uppstår i systemet om man låser det till en viss livssituation och en viss inkomst. Skatter och lagar behöver förändras för att underlätta människors strävan efter ett gott liv, aldrig för att motverka att människor skaffar arbete eller tar sig ur ett missbruk. Ett kontrakt för en behovsbostad får aldrig gå förlorat på grund av att livssituationen blir bättre. Varje kontrakt har i stället en bestämd tidshorisont. Hyresgästen kan därmed känna sig trygg i sin rätt att bo kvar. Som huvudregel bör kontraktet gälla i minst fem år. Det tar tid att ta sig ur ett utanförskap och komma in i samhället. Behovsbostäderna är alltså till för dem som står allra längst från bostadsmarknaden.</p><p>Fru talman! Regeringen presenterar i dag en utredning om en socialt hållbar bostadsförsörjning. Förväntningarna har varit och är stora, eftersom behovet är akut och stort. Men regeringen levererar i dag en utredning som är feg och otillräcklig. Man vågar inte ta det där ytterligare steget som gör att de som faller mellan stolarna får en bostad. Utredaren själv påpekar att förslaget är otillräckligt för att få bukt med de bostadssociala problem som finns. Utredningen fokuserar på mål och ramverk men presenterar nästan inga konkreta åtgärder. Det är därför vi från Liberalerna lägger fram det här konkreta förslaget om behovsbostäder. För att våga ta till sig det krävs det mod, fru talman.</p><p>För dem som faller mellan stolarna och hamnar utanför bostadsmarknaden har Liberalerna ett besked. Det finns en lösning, nämligen en ny form av social housing som vi benämner behovsbostäder. Regeringen ser inte till de minsta i samhället. Det är därför det behövs en ny och liberal borgerlig regering.</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901CU10",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:38"
  }
}