{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a93dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tror att det har blivit något fel här, för Anna Johanssons anförande måste komma från tiden före 2018. Hon förklarar nämligen att det finns ett antal förslag från borgerliga partier - motionsförslag som hon yrkar på att avslå, som hon alltid har gjort. </p><p>Poängen är bara att den socialdemokratiska regeringen om några veckor kommer att föreslå den absoluta majoriteten av det som borgerliga partier har motionerat om under väldigt lång tid. Då kommer Socialdemokraterna själva att genomföra det som de under valrörelsen 2018 dyrt och heligt lovade att de aldrig skulle genomföra. De hänvisar till partsdiskussioner och sådant, men säg att en moderatledd regering hade gjort samma sak. Då hade Anna Johansson och utskottskollegan Patrik Björck med flera varit i taket och vänt. De hade tyckt att detta var fruktansvärt. </p><p>Därför vore det intressant att höra Anna Johansson räkna upp alla fördelar hon ser med de förändringar som Socialdemokraterna nu genomför i arbetsrätten. Särskilt när det gäller turordningsreglerna skulle det vara intressant att höra alla fördelar hon ser, liksom förenklingen vad gäller uppsägning av personliga skäl. Jag ser fram emot det. Jag ser även fram emot den debatten så småningom, men vi behöver nog höra lite om detta här i dag eftersom man skulle kunna tro att ni yrkar avslag på motionerna om detta för att ni är emot det, Anna Johansson. Men ni yrkar ju avslag för att ni själva ska komma med samma förslag om några veckor. </p><p></p><p>Jag skulle också vilja fråga en annan sak. Med tanke på alla heliga löften om att aldrig någonsin göra detta som ni har avlagt, i synnerhet under den förra valrörelsen, och att ni nu med en klackspark genomför nästan allt detta själva - hur allvarligt ska man ta på högtidliga löften från Socialdemokraterna i den kommande valrörelsen? Givna till brösttoner, hur allvarligt ska vi ta de löftena mot bakgrund av detta?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU7",
    "replik": "Y",
    "systemdatum": "2022-04-29 13:50:21"
  }
}