{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:354 om begränsningar för näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ad7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "82",
    "talare": "Margareta Cederfelt (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill tacka socialminister Lena Hallengren för svaret.</p><p>Jag vill börja med att säga att jag tycker att det känns väldigt egendomligt att stå här och debattera när vi har ett grannland som befinner sig i krig - det är den största militära attacken mot ett land sedan andra världskriget. Jag vet att detta är en uppfattning som delas av riksdagen och av regeringen, så jag säger det inte för att starta en politisk debatt utan bara för att jag tycker att det är viktigt att poängtera.</p><p>Samtidigt är det viktigt att hålla den nationella politiska debatten vid liv. Vi är valda att stifta lagar för samhället och som parlamentariker att följa regeringens arbete. Därför ska vi också ha debatt.</p><p>Jag ställde mina frågor till socialministern, eftersom jag ser stora risker i det förslag som regeringen kommer att utarbeta. Jag känner mig inte tryggare när jag får höra socialministerns svar, som i mina öron visar en stor övertro på socialistisk hälso- och sjukvård.</p><p>Jag kan inte se att det kan leda framåt. Vi har i dag en hälso- och sjukvård som befinner sig i kris. Det är bra att det skjuts till ekonomiska resurser, det är bra att det finns kvalitetsarbete och det är bra att det blir fler studenter. Men jag kan inte se att en enbart offentligt finansierad hälso och sjukvård har en chans att klara av alla de utmaningar som finns i dag med att se till att den vård som patienterna faktiskt har rätt till finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Socialministern nämner läkare och sjuksköterskor. Övriga benämndes som andra professioner och grupper. Låt mig också nämna sjukgymnaster, dietister och biomedicinska analytiker - stora grupper som har privat verksamhet och som samtidigt har avtal med den offentliga sidan. Det kan inte vara meningen att en fungerande hälso- och sjukvård ska strypas och slås sönder på grund av en socialdemokratisk filosofi om att det är den offentliga sidan som är absolut bäst lämpad att bedriva hälso- och sjukvård.</p><p>När jag är i kontakt med medborgare hör jag många säga om till exempel den offentligt finansierade vårdcentralen att de tillbringar dagar med att försöka komma fram på utsatt telefontid. När de väl ringer klockan åtta på morgonen har alla akuta tider gått, och de får en besökstid om två månader. Så ringer de nästa morgon - samma visa. Jag kan inte se att detta är ett problem som på något sätt har att göra med vad socialministern säger om att vård inte ges i tid.</p><p>Där finns ytterligare en clou som jag inte har hört socialministern beröra över huvud taget. Det är bra att det skjuts till pengar till utbildning, för det behövs mer personal, inte minst barnmorskor, specialistläkare och specialistsjuksköterskor. Men hur ska de här studenterna fullfölja sin utbildning om de inte kan göra den kliniska utbildningen på grund av att det saknas vårdplatser och personal och att köer och väntetider är långa? Den dimensionen måste också in.</p><p>Jag vill se en fungerande hälso- och sjukvård som kan använda sig av ett fungerande näringsliv som är villigt och intresserat av att erbjuda hälso och sjukvård. Det är precis vad som görs exempelvis på Sankt Görans sjukhus i Stockholm.</p>",
    "intressent_id": "0970259744617",
    "rel_dok_id": "H910354",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:08"
  }
}