{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Stärkt skydd för hyresgäster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0deac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är väl ingen hemlighet att Moderaterna inte tror på stora offentliga stöd som inte har effekt i målet. Det är slöseri med skattepengar, och man kan tycka att ett vänsterblock som gärna talar om vinster i välfärden också borde ha gjort reflektionen att varje skattekrona ska användas så effektivt och rättvist som möjligt.</p><p>Vi tycker helt enkelt inte att det är effektivt och rättvist att ge pengar till hyresvärdar som under lång tid har eftersatt underhållet. Det är ju i grunden det som dessa stöd bygger på: att man ska få dem när lägenheterna är eftersatta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt skydd för hyresgäster</p><p>Vad som är ett fungerande kök eller inte kan vi säkert ha ett långt seminarium om. Jag tror kanske att Emma Hult har en annan syn på det än de som faktiskt bor i lägenheterna. Läckande kökskranar och diskbänkar som bara är 80 cm höga är säkert fungerande i Emma Hults värld, men för att göra hyresrätten som boendeform mer attraktiv kanske det också behöver finnas olika nivåer av standard.</p><p>Det är klart att det är en lovvärd ambition att den som bor i en hyresrätt ska kunna bo kvar där efter renoveringen. Det bör man naturligtvis hålla fast vid. Det är därför vi har trappningsregler. Men det måste finnas en balans, annars hamnar vi snett och i en situation där underhållsskulden eskalerar i stället för att betas av. Jag är inte säker på att någon av oss vill vara där, men jag är säker på att regeringens förslag hade lett oss i den riktningen.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H901CU2",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:32:29"
  }
}