{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7ed97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vladimir Putins fasansfulla invasion av Ukraina är vår tids mest fruktansvärda händelse. Den ställer vår kontinent inför helt nya frågor, och den innebär helt nya problem för oss att hantera.</p><p>Jag är väldigt stolt över Sverige. Jag är väldigt stolt över vårt land och över vår demokrati, och den är värd att försvara. Nu krävs det handling. Nu krävs det att vi rustar upp det svenska försvaret. Nu krävs det att vi går med i den transatlantiska länken och Nato. Och det krävs att vi gör oss mindre beroende eller inte alls beroende av den ryska gasen.</p><p>Fru talman! Jag är också väldigt stolt över de poliser som i helgen försvarade vår demokrati, de poliser som i tjänst tog ansvar för att stå upp för våra demokratiska rättigheter och för vårt land och som när ligister, kriminella galningar, attackerade dem stod pall och stod emot det fasansfulla våld som de utsattes för.</p><p>Mitt förtroende för polisen är mycket stort. Mitt förtroende för den här regeringen och för Morgan Johansson, som under åtta år varit justitieminister, är obefintligt. Morgan Johansson borde ha avgått för länge sedan.</p><p>Polisen har inte de befogenheter man behöver. Helgens fasansfulla händelser visar just detta. Man har fått för lite resurser men framför allt för lite befogenheter för att kunna agera vid denna typ av händelser. Straffen behöver höjas. Polisens redskap och befogenheter behöver bli mycket större.</p><p>Men, fru talman, vi behöver inte bara ha tuffa tag mot brotten. Vi måste också ha tuffa tag mot brottens orsaker. Den som klarar skolan blir inte gängkriminell. Men det finns barn och ungdomar som inte klarar skolan, som växer upp utan föräldrar som försörjer sig själva och som inte ser kopplingen mellan att mamma och pappa arbetar och att det finns mat på bordet på kvällen. Detta skapar en grogrund för kriminalitet och utanförskap, som är basen för den fruktansvärda gängkriminalitet som nu växer sig stark i vårt land.</p><p>17 000 barn och unga lämnar varje år skolan utan att kunna tillräckligt för att komma in på gymnasiet. Det är 17 000 barn och ungdomar varje år - efter åtta år med socialdemokratiskt styre i Sverige. Kopplingen - sambandet - är väldigt tydlig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>I den politiska debatten förs det nu fram förslag om att ta bort föräldrarnas rätt att välja friskola, att bussa elever och att hålla på med lottning när det i själva verket är mer ordning och reda i skolan som vi behöver. Lärarna behöver få bättre befogenheter, och vi behöver fokusera på kunskap i den svenska skolan. Det är ju det som är det stora problemet, inte att föräldrar vid köksbordet kan välja själva vilken skola de vill att deras barn ska gå i. Den vänsterpolitiska dogmatismen, där klasskampen går för långt, skär nu rakt in i köksbordet hos svenska barnfamiljer. De ska inte längre få bestämma vilken skola deras barn ska gå i, utan det ska lottas och bussas - när problemet är att barnen inte lär sig tillräckligt.</p><p>Fru talman! Människor lever i ett bidragsberoende, och politiken har inte de höga förväntningar på människor som vi ska ha. Människor tar passivt emot bidrag år efter år, barn växer upp i fasansfulla miljöer och arbetslösheten riskerar att gå i arv. Det är en mycket allvarlig utveckling och en grogrund för den gängkriminalitet som vi ser.</p><p>Det behöver bli enklare och billigare att anställa. Vi måste ha högre krav på människor. Människor som kan arbeta ska arbeta, och samhället, som i dag har abdikerat på detta område, måste vara mycket tydligare med att vi ska ha höga förväntningar på att människor försörjer sig själva. Klart slut, punkt slut!</p><p>Fru talman! Före Putins invasion av Ukraina var det många av oss som var mycket bekymrade och oroliga över de galopperande elpriserna. I södra Sverige, där jag själv bor, har vi haft elkris i fyra fem år. Det har sedan länge räckt med att öppna upp en dagstidning i södra Sverige för att förstå att det är något som är knäppt med svensk energipolitik.</p><p>Grundproblemet är att vi för det första inte vill bli beroende av den ryska gasen och att vi för det andra har lagt ned svensk, fin kärnkraft. Aktiva politiska beslut i denna kammare har inneburit att Ringhals 1 och 2 nu är nedlagda. Konsekvensen är mycket tydlig: Människor får högre elpriser. Elräkningen blir något som man är orolig för när den kommer i brevlådan och man öppnar den, och man funderar på hur man ska ha råd att betala den. I stället för att dela ut bidrag för att betala höga skatter eller för att kompensera för en fatalt misslyckad energipolitik borde vi naturligtvis sänka elskatterna och framför allt se till att vi bygger ut kärnkraften så att elpriserna kan vara låga.</p><p>För en person som jag själv, som bor i Lund, är priset för el 400-500 procent högre än för en villaägare i Luleå, trots att villan är lika stor. Vad är rättvisan i detta - att någon som bor i södra Sverige ska betala 100 procent mer än någon som bor i norra Sverige för samma sak? Det är inte rättvist. Det är orättvist, och det är en följd av att man har lagt ned den svenska, fina kärnkraften.</p><p>Fru talman! Sverige går åt fel håll. Sverige blir alltmer segregerat, och efter åtta år med socialdemokratiskt styre är min slutsats mycket tydlig: Sverige behöver en ny, liberal, borgerlig regering. Sverige behöver ett maktskifte. Vi behöver en ny start för Sverige så att vi kan ta itu med många av de stora problem som Sverige har just nu och kommer att ha i framtiden.</p><p>Gängkriminaliteten, skolan och elkrisen är tre stora problem som i dag är något som bekymrar oss alla och som gör att vi är många, inklusive mig själv, som inte längre känner den stolthet över Sverige som vi gjorde förr. Man var van vid att elpriserna var låga. Man kunde lita på staten och på att vi har ganska låga elpriser i Sverige. Man kunde lita på att man får välja skola själv och att barnen lärde sig rätt mycket i skolan - tillräckligt mycket för de allra flesta. Man kunde lita på att polisen kom när man ringde, och man kunde känna sig trygg i sin vardagsmiljö. Allt detta kan vi inte längre lita på. Mycket av ansvaret för detta vilar på den socialdemokratiska regeringen, som efter åtta år vid makten nu lämnar efter sig ett arv som är mycket tungt att bära för väldigt många, inte minst för framtida generationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Fru talman! Sverige behöver en liberal, borgerlig regering. Vi behöver satsa på skolan. Vi behöver hantera elkrisen. Vi behöver ta krafttag mot gängkriminaliteten. Om vi gör detta kan vi göra Sverige till ett mycket bättre land, ett land som vi alla kan känna stolthet över.</p><p>(Applåder)</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:35"
  }
}