{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:504 och 505 om målet för energipolitiken och likvärdiga konkurrensvillkor på elmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fae9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "144",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mattias Bäckström Johansson har frågat mig varför målkonflikten kring elproduktionens sammansättning är så angelägen och om regeringen är beredd att ändra målbilden för elproduktionen från helt förnybar till helt fossilfri. Mattias Bäckström Johansson har även frågat mig om jag och regeringen avser att verka för mer likvärdiga konkurrensvillkor på elmarknaden. Jag väljer att svara på interpellationerna i ett sammanhang.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Riksdagen har beslutat om energipolitiska mål baserat på den energiöverenskommelse som slöts 2016 mellan Socialdemokraterna, Moderaterna, Miljöpartiet de gröna, Centerpartiet och Kristdemokraterna. Riksdagen har bland annat beslutat att målet till 2040 är 100 procent förnybar elproduktion.</p><p>Fru talman! Det är ett mål, inte ett stoppdatum som förbjuder kärnkraft. Det innebär inte heller en stängning av kärnkraft genom politiska beslut. Målet ligger fast tills riksdagen har beslutat om något annat. Eftersom målet inte innebär ett förbud mot kärnkraft är det möjligt för aktörer att investera i just kärnkraft.</p><p>Regeringen beslutade i februari om en nationell strategi för elektrifiering. Av strategin framgår bland annat att de energipolitiska målen innebär att all säker, hållbar och klimatsmart elproduktion kan bidra till att tillgodose det kraftigt ökade elbehov som följer av elektrifieringen och att hinder bör rivas för sådan elproduktion som bedöms ha potential att bidra och som marknadsaktörer är villiga att investera i.</p><p>En åtgärd i strategin är att kunskapen om realistiska utvecklingsvägar för befintlig och ny elproduktion ska öka. Potentialer, ledtider och andra förutsättningar för olika kraftslag att tillsammans bidra till en robust, konkurrenskraftig och hållbar elförsörjning samt hur befintliga och nya anläggningar kan samverka ska belysas. Väsentliga hinder för marknadsdrivna investeringar ska belysas och förslag lämnas för att undanröja hinder.</p><p>Regeringen konstaterar vidare i strategin att oaktat kärnkraftens utveckling behöver framför allt vindkraften öka betydligt.</p><p>Avseende likvärdiga konkurrensvillkor på elmarknaden sker elbörsens prissättning redan i dag utan hänsyn till kraftslag. Elpriset är i stället beroende av geografisk placering och tidpunkt. Därigenom kan kraftslag som kan leverera el när den behövs som mest åstadkomma högre intjäning.</p><p>Vidare ska nätföretag, systemansvariga myndigheten Svenska kraftnät och balansansvariga anskaffa el och stödtjänster på ett öppet, icke-diskriminerande och marknadsorienterat vis utan särskilda villkor med hänvisning till kraftslag. Även utformningen av nättariffer ska vara objektiv och icke-diskriminerande.</p><p>Beträffande skatter, subventioner och avgifter för elproduktion finns både ett fiskalt och ett styrande syfte. Därför kan förutsättningarna se olika ut. Klimatpolitiska hänsyn påverkar exempelvis genom handeln med utsläppsrätter som träffar fossilbaserad elproduktion. Specifika förutsättningar kan också påverka avgifter, tillstånd eller energiskatt.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910504, H910505",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:35"
  }
}