{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:519 om utvisning av kriminella trots anknytning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7bc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag försökte vara tydlig i de tidigare inläggen och konstaterade att utvisning inte utgör ett straff. Ändå väljer Anders Ygeman att återkomma och prata om vårt förslag i termer av att det skulle utgöra någon form av kollektiv bestraffning. Så är alltså inte fallet.</p><p>Utvisning innebär bara ett uppbrott från ett privilegium som man har innehaft. Det är inget straff. Det här är personer som inte är svenskar. De vistas förvisso i Sverige just nu, men de har inte någon uppenbar anledning att för alltid få fortsätta med det, och definitivt inte om man tillhör en familj som begår brott.</p><p>Jag förstår att Anders Ygeman vill försöka blanda bort korten lite. Det här handlar inte om att någon som själv blir utsatt för brott skulle kunna utvisas om det är partnern som begår hedersbrott.</p><p>Det här rör sig om allvarlig brottslighet, inte minst den typ av systemhotande brottslighet som vi såg under korankravallerna. Där kunde det röra sig om att man som mor langade stenarna som en son kastade mot polisen eller att man som mamma hejade på om sonen träffade och i efterhand uttryckte stolthet över sonens agerande. Då kanske inte mamman har varit faktiskt delaktig i den ytterst kriminella handlingen att kasta stenen mot polisen och göra sig skyldig till våldsamt upplopp eller blåljussabotage. Men brottet har ju möjliggjorts av mamman.</p><p>Eller om man möjliggör ett klanbeteende inom familjen och är ytterst medveten om att den typ av klanverksamhet sker som underminerar det svenska samhället, ska man då inte kunna utvisas som en konsekvens av det?</p><p>Utvisning är inte ett straff. Det är ett stopp på ett privilegium som icke-svenskar som befinner sig i Sverige innehar. Jag tycker att det är ett rimligt nästa steg.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910519",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:58"
  }
}