{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cea6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Åsa Westlund, för frågan!</p><p>Det intressanta här är ju vad vi har att ta ställning till. Till skillnad från Socialdemokraterna håller vi i Moderaterna inte bara pressträffar och pratar om att vända på varje sten, utan vi vänder på varje sten. Vi lägger också fram konkreta förslag här i riksdagen som hela kammaren i dag ska rösta om. Åsa Westlund stöder ju i stort dessa förslag, vilket jag uppskattar.</p><p>Men vi har ju inget förslag från regeringen på den här tusenlappen för bilen - det finns ju inget sådant förslag. Vi har ju ingenting att ta ställning till än. Vi får återkomma när vi ser om Socialdemokraterna lyckas få fram något förslag om stöd till alla bilägare.</p><p>Att döma av det jag har hört tycker jag inte att det är ett genomtänkt förslag, men låt oss se när det kommer. Det känns kanske mer rakt och rent att sänka skatten så att alla som är beroende av bilen får en lättnad.</p><p>Herr talman! Låt mig vara tydlig när det gäller diskussionen i Europa. Jag uppfattar nu, utifrån vad jag kan se i samband med detta betänkande, att Socialdemokraterna stöder det förslaget. Det är bra att veta att det krävs aktivitet och engagemang för Sveriges bästa om man ska vinna gehör i EU.</p><p>Det pågår nu en diskussion mellan många EU-länder tillsammans med kommissionen, och olika länder gör på olika sätt. Men för att över huvud taget föra den här frågan framåt måste man lämna in en skrivelse till kommissionen. Det har regeringen inte gjort. Därifrån kan man ta en diskussion - inte med statsministrarna, utan det handlar om Ekofin. Det är så det går till, men det steget har regeringen inte tagit.</p><p>Allt är bara omöjligt. Från början var det omöjligt att sänka skatten. Sedan var det omöjligt att göra någonting i EU. Jag tror ju inte det, utan jag tror att det är fullt möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Skulle regeringen misslyckas med det här uppdraget - för man verkar ju ganska tillbakalutad - kan man ju se vad andra länder gör för att sänka priset vid pump ytterligare.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H901FiU47",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:43"
  }
}