{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Internationellt bistånd (forts. UU2)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ff8cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "193",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är väl olika saker man kan tycka är beklagligt och synd i det läge Sverige i dag befinner sig i och i hur de olika politiska partierna har valt att göra sina ställningstaganden.</p><p></p><p>Jag tycker att det är synd att vi har partiledare som för ett par år sedan lovade Förintelseöverlevare att aldrig samarbeta med Sverigedemokraterna och som nu inte bara har bestämt sig för att samarbeta med dem utan också har försatt sig i ett läge där partiet inte ens kan ta ett steg om man inte får ta armkrok med Sverigedemokraterna i olika förhandlingar.</p><p>Det kan jag tycka är synd, inte minst när vi pratar om ett så viktigt område som internationellt bistånd. Jag vet att ledamoten har ett starkt engagemang i detta, och jag hade hoppats att ledamoten skulle ha använt detta engagemang, inte minst i sitt eget parti, till att stå upp för att Sverige också i framtiden ska ha ett högt och ambitiöst bistånd på enprocentsnivån. I stället försöker ledamoten slingra sig runt det faktum att man vill göra miljardnedskärningar på biståndet utan att egentligen berätta varför man måste skära ned på biståndet.</p><p>Vi ska ha ett bistånd som fungerar, som går till sådant det är avsett för och som minskar korruption - alla dessa saker är vi överens om. Det vi inte är överens om är varför Moderaterna och Sverigedemokraterna tycker att det krävs miljardnedskärningar på biståndet. Det kan jag tycka är synd.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:29"
  }
}