{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d36e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag noterade att ledamoten Ali Esbati först ville yrka bifall till den kristdemokratiska reservationen. Sannolikt hade han läst den innan han gjorde detta yrkande. Det är många som är intresserade av kristdemokratisk politik och vill ansluta sig till den. Detta var dock något överraskande!</p><p>Herr talman! Detta är en debatt som i mångt och mycket kommit att handla om pensionärernas ekonomi. Det är en bra och viktig debatt - om hur vi stärker de ekonomiskt utsatta äldre som nu har det särskilt tufft, samtidigt som vi också värnar ett pensionssystem som hittills tjänat oss och varje ny årskull av pensionärer väl.</p><p>Men det borde också vara en debatt om alla de förslag som regeringen borde ha lagt fram för att kapa vårdköerna, få bort den ojämlika vården och på allvar få fram långt fler vårdplatser.</p><p>Det borde vara en debatt om alla förslag för att få på plats en elförsörjning som ger stabil, billig och pålitlig el, som vi så väl behöver för klimatomställningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Det borde vara en debatt om alla de förslag som borde finnas för hur vi kan stärka civilsamhällets gemenskaper och hur vi kan få in fler barn och unga i sådana gemenskaper med närvarande vuxna, särskilt som många trillat ur sådana under pandemin.</p><p>Det borde vara en debatt om omfattande förslag för att bryta långtidsarbetslösheten, om villkoren för företagare och för att kunna leva och bo i hela landet och om de reformer som regeringen borde ha presenterat för att stoppa skjutningarna och gängbrottsligheten samt nyrekryteringen till densamma.</p><p>Dessa förslag saknas dock i regeringens politik. Vårpropositionen är fullständigt tom på nya strukturella grepp för att vända utvecklingen när det gäller vården, tryggheten, långtidsarbetslösheten, energipolitiken och äldreomsorgen. I stället för konkreta, omfattande reformer för att lösa dessa problem får vi talepunkter från regeringen. Man ägnar en enorm möda åt att peka på det man påstår sig inte kunna göra någonting åt och en förbluffande liten energi åt det man faktiskt kan påverka.</p><p>Men det är väl så när regeringsmaskineriet hackar betänkligt. På produktionsavdelningen är det nästan helt nedsläckt och utstämplat. På riktiga-reform-divisionen är det igenbommat, neddammat och avskrivet sedan länge. Det är mest på säljsidan, runt de varma xeroxmaskinerna i dimridåfabriken på Sveavägen 68, som man jobbar för högtryck.</p><p>Coronaköer, printas det ut om vårdköerna. Men vårdköerna hade mer än fördubblats, från 40 000 till 90 000 i orimlig väntan på behandling, mellan 2014 och 2019 - före coronapandemin! Nu är siffran 160 000. Och det var först med den budget som Kristdemokraterna och Moderaterna förhandlade med Sverigedemokraterna som vi fick en satsning på fler vårdplatser, trots det faktum att Sverige har lägst antal vårdplatser per capita i hela EU.</p><p>De el- och bränslepriser som plågar hushåll, företag och lantbrukare ska skyllas på Ryssland och Putin. Putinpriser, massprintas det ut ur maskinerna. Det är klart att det finns en sådan effekt, men statistiken visar att spotpriset på el ökade med nära 300 procent före Putins krig. Och att en stor del av elprisökningen kan härledas till otillräckliga investeringar i elnäten och den förtida nedläggningen av kärnkraft har Energiforsk visat.</p><p>Häromdagen sa finansminister Mikael Damberg att inflationen är ett importerat problem. Ja, självklart har han till stor del rätt. Socialdemokraterna och Miljöpartiet har inte skapat inflationsmonstret. Men de har matat det med det närmast perfekta proteinpulvret för ytterligare tillväxt, en hemkokt energibrygd som driver på inflationen ytterligare, en energipolitik som aktivt drev fungerande baskraft till förtida nedstängning och inte förmådde ändra inriktning på drivmedelspolitiken när priserna började sticka iväg.</p><p>Misslyckandena när det gäller brotten, skjutningarna och otryggheten ska skyllas på någon annan - på kommunerna eller på Alliansen, så här åtta år senare. Det krävdes en ny moderat och kristdemokratisk budget för att den lönesatsning, inte minst på poliser i yttre tjänst, som är så viktig för rekryteringen till polisen skulle komma tillbaka. Vi såg resultat i veckan.</p><p>Herr talman! Jobbmisslyckandet och långtidsarbetslösheten ska döljas genom att förhindra uppföljning av regeringens mål och politik. Politiken har också ersatts av pressträffar - fyra pressträffar om en visserligen i grunden bra reform med aktivitetskrav i försörjningsstödet, och detta innan det ens tillsatts en utredning! Det skapade visserligen jobb åt pressekreterarna, men de är knappast en utsatt grupp på arbetsmarknaden, även om det säkert finns ett och annat arbetsmiljöproblem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Herr talman! Sverige är på många sätt ett fantastiskt land med fantastiska möjligheter - studenter som nu kan söka lyckan med vidare studier eller jobb och entreprenörer som satsar på framtiden och skapar dessa jobb. Den gröna industrialiseringsvågen får nu flyttlassen att gå till Norrland och nya möjligheter där. Människor som kommit hit efter att ha flytt undan krig och förföljelse får chansen att skapa ett nytt liv i vårt land, även om förutsättningarna måste bli långt bättre.</p><p>Men i Sverige i dag går det också andra flyttlass lite mer i det tysta - inte för att söka lyckan, börja plugga, söka jobb eller vidga vyerna utan från ett bostadsområde till ett annat i flykt undan otrygghet, eller från en skola till en annan av samma skäl.</p><p>Vårdköerna och bristen på vårdplatser har nu gjort att flyttlass har börjat gå i Sverige från en region till en annan för att personer ska få sin operation, sin behandling eller sina hjälpmedel, personer som inte står ut med den ovissa väntan, smärtan och försämringen i en vårdkö. Ojämlikheten i vården blir inte mycket tydligare än så, herr talman.</p><p>I vårt förslag till förändrade riktlinjer för den ekonomiska politiken fokuserar vi just på hur vi kan åstadkomma en bättre vård, en mer jämlik vård och fler vårdplatser. Jag vill därför yrka bifall till reservation 5 i FiU20.</p><p>Herr talman! I det budgetförslag som Kristdemokraterna tillsammans med Moderaterna, Liberalerna och Sverigedemokraterna har lagt på riksdagens bord finns också viktiga satsningar med som går utöver regeringens förslag. Vi vill ge 500 miljoner kronor för innevarande år till polisen för att snabbt kunna ersätta förstörd utrustning i samband med påskupploppen, för att bättre kunna utrusta sig för att hantera andra sådana kravaller och för att på ett bättre sätt kunna hantera passituationen.</p><p>Det finns förslag för att Försvarsmakten ska kunna öka och växa snabbare än vad den kan med regeringens politik, att öka bemyndigandet att köpa in den materiel som krävs och för att också kunna hamna längre fram i den kö som bildas för att kunna rusta sig. Det är angeläget i den osäkra tid och tillvaro vi befinner oss i nu.</p><p>Det finns också ytterligare medel för att stärka stödet till Ukraina i den svåra situation de är i. Vi hörde på nyheterna i morse att det är väldigt svårt att nå en fred om inte Ukraina har möjlighet att försvara sig också militärt. Därför är det angeläget att ytterligare stöd kommer på plats, och det gör det med de förslag som vi lägger fram.</p><p>Herr talman! Vi behöver också vidga vyerna och se resten av världen. Vi gör det med vårt stöd till Ukraina, som behöver bli större. Men vi har också kunnat höra på nyheterna att 100 miljoner människor står inför en akut svältkatastrof. Då behöver vi göra mer. Vi behöver mobilisera ytterligare resurser för detta. Då är det inte läge att göra plötsliga och omfattande nedskärningar i det svenska biståndet. Det är en politik som inte rimmar med de behov vi står inför just nu. När hundratals miljoner människor i samband med coronapandemin har tryckts tillbaka in i fattigdom och när svältkatastrofen står för dörren måste vi både kunna hjälpa här och nu och se till att vi undviker katastrofer, ökade flyktingströmmar och en mer osäker värld också i framtiden. Vi har ett ansvar som medmänniskor att göra det vi kan i det läget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Herr talman! Till sist vill jag ta upp pensionerna. Turerna har varit många, och det kan vara svårt för åhörarna att veta vad som egentligen gäller. Men i sak är det ganska tydligt. I dag ligger regeringens uppgörelse med Vänsterpartiet från i höstas om ett garantitillägg på bordet. Mot det står vårt förslag om höjd garantipension, höjt konsumtionsstöd i bostadstillägget och utöver detta en skattesänkning till alla pensionärer samt en gas för att höja alla pensionärers, nuvarande och kommande, pensionsrätter.</p><p>Det här paketet är en historiskt stor förbättring för alla landets 2,3 miljoner pensionärer, samtidigt som vi särskilt höjer pensionerna och stärker ekonomin för dem som har det sämst ställt med nära 1 000 kronor i månaden. Arbete kommer fortsatt att ha lönat sig.</p><p>Regeringens garantitillägg, framförhandlat några nätter i november för att få Magdalena Andersson vald till statsminister, har sågats av pensionärsorganisationer, Pensionsmyndigheten och en lång rad experter, eftersom den som arbetar hade fått mindre i pension om detta hade gått igenom - rena pomperipossaeffekten, alltså. Med garantitillägget skulle många ha gjort upp till sex år i arbetslivet förgäves, eftersom dessa år inte skulle leda till högre pension med det här förslaget. Det hade gjort pensionssystemet närmast obegripligt, och det hade brutit mot grundprinciperna som hjälpt oss att bygga ett långsiktigt och stabilt pensionssystem. Det är ingen liten sak.</p><p>Uppgörelsen om garantitillägget träffades utanför Pensionsgruppen med Vänsterpartiet. Inför valet 2018 gjorde Stefan Löfven ett utspel om ett annat tillägg - ett särskilt inkomstpensionstillägg betalat med skattemedel. Stefan Löfven meddelade också att man skulle genomföra detta oavsett om Pensionsgruppen var med på det eller inte. Socialdemokraternas iver att behålla makten har alltså i flera steg fört oss tillbaka till den tid då valrörelse och kortsiktighet trumfade stabilitet och förutsägbarhet på pensionsområdet.</p><p>Vi har därför under lång tid under vintern och våren sökt regeringen och även Centerpartiet för att få samtal till stånd i Pensionsgruppen om hur vi kan förstärka pensionerna för de sämst ställda utan att göra våld på pensionssystemets grunder med ett garantitillägg.</p><p>Socialdemokraterna avvisade våra propåer så sent som i mars. Därför arbetade vi fram ett eget förslag tillsammans med Moderaterna, Liberalerna och Sverigedemokraterna som vi lade på riksdagens bord för en och en halv månad sedan. Först efter att vi lagt fram vårt förslag ville Socialdemokraterna och Centerpartiet i elfte timmen samtala. Därefter har samtal förts under ett par veckor i Pensionsgruppen utan att vi har kunnat enas om ett gemensamt förslag som uppfyller våra krav om att stärka de sämst ställdas ekonomi rejält och samtidigt värna pensionssystemets grunder och arbetslinjen och förstärka för alla pensionärer. Socialdemokraterna sa nej.</p><p>Men nu, fem över tolv och under hotet om förlust, försöker Socialdemokraterna och Centerpartiet efter förhandlingar att mot reglerna i riksdagsordningen trycka in ett förslag som ersätter garantitillägget. Det duger inte. Man kan vara kritisk mot den ordning som gäller, men man bör vara försiktig med att ändra den på lösa boliner när det passar ens eget syfte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Fru talman! Socialdemokraternas sätt att hantera pensionsfrågan på senare år lämnar mycket i övrigt att önska. De grundprinciper en majoritet i riksdagen satte upp för snart 30 år sedan finns där av en anledning. De kommer från att det tidigare pensionssystemet höll på att krackelera och utställda löften inte kunde infrias över tid. Det var ohållbart.</p><p>Därför har vi i dag ett system som bygger på inkomstprincipen. Arbete ska ge högre pensioner, det ska löna sig att ha arbetat och det finns ett grundskydd för dem med lägst pensioner. Utan en sådan långsiktighet och de grundprinciperna kommer det att vara kommande generationers pensionärer som får stå för notan.</p><p>Vi kristdemokrater värnar pensionärernas ekonomi och ett långsiktigt och hållbart pensionssystem.</p><p>Pensionsgruppen som har vårdat detta system har tjänat Sverige och landets pensionärer väl. Och när dammet har lagt sig hoppas och tror jag att vi kan och behöver hitta tillbaka till förtroliga samtal för ett stabilt och långsiktigt pensionssystem som håller över generationer och val.</p><p>Fru talman! Kristdemokraterna har alltid värnat de mest ekonomiskt utsatta pensionärerna. Vi har flera gånger drivit igenom höjningar av bostadstillägget för pensionärer. Det är ett träffsäkert verktyg för att nå dem som har allra sämst ekonomi.</p><p>Inom Pensionsgruppen har vi drivit fram höjd garantipension. Vi har också sänkt skatten för pensionärer fem gånger i regeringsställning och två gånger i opposition. Procentuellt mest har skatten sänkts för dem med små inkomster. Det är tusentals kronor mer i inkomst att röra sig med för en pensionär med låg pension. Och nu gör vi det igen med det här förslaget. Det är i grunden en bra avvägning för att kraftfullt stärka pensionerna för alla pensionärer och att ha fokus på de sämst ställda. Jag är stolt över det förslaget.</p><p>Jag hoppas att vi till hösten också ska få chansen att lägga massvis av andra förslag som förbättrar för människor och som gör att vi får en bättre vård på plats, klarar trygghetsproblemen i Sverige, bryter passiviteten kring långtidsarbetslösheten och också gör att vi kan få ett samhälle med vård och omsorg om den som är utsatt både i vårt eget land och på andra platser.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "N",
    "systemdatum": "2022-10-03 17:33:25"
  }
}