{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:330 om arbetsmarknadsåtgärder för personer som har avtjänat sitt straff",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "da3dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "64",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringens utgångspunkt är att alla som kan arbeta ska arbeta. En person som sitter på en anstalt eller som lever i en kriminell miljö och har valt en sådan livsstil ska få möjlighet att komma i arbete, försörja sig själv och kunna byta bana.</p><p>Fru talman! Som jag nämnde i mitt inledande anförande handlar det om att skapa förutsättningar för det återfallsförebyggande arbetet och att ge människor chansen till ett helt nytt liv. Arbetsmarknadspolitiken är här såklart väldigt central för att hantera den prioritering som vår statsminister varit väldigt tydlig med. Vi ska bryta segregationen och knäcka gängkriminaliteten. Vi ska se till att människor som har valt den här banan får möjlighet att göra ett nytt val i sitt liv. Det är helt centralt.</p><p>Det råder ingen tvekan om vad den socialdemokratiska regeringen vill. Vi har varit väldigt tydliga i uppdraget till Arbetsförmedlingen och Kriminalvården.</p><p></p><p>Arbetsförmedlingen och kriminalvården ska \"i samverkan med landets kommuner eller andra aktörer . utveckla Krami eller motsvarande verksamhet i syfte att stärka kriminalvårdens klienters möjligheter på arbetsmarknaden som ett led i det återfallsförebyggande arbetet. Verksamheten ska också nå fler av kriminalvårdens klienter. Myndigheterna ska dra nytta av de erfarenheter och lärdomar som dragits från arbetet i de kommuner där verksamheten Krami finns\".</p><p>Vi säger också att det av redovisningen, som kommer senast den 15 september, ska framgå vilka insatser som har genomförts och planeras, hur resurssättningen från respektive myndighet ser ur i verksamheten samt en bedömning av det framtida resursbehovet. Myndigheten ska vidare särskilt redovisa vilka kommuner som har visat intresse av att ingå i samarbete.</p><p>Fru talman! Det handlar om att skapa de bästa förutsättningarna för människor att arbeta och försörja sig själva. Det är en långsiktig strategi. Precis som ledamoten känner till från sitt tidigare uppdrag är det inte någon quickfix.</p><p>Vi ska knäcka kriminaliteten och gängbrottsligheten. Det är en viktig pusselbit att se till att människor får möjlighet att arbeta och försörja sig själva och att göra rätt för sig.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910330",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:35"
  }
}