{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "44521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Övergripande skolfrågor</p><p>Fru talman! Vi debatterar i dag som sagt betänkande UbU14<em> Övergripande skolfrågor</em>. Jag tänker ägna min talartid åt att vara just övergripande, vilket jag tycker att föregående talare också har varit.</p><p>Vi har i årtionden tvingats ta del av en lång rad larmrapporter om situationen i den svenska skolan. Det handlar om allt från oroväckande resultat i olika internationella kunskapsmätningar och att en stor andel av eleverna går ut med ofullständiga betyg till segregation, ökad otrygghet i skolan, islamism och så vidare.</p><p>Jag menar att Socialdemokraterna i stället för att diskutera dessa problem på djupet och på ett seriöst sätt väljer att fulspela, inte minst genom att försöka skylla allt eller åtminstone det mesta på friskolesektorn. Jag tror att detta i mångt och mycket handlar om att man försöker sopa det egna partiets monumentala misslyckanden på skolområdet under mattan.</p><p>När det gäller larmrapporterna har dessa inte minst pekat på en skola som är alltmer stökig och alltmer våldsam, där både elever och lärare far väldigt illa. Samtidigt har vi kunnat se hur segregationen har blivit värre och mer omfattande. Förklaringen till detta står inte att finna i friskolesektorn eller \"marknadsskolan\", som man hävdar från Socialdemokraternas sida, utan primärt i det omgivande samhället och i den politik som Socialdemokraterna, men också tidigare regeringar, har fört.</p><p>Fru talman! Årtionden av mångkulturalism, massinvandring och islamisering har skapat ett hårt, kallt och segregerat samhälle. Eftersom skolan är en spegelbild av samhället är det naturligtvis där vi hittar förklaringen till att det ser ut som det gör. Där har vi huvudförklaringen till segregationen, som Socialdemokraterna ofta pratar om.</p><p>Jag kan tycka att det vore klädsamt om de partier som har varit med och skapat denna situation också tog sitt ansvar, i stället för att försöka ägna sig åt det jag anser vara fulspel och krypskytte mot friskolesektorn. Lägg därtill årtionden av flumpedagogik och total kravlöshet.</p><p>För att försöka förhindra att denna situation blir värre måste vi naturligtvis nedmontera det mångkulturella samhället. Det är ett huvudspår, och det är viktigt. När det gäller skolan måste vi framför allt motarbeta flumskolan och göra allt som står i vår makt för att återinföra någon form av kunskapsskola.</p><p>Skolans huvuduppdrag är att förmedla kunskap, ingenting annat. För att det ska vara möjligt krävs det fokus på kunskapsinlärning och bildning samt en tydligare lärarroll där vi återupprättar statusen för lärarna. Endast då kan vi höja kunskapsresultaten och förbereda samtliga eleverna för vidare skolgång.</p><p>Jag menar på fullt allvar - och det är många som håller med mig - att skolan i dag har ett alldeles för stort fokus på grupparbeten och egen faktasökning. Det finns många elever som klarar av detta, men det finns desto fler som inte gör det. Därför måste samtliga elever få tillgång till pedagogiska läroböcker, lika för alla, och mer av det jag anser vara klassisk katederundervisning där man fokuserar på just kunskapsinlärning, ingenting annat. Vi ska vara tydliga med vad barnen behöver lära sig.</p><p>Det är först när eleverna har den grundläggande kunskapen - det går inte innan - som vi kan kräva och förvänta oss att de kan resonera, jämföra, värdera och dra slutsatser. De måste ha kunskapen först, och det får de inte i dag i skolan. Väldigt många elever får det inte, och det pekar vi också på i en av reservationerna.</p><p></p><p>Samtidigt måste undervisningen också anpassas efter elevernas förutsättningar. Vi vill ha nivågruppering i kärnämnena. Elever med behov av särskilt stöd ska naturligtvis få det, i form av små undervisningsgrupper alternativt resursskolor. Möjligheten att gå om en årskurs finns och ska användas vid behov. Särbegåvade elever ska ges undervisning på högre nivå. Nyanlända ska undervisas i förberedelseskolor, och det är först när man uppvisar tillräckliga språkkunskaper och ämneskunskaper som man ska kunna gå vidare till vanliga klasser. Det här är viktigt.</p><p>Alla elever inte är stöpta i samma form. Jag vet att socialister ofta vill att det ska vara så - man stöper elever i en och samma form. Det är lite som en fabrik: in med barnen på ena sidan och ut med dem som lydiga små socialister på den andra. Jag tror inte på det.</p><p>Vi måste uppvärdera betydelsen av yrkesfärdigheter och praktiska kunskaper och ge eleverna möjlighet att utveckla dessa förmågor i skolan. Jag delar uppfattningen att ämnen som slöjd och idrott samt hem- och konsumentkunskap ska renodlas från krav på teoretiska kunskaper. De barn som kanske inte når lika högt som många andra i ämnen som matematik och så vidare kanske är väldigt duktiga när det handlar om praktiska kunskaper. Att de får utveckla dem och känna att de är duktiga på någonting är jätteviktigt. Vi kan inte förvänta oss att alla barn är likadana. Vi kan inte forma dem i en form. Det funkar inte.</p><p>Fru talman! En stor del av förklaringen till den ojämlika skola och den minskade likvärdighet som många partier i dag pratar om står att finna i kommunaliseringen. Den drevs igenom av Socialdemokraterna med stöd av Vänsterpartiet kommunisterna. Vi anser att svensk skola är ett nationellt intresse, och därför behöver vi ett statligt huvudmannaskap.</p><p>Det handlar inte minst om att vi behöver en statlig finansieringsmodell som kan säkerställa en större likvärdighet och också garantera att skolan håller en jämn och hög kvalitet oavsett var i landet man bor. Ett statligt huvudmannaskap med tydliga och normskapande nationella riktlinjer, lika för alla skolor, var man än bor och utan undantag, förbättrar dessutom möjligheten till kontroll och uppföljning. Mycket viktigt!</p><p>Med tanke på att samhället ser ut som det gör och på det jag sa om att skolan är en spegelbild av samhället är det inte så konstigt att vi i dag tyvärr ser en skola med utbrett våld, mobbning, sexuella trakasserier och etniska och religiösa motsättningar. Detta måste naturligtvis hanteras med kraft, och det är då vi behöver de tydliga nationella riktlinjerna.</p><p>Lärarna måste få större befogenheter att upprätthålla studiero, samtidigt som vi ser till att skolor flyttar på elever som inte funkar i den normala skolsituationen. Det är jätteviktigt. Det handlar om att säkerställa att elever som bråkar och stökar får den hjälp de behöver. Ofta handlar det faktiskt om elever som skriker på hjälp och behöver det. De måste få det separat, i små grupper, av lärare som kan hantera dem. Men det handlar också om att man flyttar på dessa elever så att övriga elever och lärare får studiero och möjlighet att fokusera på kunskapsinlärning - det som skolan ska göra och som är centralt där.</p><p></p><p>Fru talman! Sverigedemokraterna står upp för såväl friskolesektorn som det fria skolvalet. Det ger inte minst elever möjlighet att söka till en skola som passar just dem. Detta är viktigt. Det ska vara en skola som kan ge dem trygghet, studiero och inte minst en stimulerande skolgång.</p><p>Detta innebär inte att vi tycker att vad som helst ska kunna försiggå i friskolesektorn eller att vi blundar för problem. Det är klart att det finns problem där. Det krävs naturligtvis hårdare kontroll, inte minst av de ekonomiska förutsättningarna. En förstärkt ägarprövning har vi pratat om, naturligtvis, och att man ska införa en ekonomisk buffert så att det finns en långsiktighet i utbildningen. Framför allt ska vi i större utsträckning än i dag kunna stänga skolor som missköter sig och inte lever upp till våra styrdokument - självklart.</p><p>Vi vill också ha ett stopp för nyetablering av religiösa friskolor, ett förbud mot muslimska friskolor och ett stopp för utländsk finansiering av friskolor av religiösa eller politiska skäl.</p><p>Än en gång och avslutningsvis: Vi står upp för och värnar elevernas och föräldrarnas rätt att själva välja den skola som passar eleverna bäst. Att begränsa valfriheten leder inte till några som helst förbättringar, tvärtom.</p><p>Elever ska inte användas som integrationsverktyg i det som jag anser vara ett väldigt tafatt försök att åtgärda den omgivande segregationen ute i samhället, som är en direkt följd av den totalt misslyckade politik som Socialdemokraterna men också många andra partier har fört och fortfarande för.</p><p>Med detta sagt vill jag yrka bifall till reservation 15.</p><p>(Applåder)</p><p>I detta anförande instämde Patrick Reslow (SD).</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H901UbU14",
    "replik": "N",
    "systemdatum": "2022-05-30 17:43:55"
  }
}