{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:443 om kriminalisering av rymning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b8521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru ålderspresident! Det stämmer att fler döms. Men det måste väl ändå sättas i relation till brottsligheten i samhället. Man kan inte bara å ena sidan kolla på antalet som döms utan att å andra sidan kolla på hur uppklaringsstatistiken ser ut. När det kommer till inte minst gängkriminella brott vet vi att det är en otroligt, skrämmande, låg uppklaringsprocent. Det innebär att en majoritet av dem som begår brott i de miljöerna inte döms för vissa av de brottsrubriceringar som finns där.</p><p>Då kan man inte säga: \"Vi har varit otroligt duktiga, eftersom fler döms än tidigare.\" Vi kan ju se att en majoritet inom vissa brottskategorier inte döms och att uppklaringsstatistiken är skrämmande låg där. Det är ett misslyckande, snarare än något lyckat.</p><p>Det stämmer att regeringen har infört vissa straffskärpningar och kommit med nya straffbestämmelser. Men likt det jag har redogjort för under våra tidigare debatter i dag sker det mot bakgrund av att riksdagen, genom återkommande tillkännagivanden, har talat om för regeringen att den ska göra det.</p><p>Fru ålderspresident! Med det sagt skulle den här debatten, om allt vill sig väl, kunna vara min och Morgan Johanssons sista. Vi har haft en del duster i den här kammaren. Jag har inte tagit med någon gåva, som man gör under partiledardebatterna när någon ska avgå. Vi vet ännu inte hur det blir. Men jag vill ändå betona att jag under alla våra debatter förvisso har roats av dem och har tyckt att de har varit kanske inte givande men åtminstone kommunikativa. Det har varit en möjlighet att få stöta och blöta argument på ett bra sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om det här skulle bli vår sista interpellationsdebatt, om misstroendevotumet skulle passera nästa vecka, blir detta ändå något som jag kommer att sakna i någon bemärkelse. Jag har upplevt att jag och Morgan Johansson har förutsättningar att debattera med varandra på ett ganska uppfriskande sätt.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910443",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:24"
  }
}