{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5ede50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "86",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan bara säga det som många andra har sagt tidigare i dag, nämligen att det känns lite trivialt att stå i talarstolen och prata om ett motionsbetänkande när det är så mycket som har hänt. </p><p>Många av oss - kanske inte alla i den här salen, men många - var med när muren föll 1989. Vi kommer ihåg vilken framtidstro det innebar för Europa när den aggressiva östvärlden rasade samman. Det var en ganska lång process, trots allt, men just murens fall var slutpunkten på det hela. När man nu ser hur samma aggressiva makt återigen står och stampar med stövlarna och kör över ett demokratiskt land blir man helt klart påverkad. </p><p>Gymnasieskolan</p><p>Jag tror att det är svårt för tv-tittarna att uppfatta den sinnesstämning som finns i den här lokalen och som har funnits i huset hela dagen, men alla tankar här, från oss alla, går till Ukraina och det ukrainska folket. Ändå ska man samla sig och försöka hålla något slags anförande. Jag ska säga att det faktiskt inte är så lätt, men jag ska göra det ändå. </p><p>Sverigedemokraterna står bakom samtliga sina motionsyrkanden, men för tids vinning yrkar jag bifall enbart till reservation 2. Vi står också bakom alla yrkanden som finns för förenklad behandling, men vi yrkar inte bifall till dem heller. De är just förenklade. </p><p>Häromdagen tittade jag i nyhetsflödet, och då dök det upp en rapport från Skolverket där det talades om vilken betydelse elevers betyg från grundskolan har för gymnasiestudierna. Studien grundades på lite drygt 88 000 elever som hade avslutat årskurs 9 våren 2017 och påbörjat ett nationellt program den hösten. Man hade studerat elever med likvärdiga betyg från årskurs 9 för att se vad som hade störst betydelse för om eleven skulle ta gymnasieexamen eller inte, och fokus hade främst legat på elever i de lägre betygsstegen. </p><p>När det gäller elevgruppen med de lägsta grundskolebetygen, i snitt mellan E och F, kunde man i rapporten konstatera att 42 procent av eleverna på yrkesprogrammen får en examen inom tre år. På de högskoleförberedande programmen tar endast 22 procent av eleverna gymnasieexamen.</p><p>I betygsgruppen mellan E och D tar 74 procent av eleverna på yrkesprogrammen examen inom tillräckligt antal år, och 49 procent av eleverna på ett högskoleförberedande program tar examen inom tre år.</p><p>Detta innebär att valet av program är väldigt viktigt för grupperna med lägst betygssnitt. Det blir därmed också viktigt att studie- och yrkesvägledningen är väldigt tydlig redan i grundskolan för att eleverna ska få de allra bästa förutsättningarna på gymnasiet.</p><p>Varför säger jag då detta? Just nu förbereds en proposition som syftar till att samtliga elever på yrkesprogrammen ska bli behöriga till högskolan. Det innebär ett ökat fokus på teoretiska ämnen. Från Sverigedemokraternas sida har vi hela tiden riktat skarp kritik mot synen att alla ska in på högskolan. Vi befarar att det kommer att slå hårdast mot de elever som inte har toppbetyg utan har störst behov av hjälp. Dessa elever kanske är skoltrötta och kanske inte klarar av - eller är intresserade av - de teoretiska studierna. De har bättre förutsättningar att få ett jobb med en yrkesexamen.</p><p>Skolverkets rapport stärker våra argument. Den visar väldigt tydligt att ju sämre betyg man har från grundskolan, desto svårare är det att klara av en gymnasieexamen i rätt tid. Om yrkesprogrammen nu teoretiseras kommer genomströmningen definitivt att ta betydligt längre tid än i dag. Framför allt för elever med svagare betyg från grundskolan kommer det att bli mycket svårare att ta en gymnasieexamen. Vi är mycket oroade över detta; det är inte den utveckling som behövs.</p><p>Tyvärr är det så, vilket jag har sagt flera gånger här i talarstolen, att den socialdemokratiska politiken under väldigt lång tid har gått ut på att stöpa alla i samma form. Signalen har varit tydlig under många år: Få högskolebehörighet! Läs på högskolan! Det är detta som är viktigt.</p><p>Att yrkesprogrammens status har sjunkit på grund av de här politiska signalerna är det knappt någon socialdemokrat som reflekterar kring. Det är väl inte så konstigt att folk inte läser yrkesprogrammen om de hela tiden får höra att det inte är viktigt - det som är viktigt är att de läser på högskola. Då får man också vad man efterfrågar.</p><p>Det är synd. Skolverkets rapport visar ju att det är just elever med svaga betyg från grundskolan som kommer att drabbas hårdast av den här teoretiseringen. Det är samhället inte betjänt av.</p><p>Vi behöver stärka yrkesprogrammen. Vi behöver dimensionera gymnasieplatser på teoretiska program i relation till yrkesprogrammen. Vi behöver också korta yrkesprogrammen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Vi sverigedemokrater tycker att valet att läsa in högskolebehörighet ska vara aktivt; ingen som inte vill läsa in högskolebehörighet ska tvingas till det. Ingen ska heller hindras från att göra det, för den delen. Det ska finnas en tydlig valfrihet. Därför har vi föreslagit en två-plus-ett-modell där det är valfritt att läsa ett tredje år om man vill läsa in högskolebehörigheten men där grunden är två år.</p><p>Utöver en reform av yrkesprogrammen tror vi att lärlingsutbildningen måste göras om. Detta är en fråga som har legat på regeringens bord i snart sex år efter att riksdagen senast ställde sig bakom ett tillkännagivande i ämnet.</p><p>I vårt närområde finns goda exempel på bra lärlingsutbildningar, till exempel i Danmark och Tyskland, med bra erfarenheter och bra resultat. Varför inte ta efter de modeller som fungerar i vårt närområde i stället för att lappa och laga någonting som redan finns? Titta på den danska modellen, lär av den och se till att komma med en utredning som vill införa en ny typ av lärlingsutbildning i Sverige.</p><p>En annan viktig slutsats som dras i Skolverkets rapport är att ju tidigare en elev får stöd i ett ämne i grundskolan, desto bättre förutsättningar har den att lyckas på gymnasiet. Av de elever som läste upp ett icke godkänt betyg i matte, engelska, svenska eller svenska som andraspråk på lovskola efter årskurs 9 var det bara mellan 30 och 48 procent som klarade en gymnasieexamen tre år senare.</p><p>Det visar att insatser måste göras tidigare. Tidiga insatser i grundskolan, redan från första terminen i första klass och sedan kontinuerligt, är avgörande för om elever ska klara gymnasieskolan eller inte. Därför är nödlösningar som lovskola och liknande inte optimala. Vi hoppas att regeringen tittar mer på detta och kommer tillbaka med andra förslag, som stärker uppföljningen successivt.</p><p>Fru talman! Om Sverige ska kunna få balans i utbildningssektorn måste vi göra några saker på gymnasieområdet.</p><p>Staten måste överta huvudmannaskapet för gymnasieskolan. Syftet med detta är att få en likvärdighet i de prioriteringar som nu görs olika i olika kommuner. Vi kommer också att få enhetliga nationella skolpengar och ett tydligare styrande regelverk. Dessutom skulle gymnasieskolorna kunna placeras strategiskt i stället för att, som i dag, dyka upp i varenda liten kommun, trots ett litet elevunderlag och ansträngd kommunal ekonomi.</p><p>Vi tycker också att man behöver få en tydligare fördelning av studieplatserna mellan högskoleförberedande program och yrkesprogram. Konkurrens om platserna skapar mer motiverade elever. I dag byggs vissa program ut för att möta efterfrågan - ett exempel är det svällande samhällsvetenskapliga programmet, som eleverna inte klarar av. Det här är inte bra. Vi tycker att arbetsmarknadens behov i stället måste vara mer styrande.</p><p>Fru talman! Avslutningsvis vill jag säga att gymnasieskolans ställning i det svenska skolsystemet är central. Det är här kunskapen ska fördjupas och bildningen breddas. Eleverna ska förberedas för ett kommande arbetsliv eller för fortsatta studier på universitet och högskolor.</p><p>Gymnasiets uppgift är att se till att eleverna är väl förberedda för båda delarna, oavsett vad de väljer. Då krävs att andra sidan av myntet drar sitt strå till stacken. Gymnasieskolans framgång är nämligen starkt kopplad till den kunskapsnivå som eleverna har med sig från grundskolan. Det är viktigt att gymnasiet fortsätter att vara just ett gymnasium och inte bara en förlängning av grundskolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Jag ber om ursäkt för att jag har dragit över tiden, men det känns som en mindre viktig sak en dag som denna.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H901UbU17",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:01"
  }
}