{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Handelspolitik</p><p>Fru talman! Detta betänkande behandlar, precis som har sagts, motioner från allmänna motionstiden i höstas om handelspolitik.</p><p>Det är en underdrift att säga att mycket har förändrat världen sedan dess. I en tidigare debatt har vi debatterat kommissionens meddelande om en översyn av handelspolitiken och hur den ska möta utmaningar som finns globalt med de erfarenheter som har gjorts under coronakrisen och de nya utmaningarna.</p><p>Det handlar om globaliseringen, den tekniska utvecklingen, Kinas snabba uppgång, accelererande klimatförändringar, digitalisering och de ekonomiska utsikterna för världen som helhet. Till listan kan läggas geopolitisk instabilitet med ett pågående krig i vår närhet, i Ukraina, som Ryssland invaderat.</p><p>Precis som under pandemin finns risker för protektionism, vilket leder till färre investeringar och lägre tillväxt. Därför är det oroande att det nu ropas efter ökad autonomi och självförsörjning inom EU, vilket är fel väg att gå för handeln. Europa behöver fortsatt vara globalt konkurrenskraftigt. Vår styrka ligger i öppenhet och i att knyta relationer med omvärlden.</p><p>När världen tappar i tillit måste Europa stå starkt för att motverka tullar och andra handelshinder som stör. Det sistnämnda är ett uttalande som OECD:s förre generaldirektör Angel Gurría gjorde vid ett parlamentariskt möte häromåret. Vi vet alla att bristande tillit ger instabilitet och oro. Därför är handelspolitiken så viktig, inte bara för att hålla affärer igång utan också för att det skapas band och dialog mellan länder när de handlar med varandra.</p><p>Det tål att påminnas om att EU-samarbetet startade i ruinerna efter andra världskriget med kol- och stålgemenskapen - eller, om man så vill, kol- och stålunionen - 1952 för att inte fler krig utan handel skulle vara vägen framåt. Italien, Frankrike och Tyskland startade tillsammans med Beneluxländerna det gränsöverskridande ekonomiska utbyte i form av handel och investeringar som i dag är EU:s inre marknad.</p><p>Här behöver det nu undanröjas hinder för den digitala marknaden och tjänstemarknaden. Förutsättningar för tjänsteexport behöver komma på plats.</p><p>Företagare som arbetar i olika länder besitter enorm kunskap om den resa de gjort med regelkrångel, myndigheter med mera. Vi menar att kunskapen måste nyttjas bättre mellan företag. Moderaterna anser därför att Kommerskollegium tillsammans med bland annat Business Sweden och Exportkreditnämnden bör arbeta med frågan om hur man underlättar för små och medelstora företag att börja exportera.</p><p>Frihandel och frihandelsavtal har tjänat oss väl. Sverige bör utöver det multilaterala forumet driva på för att EU förhandlar fram nya bilaterala handelsavtal. Aktuellt är exempelvis att slutföra förhandlingarna med Nya Zeeland och Australien. Dessa två länder är viktiga allierade för Sverige och EU.</p><p>Även förhandlingar med Indien har potential att skapa nya handelsmöjligheter. Därför bör den svenska regeringen driva på såväl inom EU som gentemot Indien för att dessa förhandlingar startar så snart som möjligt och att de därefter drivs med hög ambition och i ett högt tempo.</p><p>Moderaterna vill att Sverige ska verka inom EU för fler ambitiösa frihandelsavtal med omvärlden och länder från världens alla delar. Här kan man läsa in EPA, Economic Partnership Agreements, med länder i Afrika.</p><p>Vi ser ett EU som återstartar förhandlingarna om ett frihandelsavtal med USA.</p><p></p><p>Sverige bör agera kraftfullt i handels- och teknikrådet Trade and Technology Council, TTC, för att säkerställa fria dataflöden mellan EU och USA, för att få ett avtal om artificiell intelligens, AI, på plats samt för att motverka ökad protektionism och digitala skatter.</p><p>Handelsavtalen som är färdigförhandlade mellan EU och Mexiko, Chile och de länder som går under benämningen Mercosur, det vill säga Argentina, Brasilien, Paraguay, Uruguay och Venezuela, ligger och väntar på att ratificeras antingen hos EU-parlamentet eller hos medlemsländerna. Vi framhåller vikten av att de kommer på plats.</p><p>Därtill vill vi att Sveriges regering inom ramen för EU-samarbetet verkar och trycker på för ett frihandelsavtal med Taiwan.</p><p>Moderaterna ser det också som angeläget att slutföra förhandlingarna med Nya Zeeland och Australien. Detta är två länder som är allierade med Sverige och EU.</p><p>Sverige bör följa upp det handelsavtal mellan EU och Storbritannien, TCA, som trädde i kraft för drygt ett år sedan för att maximera de potentiella effekterna. Det är viktigt att parterna arbetar proaktivt för att motverka nya handelshinder. Samma sak gäller för EU:s handelsavtal med Japan.</p><p>Moderaterna anser att det är viktigt att vi arbetar aktivt från svensk sida för att minimera de negativa effekterna av att britterna har trätt ur den inre marknaden och effektivt implementera frihandelsavtalet. Målsättningen för relationen mellan länderna måste vara att svenska och brittiska företag i praktiken inte märker någon större skillnad mot förr. Moderaterna menar därför att det är angeläget för båda länderna att agera handlingskraftigt för att påskynda återhämtningen.</p><p>Vi vill också att Sverige och EU gör gemensam sak med Storbritannien för att vara drivande för regelefterlevnad i WTO. Sverige, EU och Storbritannien behöver tillsammans verka med likasinnade länder.</p><p>Fru talman! WTO är fortsatt ett viktigt forum för global och regelbaserad handel. Moderaterna har länge sagt att Sverige bör verka för en reformering av WTO:s organisation, som verkligen behöver moderniseras, för upprättelse av den regelbaserade handeln och för att vidareutveckla världshandeln.</p><p>Vi ser fram emot att det ska bli en ministerkonferens i juni i år. Även om många allvarliga frågor står på agendan hoppas vi att det blir ett konstruktivt möte som tar frågorna framåt med USA:s nuvarande administration för att lösa upp de blockeringar som finns.</p><p>Fru talman! Moderaterna vill uppmärksamma handelns betydelse för att komma till rätta med klimatet och har i sin motion skrivit om vikten av att mäta den globala klimatnyttan av svensk export. Vi har ju i vår livsmedelsstrategi sagt att vi vill öka vår export av produkter som odlats under svenska goda förhållanden. Moderaterna har tagit fasta på Miljömålsberedningens förslag att ge Naturvårdsverket i uppdrag att mäta den globala klimatnyttan av svensk export och har med det i sin motion.</p><p>Nu har Svenskt Näringsliv tagit fram en studie som visar på att svensk export beräknas bidra med klimatnytta utomlands motsvarande 26 miljoner ton koldioxid. Detta ska motsvara hälften av Sveriges totala utsläpp. Svenska lösningar som är bra för klimatet och miljön bör därför exporteras.</p><p>Sist men absolut inte minst: Det är viktigt att bygga handelsrelationer och samtidigt säkerställa att utländska investeringar inte har illvilliga agendor som är orättvisa eller till och med farliga.</p><p></p><p>Fru talman! Det finns mycket att säga om handel, men jag stannar där.</p><p>Jag står bakom alla våra reservationer, men för tids vinning yrkar jag bifall endast till reservation 11.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H901NU19",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:24"
  }
}