{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Vuxenutbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6da7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "159",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag kommer inte att ha ett lotteri om vilken reservation jag ska yrka bifall till, utan jag yrkar bifall till reservation 16.</p><p>Jag vill börja mitt anförande med att rätta föregående talare i talarstolen, Alireza Akhondi från Centerpartiet. Visserligen finns det problem med andelen behöriga lärare på sfi och en rad andra problem, men det största problemet handlar om att man inte har rätt att läsa sfi i Sverige från dag ett, utan man måste ha fått uppehållstillstånd i Sverige för att ha rätt att läsa sfi. Övriga utbildningar som man läser när man kommer till Sverige anordnas av andra aktörer, till exempel ABF och andra organisationer. Men just rätten till sfi är inte något man har från början. Därför är det inte heller så konstigt om människor inte lär sig svenska om de får vänta i flera år. Utan rätt att läsa sfi är det självklart att det kommer att finnas problem.</p><p>Fru talman! För många människor har vuxenutbildningen inneburit en andra chans när tidigare skolformer har misslyckats. För andra har det inneburit en chans till yrkesväxling. I dagsläget är särskilda insatser inom både vuxenutbildningen och arbetsmarknadspolitiken nödvändiga för att förbättra möjligheten till utbildning och för att underlätta den framtida kompetensförsörjningen.</p><p>Kommunernas förutsättningar och engagemang för komvux varierar dock runt om i landet. Det kan leda till problem för både enskilda individer och samhället. Att ha rätt till utbildning och att få undervisning av högsta kvalitet likvärdigt över hela landet är en angelägenhet för alla. En likvärdig utbildning och ett likvärdigt utbildningsutbud förutsätter en likvärdig ekonomi, och ett statligt ekonomiskt ansvar är därmed centralt för att nå detta. Likvärdiga förutsättningar innebär inte lika mycket pengar till alla kommuner utan att resurserna ska fördelas efter behov - detta till skillnad från pengar efter vad en kommun vill och kan betala, som det är i dagens läge.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vuxenutbildning</p><p>Fru talman! Området är brett, och jag har valt att fokusera på två delområden som jag menar är särskilt viktiga i dag.</p><p>Under pandemin kunde vi alla konstatera att det var otroligt viktigt med tillgång till en bra och likvärdig äldreomsorg i hela landet. Vänsterpartiet vill ha en jämlik och jämställd äldreomsorg med hög kvalitet. Personal med rätt kompetens är en förutsättning för att sådan äldreomsorg ska kunna bedrivas.</p><p>Det kommer att råda brist på utbildade undersköterskor i framtiden. För att kompetensförsörjningen ska vara tryggad på lång sikt måste yrket bli mer attraktivt. Undersköterskeyrket har varit föremål för en rad olika utredningar, och för ungefär ett och ett halvt år sedan lämnade regeringen propositionen <em>Stärkt kompetens i vård och omsorg </em><em>-</em><em> reglering av under</em><em></em><em>sköterskeyrket</em>. Där föreslogs bland annat att yrket undersköterska ska regleras med en skyddad yrkestitel.</p><p>Vänsterpartiet anförde i en följdmotion att yrket undersköterska bör regleras genom en skyddad titel och förbehåll av arbetsuppgifter med motiveringen att en reglering av undersköterskans arbetsuppgifter troligen skulle skapa incitament för arbetsgivare att anställa fler undersköterskor samt för den enskilde att utbilda sig.</p><p>Med hänsyn till förväntad ökad förekomst under de kommande åren av omfattande och sammansatta vårdbehov bland äldre - vilket vi också såg under pandemin - som får kommunal vård och omsorg i kombination med ökade kvalitetskrav är det angeläget att undersköterskors kompetens regleras tydligare och säkerställs.</p><p>Skolverket har beslutat om ett reviderat vård- och omsorgsprogram inom gymnasieskolan, som började gälla i juli förra året. Det är bra. Det har utformats nationella yrkespaket med förslag på innehåll i sammanhållna yrkesutbildningar som kan ges inom komvux.</p><p>Dock kommer innehållet i vård- och omsorgsutbildningarna för vuxna att variera kraftigt eftersom huvudmännen kan välja hur de ska använda de nationella yrkespaketen. De så kallade uppdragsutbildningarna är ofta kortare än utbildningar som ges i form av det nationella yrkespaketet.</p><p>Enligt en annan utredning, SOU 2019:20, har drygt 70 procent av anställda undersköterskor en kommunal vuxenutbildning eller annan vuxenutbildning inom vård och omsorg. För en stor andel av de anställda inom vården kommer utbildningsinnehållet att skilja sig på grund av att kommunerna kan välja att ha olika slags innehåll i utbildningarna. Det leder till att likvärdigheten inte säkras över hela landet. Därför anser vi att regeringen bör uppdra åt en lämplig myndighet att ta fram tydligare nationella riktlinjer som bygger på det förra förslaget från regeringen. Men det måste tydliggöras så att det gäller samtliga utbildningar för undersköterskor.</p><p>Fru talman! Det andra ämnet jag tänkte ta upp handlar om adopterades rätt till modersmålsundervisning. I Sverige finns tusentals människor som har blivit adopterade från andra länder. Det är personer som har rätt att lära sig om sitt ursprung och ska ha rätt att lära sig sitt språk. När man är barn och går i skolan har man rätt att läsa modersmål. Men detta bygger på att det ska finnas grundläggande kunskaper i språket och engagemang från de föräldrar som har tagit hit dem. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vuxenutbildning</p><p>På senare år har det uppdagats oegentligheter kring internationella adoptioner. Riksdagen har på initiativ av Vänsterpartiet beslutat att dessa adoptioner ska utredas. Hittills har bristen på engagemang från svenska myndigheter inneburit att informationsinhämtandet och kunskapsspridningen om dessa oegentligheter har fallit på ideella organisationer i Sverige. Ett av problemen har varit att man inte har fått lära sig sitt modersmål.</p><p>Svenska medborgare som har kommit till Sverige genom adoption har fått bilda egna föreningar för att till exempel fördjupa sig i omständigheterna till varför de har kommit hit. Språkbarriären har varit ett av de största problemen som har försvårat för adopterade att ta del av information om sin bakgrund. I exempelvis Chile sker utredningsarbetet på spanska, som sedan måste översättas av ideella krafter till svenska så att informationen kan spridas till berörda personer.</p><p>Vi menar att det behövs ett starkare regelverk för att se till att adopterade ska ha rätten att lära sig sitt modersmål i vuxenutbildningen, för att kunna underlätta detta arbete. Vi menar alltså att en utökad rätt att studera det egna modersmålet bör utredas omedelbart. </p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU18",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:55"
  }
}