{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:323 om den hårt drabbade gränshandeln",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "65",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Alexander Christiansson, för din uppföljande fråga!</p><p>Jag tror nog att det finns anledning att på vissa områden kritisera både regering och riksdag när det gäller hur vi hanterade pandemistöden i början. Det var mycket svårt för företagen att förutsättningslöst se hur stöden skulle förändra deras möjligheter att verka som företag. Men den stora bilden är ändå - den har ju börjat utvärderas nu - att vi trots allt har varit bland de bästa i hela Europa på att klara vårt näringsliv. Sedan är inte det någon tröst för den enskilde, och de frågeställare du nämner kan ju höra till dem som har drabbats när det inte har funkat. Det går inte att dra någon slutsats att det har funkat för alla.</p><p></p><p>Faktum kvarstår dock: När man börjar utvärdera stödens effekt i Sverige - det har varit stöd på närmare 400 miljarder kronor, så det har varit rejält tilltaget - ser man att de svenska företagen upplever, och det stöds också av statistik, att Sverige som nation har klarat pandemin bland de bästa i Europa. Vi är det första land som har högre bnp efter pandemin än vad vi hade innan pandemin.</p><p>Vi ska inte slå oss till ro med det på något sätt. Vi ska utforma stöden så att de alltid funkar, för det gör de inte alltid. Näringarna själva berättar att den första perioden, när vi var väldigt generösa och inte ställde så mycket frågor från myndigheterna, var en bättre period än när riksdagen sedan skärpte reglementena runt att få ut stöden.</p><p>Problemet där, som många andra gånger, var kriminalitet. Vi såg ett stort utflöde av resurser till icke seriösa företag, och därför skärpte vi reglerna vid två tillfällen för att det skulle funka bättre och för att vi skulle kunna undvika kriminalitet.</p><p>Jag välkomnar också din inbjudan. Det är inte jag som är ansvarig Nordenminister, utan det är statsrådet Hallberg som har ansvar för detta. Men jag ska ta med mig frågan till henne. Jag tror inte att hon har någonting emot att komma till Strömstad med Nordiska rådet. Men det är inte jag som avgör frågan, utan vi får fråga statsrådet Hallberg om hon är intresserad av att föra detta vidare.</p><p>Jag tror att vi har mycket att lära av det nära samarbetet i Norden. Jag har redan träffat den norske näringsministern vid två tillfällen, och jag ska åka till Norge och fortsätta dialogen nästnästa vecka. Vi måste prata mycket och hitta nya lösningar på den här typen av problem - och många andra där vi som Norden kan komma ut starkare än som varje enskilt land. Norden är en viktig prioritering för regeringen.</p><p>Hur ska man fördela stöd och utveckla stöd i framtiden? Nu får vi ett mer normalt läge, och jag hoppas att vi kan utvärdera de olika delarna av stöden. En del stöd är fortfarande kvar. Till exempel har vi förlängt några av stöden till den 30 juni för att vara på den säkra sidan, så att det inte finns effekter av covid som kommer tillbaka.</p><p>Jag kan i alla fall lova Alexander Christiansson att vi har gjort allt vi kan för att mildra effekterna för industrin. Men det är klart: Ta gränshandeln, där man från en dag till en annan tappar hela kundbasen. Det är väldigt svårt att ordna en politik som ska vara generell och samtidigt lösa de här väldigt speciella problemen.</p><p>Jag hoppas och tror att branschen delvis fick svar i höstas. När pandemin gick ned efter sommaren ökade gränshandeln ganska kraftigt under höstmånaderna. Den förhoppning regeringen har - och vi har väl en del positiva indikationer - är att strömmen av norrmän som åker över och handlar på den svenska sidan nu börjar igen, ungefär som vi svenskar gjorde i slutet av 60- och början av 70-talet. Jag var själv med och köpte varor i Norge vid något tillfälle.</p><p>Gränshandeln har varit en företeelse under lång tid, och vi ska göra så gott vi kan för att den ska underlättas också i framtiden.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910323",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:52"
  }
}