{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4584c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "211",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi kanske ska vara lite glada ändå att Moderaterna var med och styrde upp alla tokigheter - alla de förslag som Kristdemokraterna har lagt fram blir ju inte verklighet. Det är ju faktiskt så att Kristdemokraterna i sin budgetmotion drar ned med mer på insatser för skogsbruket. Man drar ned med mer på anslagen till Skogsstyrelsen. Då är frågeställningen: Vad är det då som man tänkte ta bort men som Moderaterna inte ville ta bort? Sverigedemokraterna ville höja men fick inte igenom det. Är det fråga om insatserna mot granbarkborrar, törskatesvamp och andra skogsskador? Är det forskningen? Är det insatserna för skogsbruket? Vilka insatser är det på det här området som Kristdemokraterna hade velat ta bort om de hade fått bestämma själva?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Nu fick man inte det, utan det blev ett moderatförslag rätt igenom. Men det är klart att vi undrar lite grann. Kristdemokraterna står i talarstolen gång efter gång och vill utmåla sig som ett landsbygdsparti. Samtidigt gör man i princip inga nödvändiga satsningar.</p><p>De satsningar som man gör är att sänka bränsleskatten där kanske 80 procent av den sänkningen går till storstadsområdena, för det är där man pendlar allra mest. I min region har vi några långpendlare som naturligtvis behöver ett bättre reseavdrag. Men skattesänkningen som Kristdemokraterna är med och driver igenom gynnar storstadspendlarna.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H901MJU2",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:20"
  }
}