{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:303 om bistånd som påtryckningsmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a7835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "44",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Maria Ferm har frågat mig om jag avser att förändra den svenska biståndspolitiken i strid med OECD-Dac-regelverket och använda bistånd som påtryckningsmedel för tvångsutvisningar samt på vilket sätt jag avser att säkerställa att den förändrade politiken inte går ut över de biståndspolitiska målen. </p><p>Mitt kortfattade svar är: Nej, regeringen avser inte att förändra svensk biståndspolitik i strid med OECD-Dac-regelverket. Bistånd ska, i enlighet med riksdagens beslut, användas för att skapa förutsättningar för bättre levnadsvillkor för människor i fattigdom och förtryck. Det svenska biståndet ska följa OECD-Dacs regelverk för bistånd, vilket anger att utgångspunkten ska vara att främja ekonomisk utveckling och välfärd i samarbetslandet. Det är grunden för regeringens biståndspolitik.</p><p>Jag vill framhålla att en förutsättning för en långsiktigt hållbar migrationspolitik som värnar asylrätten är att den som har fått avslag på sin asylansökan eller av andra skäl inte får stanna i Sverige återvänder. Att återta sina egna medborgare är en folkrättslig förpliktelse, och att folkrätten ska följas är en grundläggande princip i svensk utrikespolitik och något vi ständigt arbetar med i dialog med andra länder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi förväntar oss att bilaterala samarbeten ska bygga på ömsesidig respekt. Vi använder de verktyg, såväl nationellt som inom ramen för EU-samarbetet, som är mest ändamålsenliga för att nå resultat på återvändandeområdet. Likt det som ledamoten skriver kan det noteras att en begränsad del av Sveriges bilaterala bistånd går till stater. </p><p>Genom att bygga långsiktiga, breda och hållbara partnerskap ökar vi möjligheten att ha en gynnsam dialog med samarbetsländer, inklusive om återtagande och återvändande. Biståndet kan spela en viktig roll för att främja förutsättningar för ett säkert återvändande, både från Sverige och andra länder, och det kan bidra till möjligheter för en hållbar återintegrering. Insatserna ska genomföras på ett sätt som bidrar till utveckling i samarbetslandet i stort. </p><p>Migration är till stor del en tvärfråga som är relevant i flertalet sektorer. Regeringen har beslutat om ett uppdrag till Sida att fördjupa och bredda rapporteringen om myndighetens befintliga arbete med migration och utveckling, inklusive rörande stöd som ges för ett säkert återvändande och en hållbar återintegrering. Det kommer bland annat att användas som underlag för Sveriges rapportering rörande FN:s globala ramverk för migration. </p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H910303",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:02"
  }
}