{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:195 om trygghet för lärare i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "71a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar den bild av händelsernas allvar som Kristina Axén Olin återger. De fall där lärare eller andra elever kränks är inte acceptabla. Vi kan alltid göra mer. Men det som räknas till sist är handlingskraft. I egenskap av skolminister har jag och den här regeringen därför fattat beslut om förändringar i läroplan. Som jag läste upp tidigare tydliggör vi rektors ansvar, och också elevers skyldigheter har tydliggjorts. Ökade befogenheter jobbar vi nu på, liksom möjligheter till omplacering och att stänga av elever. Vi gör satsningar på kompetensutveckling. </p><p>Handlingskraft finns alltså. Men det finns också andra saker som är viktiga i detta. Det handlar om kollegor till lärare i skolan. Därför är de satsningar på 6,5 miljarder som den här regeringen har fattat beslut om viktiga delar. Vi är också fast beslutna om att fatta beslut som kommer att påverka segregationen.</p><p>Fru talman! Låt mig dock tydliggöra att det finns vissa skolor som har väldigt tunga uppdrag i jämförelse med andra. Därför är det viktigt att vi ser över de fall då segregationen gör det svårt för lärare att vara trygga på sin arbetsplats.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också viktigt för alla i skolan, både lärare och elever, att det finns en läroplan som tydliggör ansvar och också att alla förstår vad man ska kunna och lära sig. Det är en förutsättning för studiero och trygghet.</p><p>Men inte bara den här planen, som handlar om lärares ökade befogenheter, vad rektorer har för ansvar och möjligheten att omplacera, eller annat är viktiga satsningar, utan även att vi ser över skolsystemet. Det blev en försämring i svensk skola den dag då Sverige fick en skola där läraren är på gränsen till servicepersonal. Det är en marknadsskola där elever har väldigt mycket makt, för de är kunder och kan byta skola, och det är faktiskt möjligt för vårdnadshavare eller elever att påverka hur läraryrket ska utövas. </p><p>Den demokratiska kontrollen och kontrollen över skolmarknaden är också ett sätt att ta kontroll över det som händer i klassrummet och samhället.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910195",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:04"
  }
}