{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:20 om kriminaliteten i landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a2a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "80",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag måste ändå svara på påståendet. Jag har aldrig någonsin pekat ut någon särskild för att ha begått ett brott. Jag utgår alltid från lagboken och vem som har gjort vad.</p><p>Brå har också konstaterat att det finns en viss överrepresentation. Man får inte blunda för det. Det är därför som det blir så olyckligt när det är ett uttalande från en regeringsföreträdare.</p><p>Det är ändå på det sättet att även om det var en intervju som handlade om Socialdemokraternas valmanifest är statsrådet representant för regeringen. Jag tolkade artikeln som att regeringen var ängslig för att vidta tuffa straff mot den som begår brott.</p><p>Det är klart att det är många som känner en oro. Finns det en tvekan bland landets företrädare i regeringen att vidta åtgärder mot grov kriminalitet skapar man en oro därute. De människor som lever i dessa områden påverkas av detta dagligen just i denna stund. Vi vet inte vad som har hänt utanför det här huset under tiden vi har debatterat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har varit uppe i debatten ganska många gånger och talat om vikten av att angripa kriminaliteten för att den är ett gift i samhället. Jag får ofta svaret att man måste vidta förbyggande åtgärder. Det kan man göra bland de ungdomar som lever och bor i områdena.</p><p>Men vad vi också har talat om flera gånger och även i dag är de internationella kriminella nätverken som opererar i Sverige. Dem kan man aldrig agera förebyggande mot. De växer upp i en helt annan del av världen, och vi vet inte var. Men de kommer hit och begår grova brott.</p><p>Då måste lagstiftningen möta upp för det. Jag ser inte varför man skulle vara ängslig för att skärpa lagstiftningen för att mota bort det här giftet i vår samhällskropp, för det är vad det handlar om.</p><p>Man kan förebygga när det gäller de individer som man har händerna på, alltså våra egna medborgare. Men man kan aldrig förebygga brott när det gäller sådana som växer upp i en annan miljö utom svenska statens kontroll men som kommer hit och begår brott.</p><p>Då måste också lagen nå det tydligt och kraftigt. Efter avtjänat straff pekar man med hela handen att de ska återvända till sitt hemland, och med utvisning på livstid. Man måste sätta hårt mot hårt, annars kommer vi inte åt det. Med ängslan löser vi inte detta.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H91020",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:25"
  }
}