{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:400 om åtgärder mot ungdomsrånare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dabf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Men, herregud, vi har ju redan ett sådant kunskapscentrum! Det heter Brottsförebyggande rådet, och vi har haft det sedan 70-talet. Jag förstår faktiskt inte vad man är ute efter här.</p><p>Brottsförebyggande rådet har ju ett uppdrag att stödja kommunerna i deras brottsförebyggande arbete. Så har vi haft det i åratal; i decennier har det varit så.</p><p>Det här bottnar väl i att man när man inte har någonting annat att komma med försöker att hitta någon symbol eller någon institution som man ska sätta upp, så att man åtminstone ska ha någonting att komma med i debatten. Men det här är ju bara att slå in öppna dörrar.</p><p></p><p>Problemet med Moderaternas politik när det gäller nyrekryteringen till gängen är att det inte finns någonting. Varje gång frågorna om till exempel förstärkta medel till de utsatta områdena och om att satsa på skola, socialtjänst och fritidsverksamhet - sådant som verkligen har betydelse för att bryta nyrekryteringen - prövas här i riksdagen tar ni i Moderaterna bort det. Nu senast verkade ni för att lägga ned Delegationen mot segregation, Delmos. Den plockade ni ju bort i er budgetmotion.</p><p>Detta visar återigen att Moderaterna inte förstår att det inte räcker med att bara skärpa straffen och satsa på polisen, vilket vi gör i mycket större omfattning, utan man måste också hela tiden se till att försöka ha en politik där man bryter nyrekryteringen.</p><p>Ett kunskapscentrum för brottsförebyggande arbete har vi som sagt haft i Sverige i decennier.</p><p>När det gäller sakfrågan - rånen - vill jag säga att ungdomsrånen har minskat med 35 procent de senaste åren. Det tycker jag naturligtvis är väldigt bra. Det gäller att fortsätta och att med alla de polisiära resurser som vi nu går ut med hålla trycket uppe mot den här typen av kriminalitet. Det kommer vi naturligtvis att fortsätta arbeta för.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910400",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:17"
  }
}