{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Utlandsspioneri",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9489ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalerna har i sin följdmotion yrkat avslag till propositionen. Därför yrkar jag bifall till reservation 2.</p><p>Varför är förslagen till ändringar i grundlagar och andra lagar problematiska? Det är ett uppenbart samhällsintresse att det ska finnas en ändamålsenlig straffrättslig reglering av spioneriliknande handlingar. Lika uppenbart är att regleringen på detta område får konsekvenser för tryck, yttrande- och informationsfriheten och därmed för enskilda medborgares möjligheter att i enlighet med tryckfrihetsförordningens portalparagraf uttrycka tankar och lämna uppgifter och på så sätt bidra till en fri och allsidig upplysning, liksom för journalisters möjligheter att bedriva en effektiv och oberoende rapportering.</p><p>Vi ser i dessa dagar vikten av fria medier liksom vikten av rapportering. Journalister tar stora personliga risker för att kunna fullfölja sina viktiga uppdrag. Om några veckor firar vi pressfrihetens dag. Det är en otroligt viktig dag att uppmärksamma i dessa tider.</p><p>Fru talman! Eftersom en utökad kriminalisering riskerar att få negativa konsekvenser för yttrande- och informationsfriheten har frågan om utlandsspioneri utretts flera gånger. Förslagen från Utredningen om förstärkt skydd mot främmande makts underrättelseverksamhet, SOU 2012:95, ledde i denna del inte till lagstiftning. Utlandsspioneriutredningen, SOU 2017:70, som därefter tillsattes, har även den mött kritik för att lagen riskerar att kriminalisera journalistiska granskningar av bland annat missförhållanden i internationella insatser.</p><p>Den föreslagna lagen om utlandsspioneri syftar till att motverka att känsliga uppgifter om Sveriges internationella samarbeten sprids. Bestämmelsen om spioneri utvidgas från att \"gå främmande makt till handa\" till att \"gå en främmande makt eller motsvarande till handa\", där den obehöriga hanteringen är ägnad att \"medföra allvarligt men för Sveriges förhållande till någon annan stat eller en mellanfolklig organisation\". Till exempel kan detta vara aktuellt i samband med freds- och säkerhetsbevarande insatser.</p><p>Liberalerna menar att det kan behövas ny lagstiftning för att komma åt eventuella aktörer som utnyttjar den svenska yttrande- och informationsfriheten för att spionera på landets samarbetspartner eller gå väpnade icke-statliga sammanslutningar till handa. Spioner ska inte heller kunna gå fria från straff genom att agera under journalistisk täckmantel.</p><p>Men det som är hemligt inom Försvarsmakten är redan hemligt och straffbart att röja.</p><p>Ett argument för lagförslaget är att andra länder måste kunna ha förtroende för Sverige, och däri ligger också att hemliga uppgifter inte riskerar att spridas. Det har hävdats att den gällande regleringen kan göra det svårt att döma någon för spioneri som röjt hemliga uppgifter som visserligen inte skadat Sveriges säkerhet men däremot skadat relationer till länder som Sverige samarbetar med i en internationell insats. Det är dock mycket oklart i vilken mån denna problembeskrivning har full täckning i form av problem som verkligen inträffat eller riskerar att inträffa.</p><p></p><p>Propositionens beskrivning är i denna del inte tillräckligt konkret. Detta argument behöver dessutom sättas i relation till lagförslagets effekter för den fria opinionsbildningen och den journalistiska friheten. </p><p>Att journalister rapporterar om eller avslöjar missförhållanden eller övergrepp inom internationella insatser skulle tydligt kunna skapa irritation hos vissa länder som Sverige samarbetar med och kanske i vissa fall även skada Sveriges relationer till dessa länder. Men det fria ordet kan inte vara underordnat sådana statspolitiska hänsyn.</p><p>Regeringen försöker hantera detta dilemma genom att lagförslaget innehåller ett undantag från straffansvar om gärningen med hänsyn till syftet är försvarlig. Ändringarna ska medföra att journalister ska kunna slå larm om missförhållanden utan att begå brott.</p><p>Problemet är att begreppet \"försvarligt\" har sådana tolkningsmöjligheter att det sannolikt kommer att begränsa både reportrar och ansvariga utgivare när det gäller rapporteringen. Det kan bli enklare att avstå i de fall som är svåra att avgöra, särskilt för medieredaktioner som inte har obegränsade resurser.</p><p>Eftersom det i första hand är regeringen som ansvarar för utrikespolitiken blir det också regeringen som ytterst avgör vilken rapportering som kan medföra allvarligt men för Sveriges internationella relationer.</p><p>Fru talman! Sammanfattningsvis vore det rimligt med en beredning som bättre tillgodoser den intresseavvägning som jag här har beskrivit. Det behövs förstärkta garantier för yttrande- och informationsfriheten. Regeringens lagförslag har inte den tydlighet och förutsägbarhet som är nödvändig för att inte enskilda av försiktighetsskäl ska avhålla sig från att utöva sin grundlagsskyddade yttrande- och informationsfrihet. Därför bör riksdagen avslå propositionen.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H901KU16",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:12"
  }
}