{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:469, 473 och 474 om plastpåseskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar finansministern för svaret.</p><p>I en ny rapport från tankesmedjan Environment and Public Health Institute konstateras att plastpåseskatten är kontraproduktiv och aldrig borde ha införts. Förutom att plastpåseskatten helt utraderat en svensk miljöanpassad plastbärkasse, tvingat företag att säga upp personal och flyttat produktion utomlands har tyngre papperspåsar med högre miljöpåverkan ersatt plastbärkassarna. Dessutom har användningen av avfallspåsar i plast, ofta importerade och tillverkade av fossil plast, ökat dramatiskt.</p><p>Fru talman! Jag vill sammanfattningsvis säga att den skatt på plastbärkassar som Socialdemokraterna tillsammans med Miljöpartiet, Centern och Liberalerna införde är den största skatteflopp jag känner till. Inte på ett enda område har skatten fyllt sin funktion. Den är dålig för miljön, för svensk företagsamhet och för svenska konsumenter, och den täckte inte hålen i regeringens budget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att regeringen valde att införa en så onödig reform vars underlag dessutom var bristfälligt är beklämmande. Nackdelarna med skatten var uppenbara och odiskutabla redan då, och farhågorna har nu bekräftats. Med klara fakta på bordet är det enda rimliga att göra om och göra rätt.</p><p>Jag vill därför fråga finansministern följande. Nu när Socialdemokraterna har blivit av med Liberalerna, kan vi inte enas? Kan statsrådet lova att vi tillsammans agerar för att så fort som möjligt ta bort den kontraproduktiva plastpåseskatten?</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H910469, H910473, H910474",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:29"
  }
}