{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d29653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "165",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Leila Ali-Elmi har rätt i en sak, och det är att jag inte kommer från Angered. Jag kommer från utanförskapsområdet Öxnehaga - jag är född och uppvuxen där - i Huskvarna. Jag gör inte anspråk på att veta vad man tycker i Angered, men jag har lite svårt att tro att Leila Ali-Elmi, om någon hemma i Angered kommer och frågar hur Miljöpartiet vill bekämpa segregationen, säger: Jag vill inte prata jobb, för det är ett annat utgiftsområde, utan jag vill prata om Delmos. Och om hon gör det tror jag inte att någon säger: Ja, det är viktigt för oss att vi har kvar Delmos med dess 15 medarbetare.</p><p>Jag vågar påstå att ingen i Angered säger så. Jag ska vara lite värre och säga att jag inte tror att någon i Angered vet vad Delmos är. Jag ska till och med vara ännu värre och säga att även om de hade vetat vad det var skulle ingen ha sagt att Delmos spelar särskilt stor roll där. Jag vågar faktiskt påstå att de flesta i stället skulle ha sagt: Jag skulle behöva ett jobb, för jag vill försörja mig själv och veta att mina barn också kommer att få ett jobb och att de kommer att få en förstklassig utbildning där alla ska kunna lyckas.</p><p>Även om man är född och uppvuxen i Somalia ska man kunna säga: Jag har en ganska realistisk förhoppning om att bli professor i svenska. Vi ska ha så goda skolor och en så bra utbildning, men framför allt är jobb och trygghet A och O. Då kan man tycka att poliser och satsningar på Kriminalvården och fler åklagare är hårt. Men det är ganska hårda och tuffa problem som vi ska bekämpa, och då är det också det, tillsammans med det övriga, som behövs.</p><p>Man kanske svarar helt annorlunda i Angered, men jag tror faktiskt inte det. Jag är så fräck.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:40:05"
  }
}