{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aeebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "50",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi kollektivtrafik, och vi debatterar många av de motioner som kommit in från enskilda ledamöter och från de olika partierna.</p><p>Jag vill inleda med att säga att kollektivtrafiken är en mycket viktig del av det svenska samhället. Just svensk kollektivtrafik har vi faktiskt anledning att ge beröm. 90 procent av allt bränsle som används inom den svenska kollektivtrafiken är förnybart, och det gör att kollektivtrafiken i det sammanhanget är en förebild för många andra transportslag.</p><p>Jag brukar när jag är ute och föreläser om teknikutveckling peka på vad som hände under 80-talet, då man gick från oljepannor till fjärrvärme. Det är egentligen det kollektivtrafiken har gjort under ett antal år - man har gått från sämre bränslen till miljövänliga bränslen, och det tycker jag förtjänar att lyftas fram som ett gott exempel.</p><p>En annan viktig del i kollektivtrafiken är att man jobbar med mobilitet - att man på olika sätt i stad och på landsbygd försöker fånga upp så många som möjligt.</p><p>Det här är svårt. Alla vi som av olika skäl har suttit i en kollektivtrafiknämnd eller suttit med i något av de olika bolagen vet hur otroligt svårt det är att få ekonomi i de olika delarna och att det finns en stor subvention från skattebetalarna, framför allt på regional nivå.</p><p>Samtidigt är det så att kollektivtrafiken med teknikutveckling och på olika andra sätt jobbar med mobilitet. På en del ställen i Sverige har man kommit riktigt långt. Stockholm är ett sådant exempel. Vi har sett det i Skåne med Pågatågen. Vi ser det hemma i min hembygd, där investeringar i exempelvis järnväg och vägar har underlättat mobiliteten.</p><p>Vi befinner oss troligtvis i ett teknikskifte. Vi var några i trafikutskottet som för två år sedan, var det väl, var i Kalifornien och bland annat besökte företaget Uber. Jag tyckte att det var ett spännande studiebesök därför att när de pratade mobilitet började de tala om att man skulle kunna beställa sin resa från punkt A till punkt B. En del av resan skulle kunna ske på cykel - en hyrcykel i de sammanhang där man inte har egen cykel. En del av resan skulle kunna ske med självkörande fordon för att sedan ske med tåg för att i slutet av resan ske med buss, och sedan kanske man landar på punkt B. Deras vision om mobilitet var alltså att vi skulle kunna beställa allt vid ett tillfälle.</p><p>Även om det här var ett privat företag i ett annat land tror jag att framtiden kommer att se ut på det sättet. Jag tror att de svenska kollektivtrafikleverantörerna kommer att hitta samarbeten där man som kund kommer att kunna boka sin resa från punkt A till punkt B. Emellanåt åker man kanske med SJ, sedan åker man med något lokalt och i slutet är det kanske till och med en taxi som kör en den sista biten. Det är något som händer här, och det är vi som parti väldigt positiva till.</p><p></p><p>Men vi ser också att kollektivtrafiken har utmanats väldigt hårt. Vi har till exempel i ett par år nu haft covidsituationen. Resandet har sjunkit, men kostnaderna är kvar i och med att många huvudmän har valt att låta trafiken fortsätta gå på linjerna, vilket vi också har uppmanat dem till. Men allt färre åker, och detta har skapat höga kostnader för kollektivtrafiken. Man har fått ett visst stöd av staten för dessa kostnader, men det är fortfarande ett faktum att vi nu är i ett läge där vi får se om detta kommer att återhämta sig och hur fort det återhämtar sig. Det är en viktig del i detta.</p><p>En annan sak som covidperioden kanske har förstärkt ännu mer, åtminstone vad jag har kunnat se när jag haft förmånen att vara ute på studiebesök, är bristen på personal. Man har svårt att få fram personal. Till viss del har vi bidragit till att underlätta; vi gjorde exempelvis tillfälliga undantag när det gäller YKB, alltså utbildningarna. Jag hör flera företag säga att man gärna skulle se lagstiftningsförändringar här. Det är inget vi har motionerat om ännu som kristdemokrater, men det man lyfter fram är att YKB mycket väl skulle kunna vara en del av den interna kunskapsutvecklingen. Detta är en spännande idé som jag tror att åtminstone vi kommer att gräva vidare i. Vi ser nog framför oss nu att vi kommer att ha konkurrens på flera olika marknader, även när det gäller chaufförer och annan personal inom kollektivtrafiken.</p><p>En fråga som oroar oss kristdemokrater och där vi i riksdagen har varit med och bidragit är reduktionsplikten. Detta borde vi kanske ha reflekterat över för ett antal månader sedan. Det vi ser nu, och som jag också får höra när jag är ute och gör studiebesök, är att de nya reglerna driver upp priset på bränsle. De åkare som jag har haft förmånen att prata med säger att detta inte är något jätteproblem för deras del. De har i sina avtal en indexuppräkning som gör att de räddar hem detta. Men om man ser kollektivtrafiken som ett system är det klart att om bränslet blir avsevärt dyrare kommer också kollektivtrafiken att bli dyrare, och i förlängningen kommer biljetterna troligtvis att bli dyrare.</p><p>Detta är en fråga som jag tror att vi kommer att få anledning att fundera över i riksdagen. Enligt det beslut som togs förra hösten ska det göras en utvärdering av reduktionsplikten. Jag hoppas att den utvärderingen även tittar på kollektivtrafikens situation så att man inte bara - förstå mig rätt! - tittar på den privata sektorn utan också på vilka konsekvenser detta får för vår mobilitet.</p><p>Kristdemokraterna har ett antal reservationer. En handlar om att man ska ha bättre mobilitet i hela landet. Jag har redan nämnt att jag tror att ny teknik kommer att bidra till att vi får en ökad mobilitet.</p><p>Vi har lyft fram kollektivtrafik på vatten i en av våra reservationer. Där har vi nog Göteborg som en förebild. Detta att man kan ta båten mellan de olika stadsdelarna har faktiskt minskat trycket på vägsidan. Dessutom är det väldigt vackert. Jag kan rekommendera er att när ni får chansen ta någon av båtarna i Göteborg en sommardag. Det är inte bara mobilitet - det är trevlig mobilitet.</p><p>Färdtjänsten lyfter vi också fram. Vi lyfter att den måste vara trygg. Man måste ha trygghet inom färdtjänsten, och man måste känna igen den som kommer och möter en. Vi lyfter också ihop med Liberalerna frågan om att man ska kunna ha färdtjänst även mellan de nordiska länderna. Vi har också lyft fram frågan om att man ska kunna få färdtjänst om man har bristande syn.</p><p></p><p>En annan sak vi lyfter fram är ordningsfrågan - trygghet. Det handlar dels om trygghet för dem som jobbar inom kollektivtrafiken, dels om det problem som plankning och fusk innebär. I de större städerna har plankning tyvärr till effekt att man stjäl pengar från det allmänna. Detta är pengar som egentligen ska användas för att förbättra kollektivtrafiken. Vi vill gärna se att man får ordning på detta.</p><p>En annan fråga som vi lyfter fram är Arlanda. Vi har haft många debatter här i kammaren om Arlanda versus Bromma. För att kunna göra förändringar måste vi få till förbättringar av infrastrukturen och kollektivtrafiken till och från Arlanda.</p><p>Herr talman! Vi kristdemokrater står bakom alla våra reservationer, men för tids vinnande yrkar vi i dag bifall endast till reservation nummer 8.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H901TU5",
    "replik": "N",
    "systemdatum": "2022-04-19 17:35:00"
  }
}