{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:218 om bemanningsföretag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6aa57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ciczie Weidby, både för ditt stora engagemang i de här frågorna och såklart för att du tar upp den här viktiga frågan!</p><p>Samtidigt är det här ett tillfälle för mig att tydliggöra något som kanske missuppfattats. Det vi gör nu är att gå fram med förändringar i själva lagstiftningen. Jag vill vara tydlig med en sak, och det är att jag som arbetsmarknadsminister och med 20 års erfarenhet av den svenska arbetsmarknads- och partsmodellen inte kommer att överpröva något kollektivavtal som parterna har tecknat. Hur kollektivavtalen verkar och fungerar är upp till parterna att hantera och utveckla. Jag tar ansvar för lagstiftningen och för de politiska reformer som vi lägger fram.</p><p>Jag vill klargöra att permanenta arbetskraftsbehov inte ska tillgodoses genom inhyrning. Trygghet för vanligt folk innebär att alla som kan jobba har ett jobb att gå till, att man kan försörja sig på det, att den som jobbar har en god arbetsmiljö och att man också har förutsägbara arbetsvillkor. Det är centralt.</p><p>Regeringen genomför nu den största trygghets- och frihetsreformen på svensk arbetsmarknad i modern tid. En viktig del i denna reform är just ökad trygghet för dem som har otrygga anställningar.</p><p>I dagens uthyrningslag finns det inga begränsningar i tid av möjligheten att hyra in personal. Det här, Ciczie Weidby, ändrar vi på nu. Vi ändrar på det här nu. Med den nya lagen ska arbetstagare som genom uthyrning varit placerade på samma kundföretag i sammanlagt mer än 24 månader under en period av 36 månader erbjudas en tillsvidareanställning på det företaget. Sker inte detta ska arbetstagaren i stället ha rätt till ersättning från kundföretaget som motsvarar två månadslöner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att främja möjligheterna för inhyrda arbetstagare att få en tillsvidareanställning hos kundföretaget är framför allt viktigt för de arbetstagare som har tidsbegränsade anställningar hos bemanningsföretaget. Det är viktigt att ta ansvar för lagstiftningsdelen i detta. När det gäller kollektivavtalen och hur de utvecklas anser jag att vi i Sveriges riksdag och regering gör bäst i att fortsätta se till att det är parterna som hanterar kollektivavtalen och inte vi politiker.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910218",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:02"
  }
}