{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till direktiv om tillbörlig aktsamhet för företag i fråga om hållbarhet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d887f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "132",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill bara påminna kammaren och Ann-Charlotte Hammar Johnsson att det är mängder av företag i Sverige som har efterfrågat den här lagstiftningen, dels för att man vill att andra företag ska ta samma ansvar och samma hänsyn som de flesta svenska företag redan gör och dels för att man vill ha en gemensam lagstiftning på EU-nivå så att man slipper förhålla sig till 26 olika regelverk på den inre marknaden, till exempel.</p><p>Subsidiaritetsprövning av kommissionens för-slag till direktiv om tillbörlig aktsamhet för företag i fråga om hållbarhet</p><p>Ann-Charlotte Hammar Johnsson menar att den svenska lagstiftningen är bättre än det som föreslås. Så skulle det kunna vara, även om jag håller med om att det finns saker som behöver förbättras även där. Men den svenska lagstiftningen gäller ju inte företag utanför Sverige, så då har vi fortfarande problemet att svenska företag som tar ansvar har sämre konkurrensmöjligheter än sina utländska kollegor som inte har den här lagstiftningen. Där menar jag att ni moderater blir svaret skyldiga.</p><p>Jag och regeringen har för avsikt att försöka att påverka direktivet så att det blir så bra som möjligt, till exempel att de tre artiklarna som vi säger nej till i subprövningen helt tas bort. Jag menar att det måste bli tydligt att vi till exempel kan fortsätta att ställa krav på att även små och medelstora företag ska följa hållbarhetskriterier när vi gör offentliga upphandlingar.</p><p>Vi måste också se till att det blir en rimlig administrativ börda så att det här inte blir kostnadsdrivande och heller inte sätter krokben för företag i onödan, för det är ingen betjänt av. Men för svenska företags konkurrenskrafts skull och för människor och miljö runt om i världen behöver vi ha en lagstiftning på EU-nivå om tillbörlig aktsamhet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 19 maj.)</p><p>Folkhälsofrågor</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "H901NU28",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:43:01"
  }
}