{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:874 om internationella stöldligor i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4245d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Då står vi här igen. För vilken gång i ordningen vi diskuterar de kriminella nätverken har jag inte koll på, men det har blivit några debatter.</p><p>Den här interpellationen skrev jag i augusti. Då hade det varit en artikel i GT om att 40 bilar hade stulits på kort tid.</p><p>De kriminella nätverken har ganska raffinerade metoder när de stjäl bilar - och inte bara bilar utan traktorer, fyrhjulingar, gräsklippare med mera. I princip allt som inte är fastgjutet eller fastsvetsat åker med i deras transporter. Enligt polisen lägger handlare utomlands in beställningar på vilka fordon de vill ha, och de kriminella nätverken levererar dem.</p><p>När jag hamnade här i riksdagen kom jag närmast från åkeribranschen. Där har man ett bekymmer, för där fungerar bilarna som rullande reservdelsförråd. När chaufförerna kommer ut på morgonen och ska utföra sina transporter kan man ha klätt av hytten stora paneler och dörrar och plockat dän hjul, däck, bromsok och i stort sett allt som går att skruva dän. Då är den arbetsdagen strandad för det åkeriet - och flera dagar framöver, för det tar ju ett tag att bygga tillbaka fordonet till trafikdugligt skick.</p><p>Jag brukade diskutera det här problemet med min tidigare chef på trafikpolisen gång efter annan. Han sa till mig: Efter klockan åtta på kvällen är ju vägen i princip öppen ut över Öresundsbron, och då rullar de här transporterna. Man använder sig av den olagliga yrkesmässiga trafiken i Sverige för att få ut stöldgodset. Det är ju sådana volymer och sådan storlek på godset man stjäl att man är tvungen att använda lastbilar.</p><p>Jag brukar emellanåt säga lite skämtsamt att trafikpolisen går hem efter <em>Bolibompa</em>, för då ska de gå och lägga sig och sova. Det finns inga trafikpoliser efter 22-23 på kvällen. Något enstaka turlag gör ett nattpass då och då, men det är inte särskilt ofta. De går hem på kvällen, så då är det fritt fram för dessa transporter. Man har tjuvgömmor uppe i skogen där man samlar stöldgodset, sedan kommer dragbilen och hämtar godset och så rullar det ut från Sverige på natten.</p><p>I regel är det stöldgods som tillgrips i Sverige hos sin kund dagen efter. Så raffinerat är det, och så välorganiserade är de kriminella nätverken. Maskorna i deras nätverk blir också bara tätare och tätare.</p><p>Regeringen är passiv i detta, vill jag påstå, och det har jag sagt mer än en gång. Vi har diskuterat detta. Det sker satsningar på polisen - ja, och det är jättebra - men satsningarna är inte tillräckliga. Vi kan konstatera det. Vi har ju också ett annat bekymmer i vårt samhälle, nämligen de ständiga skjutningarna, knivskärningarna och allt vad det nu är.</p><p>Och så har vi då de kriminella nätverken som opererar i landet. Dessa byter också skepnad. De kan ha ett utseende på måndagen och se helt annorlunda ut på fredagen. Grupperingarna förändras. De har också olika platser de utgår från. Ena stunden är de i Sverige, nästa är de i Tyskland eller i Frankrike. Så här håller det på.</p><p>Man måste rusta samhället att kunna angripa denna typ av kriminalitet. Då är insatserna från regeringens sida alldeles för saktfärdiga. Det är alldeles på tok för lite som görs. Jag vill gärna ha svar på vilka tankar statsrådet har.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:26"
  }
}