{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:152 om skatter och tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ace9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Niklas Wykman säger att jag inte har presenterat några förslag. Men han har i två inlägg inte sagt någonting om vad Moderaterna vill göra för att öka tillväxten. Jag kan bara konstatera det. I stället är det en brutal svartmålning av Sverige som presenteras.</p><p>Niklas Wykman nonchalerar alla internationella rankningar som görs av företagsklimat och innovationskraft. Han nonchalerar också hur länder har tagit tillbaka tillväxtförmåga efter krisen så här långt. Många länder är inte uppe på den tillväxt de hade innan krisen startade. Sverige har tagit igen tappet och ligger dessutom i nivå med den tillväxtbana vi hade prognostiserad 2019. Det är ett enormt återhämtande av bnp och tillväxt på kort tid, någonting som är väldigt bra.</p><p>Detta syns också i svensk ekonomi i dag. Det är ett väldigt tryck i svensk ekonomi. Arbetsmarknaden går väldigt bra. Arbetsförmedlingens statistik över den svenska arbetslösheten visar att vi är tillbaka på förpandemiska arbetslöshetsnivåer. De är för höga, men prognosen är att arbetslösheten nu sjunker kraftfullt i Sverige därför att vi har tryck i svensk ekonomi. Man kan inte säga att svensk ekonomi inte har återhämtat sig bättre än många andra europeiska länder kopplat till pandemin.</p><p>Det finns många delar i det här, och det blir snarare en beskrivning av verkligheten än en politisk diskussion. Jag kan ta kärnkraften som exempel. Jag kommer ihåg när Moderaterna hade delningsbilder över vår blocköverskridande energiöverenskommelse. Moderaterna presenterade delningsbilder på att Moderaterna hade räddat kärnkraften genom den överenskommelse vi gjorde med Moderaterna. Det är märkligt. Den överenskommelsen ligger ju fast. Det där fungerar inte riktigt.</p><p>Svensk energipolitik är enormt viktig för tillväxten och konkurrenskraften. Vi har i ett europeiskt och globalt perspektiv låga elpriser, men just nu är de väldigt höga. Det är kortsiktigt naturligtvis ett problem för de hushåll och företag som drabbas. Elpriserna styrs ju som Niklas Wykman mycket väl vet av att vi har en europeisk marknad där inte minst gaspriserna stigit väldigt kraftigt på grund av minskade leveranser och inte minst för att Putin och Ryssland använder Europas sårbarhet på det här området för att trycka upp priserna. Det är klart att det är en sårbarhet och ett problem för Sverige och Europa.</p><p>Det är därför regeringen har tagit väldigt många initiativ för att bygga ut energisystemet med mer produktion. Vi har en väldigt kraftig utbyggnad av inte minst vindkraft. Än så länge har det skett på land, men nästa stora steg blir ju havsbaserad vindkraft, där bara ansökningarna till Svenska kraftnät i södra Sverige ligger på det dubbla av Sveriges samlade elproduktion. Det är klart att inte allt det kommer att godkännas, men vi kan få enorma mängder produktion de närmaste åren.</p><p></p><p>Då måste vi också ha överförbarhet i elsystemen. Här jobbar vi väldigt hårt med att öka investeringstakten. Svenska hushåll och företag ska inte betala höga elpriser. Därför måste man göra de investeringar som krävs på både kort och medellång sikt för att se till att Sverige fortsatt har ett grönt och kostnadseffektivt energisystem som skapar konkurrenskraft.</p><p>En av de stora reformer som vi planerar för och jobbar med nu gäller omställningsförmågan på arbetsmarknaden. Vi brukar säga att vi har svart bälte i omställningsförmåga i Sverige. Det har talats om komvux. Nu talar vi om omställning mitt i livet med arbetsmarknadens parters stora överenskommelse, som kommer att betyda enormt mycket för svensk konkurrenskraft långsiktigt.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910152",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:04"
  }
}