{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce5cf076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Den här debatten handlar om sjukvård, hälsa och skyddsnät. Jag konstaterar först att det absolut viktigaste för oss liberaler när det gäller hälsa och skyddsnät faktiskt ligger utanför det här utgiftsområdet, nämligen förskolan och skolan. En trygg och bra start är det bästa skydd vi kan tänka oss.</p><p>På tal om barn innehåller vår liberala budget också utökade resurser för hembesöksprogram från barnavårdscentralen för att förebygga trasiga familjer. Vi avsätter pengar till den nationella stödlinjen för barn, mot sexuella övergrepp och för stöd för den som ändå utsätts.</p><p>Samtidigt ser vi att allt detta blir värre under en pandemi. I den här budgeten - och i allas våra partibudgetar - ligger pandemin över raderna, mellan raderna och längs med raderna, i stort sett i varje enskild satsning. </p><p>Vi liberaler tänker att under de kommande åren måste den högsta prioriteringen läggas på att ge vård till alla de människor som har avstått eller tvingats vänta under pandemin. De personerna måste få sin hjälp. Alldeles för många människor har väntat alldeles för länge. Alldeles för många har också tvingats arbeta alldeles för hårt för att ge vård till alla dem som behövt den. De har arbetat alldeles för länge utan semester och utan vila. Dessa personer behöver fler kollegor och mer avlastning. Det är inget som går att lösa på ett kick. Det är vi fullt införstådda med. Det kräver långsiktiga satsningar att komma i kapp med detta.</p><p>En annan långsiktig satsning som vi anser är helt nödvändig, och som vi är glada över att se i den budget som riksdagen kommer att anta i eftermiddag, även om den tyvärr inte är vår, är vårdplatserna. Vi gör bedömningen att det behövs en långsiktig satsning som löper över många år framöver för fler vårdplatser. Kortsiktiga satsningar hjälper förstås inte eftersom det inte går att anställa en enda människa eller höja en enda lön om man bara gör det i två eller tre år. Det funkar inte så. Tillfälliga satsningar ger inte långsiktiga resultat när det handlar om kunniga människor.</p><p>Vi tror också att det behövs en långsiktig satsning för att föra vården närmare invånarna, både småskalig vård och den vård som fortfarande kan vara storskalig i större städer, och så vidare. </p><p>Överallt behövs fler husläkare, fler kunniga allmänspecialister med god tid för sina patienter och tillräckligt många kollegor. Detta kräver resurser.</p><p>Vi liberaler vill också höja schablonersättningen för den statliga personliga assistansen. Det är ett helt uppenbart statligt ansvar. Ingen annan kan göra detta. Det är staten som måste stå för ett frihetligt, medmänskligt ansvar för personlig assistans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Hälsovård, sjukvård och social omsorg</p><p>Slutligen kommer jag till frågan om de äldre. Skyddsnätet borde finnas där under hela vårt liv, från den allra första dagen till den sista. Men det har blivit brutalt uppenbart, fru talman, att äldreomsorgen har varit bortglömd alldeles för länge i vårt land.</p><p>Viruset blev en slägga mot människor som bor i särskilt boende. De personerna fick besöksförbud i stället för trygghet och omsorg. Vi får inte glömma det, och vi måste tillsammans fortsätta att laga maskorna i nätet. </p><p>I dag träffar man alldeles för många människor i hemtjänsten. Det gäller ibland också på särskilda boenden. Det finns inget stöd för kommuner att anställa en medicinskt ansvarig läkare som kan sköta strategiska analyser av vad äldreomsorgen har och behöver. Det är som anställd svårt att få kunskap, och det är också svårt att hitta tillräckligt många redan kunniga personer att anställa. Allt detta måste vi ordna. En av de saker vi liberaler avsätter i vår budget är ett stöd för att öka kontinuiteten och för en fast omsorgskontakt i hemtjänsten. Vi tror att det kommer att förbättra arbetsvillkoren och i slutändan - vilket naturligtvis är allra viktigast - känslan av verklig trygghet hos den person som behöver hemtjänst.</p><p>Fru talman! Liberalernas budgetförslag är en sammanhållen helhet. Eftersom riksdagen i rambeslutet har ställt sig bakom en annan budget kommer vi inte att delta i dagens beslut. Men i dag, precis som alla andra dagar, står vi bakom en politik för hälsa, frihet och möjligheter från den första dagen till den sista dagen.</p><p>Med detta vill jag önska fru talmannen, alla mina kollegor och alla er som lyssnar en riktigt god jul.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "H901SoU1",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:07"
  }
}