{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Nya regler om föräldraskap i internationella situationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c05e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Elin Lundgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den här debatten handlar inte om surrogatmödraskap, inte alls. Betänkandet handlar inte om det. Däremot fanns det, som vi hörde tidigare, en del skrivningar om detta i en utredning.</p><p>Eftersom det efterfrågas tydlighet kan jag säga att vi i Socialdemokraterna är emot alla former av surrogatmödraskap. Men som Emma Hult före mig betonade är det naturligtvis viktigt att det kommer bra lagstiftning så att barn som föds inom de arrangemang som finns i dag får en trygghet.</p><p>För ganska exakt ett år sedan stod vi här och debatterade. Då pratade vi om att ge lika möjligheter till barn som föds av gifta föräldrar, oavsett om föräldrarna är av samma eller olika kön. Det var en väldigt stor framgång, tycker jag. Det är ju viktigt att vi moderniserar lagstiftningen så att den passar för dagens förhållanden.</p><p>I dag handlar debatten alltså om att ge samma förutsättningar för familjer med barn som flyttar till Sverige, oavsett kön på föräldrarna.</p><p>Problemet har alltså varit att när två mammor flyttar till Sverige med sitt eller sina gemensamma barn och båda föräldrarna är dokumenterade föräldrar i landet de flyttar från har det blivit problem när de kommit hit eftersom den ena föräldern inte längre räknats som juridisk förälder. </p><p>Någon kan alltså ha varit juridisk förälder åt ett barn under många år, men efter flytt till Sverige förlorar barnet den föräldern som fullvärdig förälder.</p><p>Det här är något som under lång tid har lyfts fram av drabbade familjer som vill att andra ska slippa hamna i samma knipa som de.</p><p></p><p>Nu ska det här äntligen korrigeras. Inget barn i den här situationen ska bli av med den ena av sina föräldrar under en period medan vi i en byråkratisk, stundtals utdragen, process ska lösa den situation som redan är legal i landet där barnet föddes.</p><p>Den här lagen ska börja gälla från den 1 augusti i år. Jag tycker att det känns bra att den kommer igång snabbt efter beslut här.</p><p>Det problematiseras kring barnets rätt till sitt ursprung. Det låter nästan som att den här debatten handlar om att den frågan är oviktig och att vi på något sätt vill ta bort barnets rätt att känna till sitt ursprung. Det handlar naturligtvis inte om det, och ursprungsfrågan är naturligtvis inget att ta lätt på. Men alla barn som har två föräldrar som inte har egna spermier begriper ändå att en donator har varit inblandad. På så vis kan ingen bli lurad. Ingen tror i dag att två kvinnor tillsammans kan alstra barn utan att en donator är inblandad.</p><p>I andra länder än Sverige ser reglerna lite olika ut när det gäller vilka möjligheter man har att ta reda på vem som varit donator. En del kan, andra inte. Det beror på ländernas respektive lagstiftning. Men den möjligheten påverkas inte över huvud taget av att Sverige godkänner redan fastställda föräldraskap.</p><p>Apropå de reservationer som finns i ärendet har jag verkligen funderat över hur ett barn som vuxit upp med två kvinnor i ett land där barnet inte har donatorn fastställd i papperen men har två kvinnor som legala föräldrar får det lättare och bättre av att komma till Sverige, förlora en legal förälder och fortfarande inte ha enklare att få reda på sitt genetiska ursprung. Jag konstaterar också, precis som konstateras i handlingarna, att det i den frågan inte är någon skillnad jämfört med vad som gäller för ett heteropar som använt en donator och flyttar till Sverige.</p><p>Med tanke på barnets rätt till sina föräldrar och den minskade oron för föräldrarna är jag väldigt glad över att vi är framme vid ny lagstiftning. Jag är också väldigt glad över att mitt sista anförande i denna kammare handlar om en fråga som så påtagligt gör positiv skillnad för barn. Detta var en av mina viktigaste drivkrafter när jag valde att engagera mig politiskt.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "089246126523",
    "rel_dok_id": "H901CU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:09"
  }
}