{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:363 om sänkta hastighetsbegränsningar och en levande landsbygd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "15e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "24",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag var tvungen att delta i denna debatt, för just vägarna är något som intresserar mig. Jag kan konstatera att det i det svar som statsrådet har gett min partikollega står så här: \"Den här regeringen har investerat historiska summor för att hela landet ska leva och för att öka takten i klimatomställningen och skapa framtidens jobb.\" Det må vara på det viset, men Trafikverket själva skriver att vägnätet kommer att vara sämre 2033 än det är i dag.</p><p>Man har dessutom forskat om vad hastighetssänkningarna får för konsekvenser. I den rapporten står att svenskarna har spenderat 2,53 miljoner fler timmar i bil per år mellan 2011 och 2020 till följd av Trafikverkets hastighetssänkningar. De samhällsekonomiska kostnaderna är en miljard kronor per år. Det är rätt mycket pengar som samhället får betala för att vägarna inte är tillräckligt bra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad har det då för betydelse att man sänker från 90 till 80, exempelvis? Jo, underhållskravet är lägre för en 80-väg än för en 90-väg. Det är alltså ett enkelt sätt för Trafikverket att spara pengar. Man byter skylt från 90 till 80, och så behöver man inte vidta så mycket mer åtgärder på den vägen.</p><p>Det finns heller ingen analys som visar om hastighetssänkningarna faktiskt har sparat människoliv. Man har bara gjort dem rakt av för att inte behöva betala så mycket för underhåll, men man har inte gjort någon analys av om det faktiskt sparar människoliv.</p><p>I rapporten står att sänkningarna inte ens träffar rätt vägnät. Det är på de smala, kurviga 50-70-vägarna och i korsningar där hastighetsbegränsningen redan är lägre än 90 som de flesta dödsolyckor inträffar. Man har alltså landat helt tokigt i analysen och vidtagit fel åtgärder.</p><p>Jag träffade i går ett antal åkeriägare uppe i Dalarna, och även ambulansen var faktiskt med. Vi pratade om vägen som går mellan Sälen och Mora. Varför är det då intressant? Jo, när människor som är uppe och åker skidor och bryter ett ben eller skadar sig på annat sätt i skidbackarna måste man i ambulansen ge mer morfin för att patienterna ska klara färden till lasarettet i Mora. Vägen är nämligen så dålig och så dåligt underhållen att patienterna måste få extra morfin för att klara transporten. Då är något riktigt illa. Ovanpå detta måste de behandlas för åksjuka.</p><p>Jag fick en rapport i dag, men jag har inte hunnit läsa den. Den kanske blir grund för en ny interpellation om vad som påverkar i ett sådant här läge.</p><p>Här måste det till åtgärder och en tydlig styrning. Vi måste få ut mer resurser för att underhålla vägarna. Det får inte bli epavarianter som att byta skylt från 90 till 80, utan man måste ut med maskiner och se till att vägen är farbar.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910363",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:23"
  }
}