{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:899 om den skenande gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "89a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi avbröt ju debatten när vi var inne i en diskussion om inte minst de förebyggande insatserna och den bredare diskussionen om vad som behöver göras för att bryta segregation och utanförskap och skapa framtidstro i de här områdena.</p><p>Det här är ett område där jag hoppas att vi, på samma sätt som vi i riksdagen i plenum mellan partierna har en ganska bred samstämmighet kring behoven av fler poliser, skärpta straff och fler verktyg för att polisen ska komma åt gängkriminella, också lyckas skapa en större enighet kring de förebyggande insatserna. Det gäller inte minst en likvärdig skola, som enligt polisen är grundförutsättningen för att man inte ska få en grogrund för ytterligare rekrytering av unga in i kriminalitet. Vi har hela frågan om socialtjänstens villkor, som är otroligt viktigt för att kunna stödja föräldrar men också för att kunna gripa in och i vissa fall omhänderta barn. Vi behöver också förändra regelverket så att man kan jobba med mellantvång. Men det handlar också om de lite mer grundläggande frågorna om ytterligare satsningar i de här områdena, så att de som bor i särskilt utsatta områden känner att samhället satsar på skolorna, på bostadsbyggandet och på likvärdiga förutsättningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här hoppas jag att Moderaterna kanske har lärt sig av sin förra budgetvinst. Moderaternas och Kristdemokraternas budget gick ju igenom. Det man började med att skära ned var tyvärr det som mammorna i Järva gärna vill ha mer av, att det byggs hyresrätter som vanligt folk har råd att efterfråga, det vill säga man skar bort investeringsstödet till hyresbostäder. Det tror jag var ett väldigt misstag om man vill ge unga människor en chans på bostadsmarknaden.</p><p>Man skar ned det nya anslaget till Delmos, den myndighet som långsiktigt ska bekämpa segregation. Den skulle rikta resurser just till de här bostadsområdena för att de skulle kunna anställa fler socialsekreterare som kan jobba nära skolan och för att kunna göra ytterligare insatser för skolorna med fler pedagoger och vuxna människor som kan hjälpa barn och ungdomar i de här områdena att faktiskt nå sina mål.</p><p>Vi har i många omgångar haft en diskussion om arbetsmarknadspolitiken, som tyvärr med M-KD-budgeten slaktades i stor utsträckning. Det finns ju inga områden i Sverige där just insatser för att kunna få en utbildning eller en praktikplats är viktigare än i de socialt utsatta områdena.</p><p>Jag hoppas att man lärde sig lite grann av det budgetarbetet och att partierna nu kan enas över blockgränsen om att göra stora investeringar kopplade till ökad likvärdighet och minskad segregation i de här bostadsområdena.</p><p>Anders Österberg ställde en viktig fråga om Sluta skjut, ett arbete som har pågått i Malmö under ett antal år med inspiration inte minst från USA. En svensk delegation, som Morgan Johansson ledde tillsammans med Brå, besökte några av de ledande akademikerna i USA och frågade: Finns det någonting i USA som ni tror verkligen skulle kunna fungera i ett svenskt koncept? Då lyfte de fram Group Violence Intervention, en metod som har visat sig vara väldigt framgångsrik i många amerikanska städer för att få ned skjutningarna. Och det är det system som man har prövat i Malmö.</p><p>Under tre års tid har skjutningarna minskat med 70 procent i Malmö. Det är klart att det är väldigt intressant för fler städer runt om i Sverige hur man kan sätta den här pressen på de kriminella men också erbjuda en väg ut i form av en fungerande avhopparverksamhet, om det kan minska skjutningarna på samma sätt som vi har sett i Malmö.</p><p>Jag är väldigt intresserad av detta. Regeringen driver nu ett arbete där vi satsar på att kunna sprida den här modellen till fler städer som är intresserade av den. Men vi är också intresserade av annat forskningsbaserat underlag för att se vilka förebyggande insatser som kan ge resultat, också på lång sikt, vid sidan av fler poliser, skärpta straff och nya verktyg till polisen.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:21"
  }
}