{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "42decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "274",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan lova ledamoten Bergheden att det finns en oerhörd kraft och energi i det socialdemokratiska partiet, inte minst hos vår nyvalda statsminister. Vi vill fortsätta arbeta för att bygga ihop det här landet. Även om ledamoten Bergheden försöker få det att låta som att regeringen inte har gjort någonting under åtta år är det återigen så att jag kan konstatera att vi har lagt all tid och kraft på att bygga ihop landet genom att investera i infrastruktur från norr till söder. Inte minst ser vi att de här transportslagen kompletterar varandra, vilket är något som jag ställer mig frågande till att Moderaterna faktiskt gör.</p><p>Vi hörde som sagt från branschen, från Sveriges Åkeriföretag och Tågföretagen, att man vill samarbeta mer mellan transportslagen för att få mer optimerade transportkedjor. När man hör moderaterna prata här låter det som att man inte vill ha några andra transportslag, inte vill att vägtrafiken ska kunna samarbeta med andra transportslag och inte heller vill se till att vi får optimerade transportkedjor. Är Moderaterna rädda för att få en mer effektiv transportkedja där vi ser till att godset och trafiken går på rätt transportslag och på rätt ställe när det passar bäst?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Jag kan också återigen konstatera att vi har levererat förslag på förslag för att inte minst öka investeringarna men också underlätta för de här transporterna som går på våra vägar. Nu är inte detta en yrkestrafikdebatt, men jag kan ändå konstatera att ledamoten Bergheden pratar om ordning och reda, och Moderaterna har inte ett särskilt bra register när det gäller detta. Kom inte och tala om för oss socialdemokrater att vi inte gör någonting på vägsidan eller när det gäller ordning och reda! Där har vi levererat på förslag efter förslag.</p><p>Jag skulle gärna vilja höra ledamoten berätta hur man ser på effektiva transportkedjor, som det verkar som att ni är helt emot.</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H901TU7",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:17"
  }
}