{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Ökad kontroll vid verkställighet av fängelsestraff med fotboja",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "493efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Åhörare och ledamöter! Vi debatterar just nu propositionen om ökad kontroll vid verkställighet av fängelsestraff med fotboja.</p><p>Det må vara ett bra och vällovligt syfte att fler ska kunna avtjäna sitt straff med fotboja ute i samhället i stället för att vistas bakom låsta dörrar om det utdömda straffet är på mindre än sex månader. Men när jag läste propositionen insåg jag att det, som vi hört sägas här i talarstolen, lika mycket handlar om att åtgärda platsbristen i våra fängelser. Det är något annat, och då tycker jag att det är dags att dra öronen åt sig lite grann.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ökad kontroll vid verkställighet av fängelsestraff med fotboja</p><p>Fru talman! Låt mig referera till en av förra veckans mest nedslående nyheter. </p><p>Fängelsedömda män som begått våldsbrott mot kvinnor borde snabbare låsas in i fängelse. Det säger Åsa Witkowski, enhetschef vid Nationellt centrum för kvinnofrid, efter en granskning som <em>Ekot</em> gjort.</p><p>Granskningen visar att män som varit på fri fot länge innan straffet börjat avtjänas har kunnat fortsätta hota, misshandla och trakassera kvinnan - alltså brottsoffret - på samma sätt som man gjort tidigare.</p><p>Vi vet att den farligaste perioden för en våldsutsatt kvinna är just den då gärningspersonen vet att han håller på att förlora kontrollen över henne. Då finns det en stor risk för ökat våld. </p><p>På grund av platsbrist på anstalterna har alltså Kriminalvården behövt öka inställelsetiden. I sin kartläggning av fängelsedömda som var på fri fot fann <em>Ekot</em> 18 män som dömts till fängelse för brott i en relation och som innan de börjat avtjäna sitt straff kunnat hota, trakassera och misshandla samma kvinna på nytt. </p><p>En av dem var en man som hade misshandlat sin dåvarande flickvän. I väntan på fängelse ringer han henne tusentals gånger. Hon beskriver i domstol att hon därför inte ens vågar ha sina barn boende hos sig.</p><p>Det är domstolen som ska bedöma om det finns risk för återfall i brott och i så fall häkta personen i väntan på fängelse. Men det är ju smått horribelt att kvinnan i dessa fall inte får den trygghet som hon behöver efter att ha varit utsatt för det våld som inneburit en fruktansvärd terror. Den sista pusselbiten före verkställighet av fängelsedom fallerar.</p><p>Fru talman! Varför tar jag upp det här? Jo, därför att det principiellt handlar om samma sak. Det handlar om att brottsoffer ska skyddas före, under och efter rättegång och under verkställighet.</p><p>I exemplet med <em>Ekots</em> granskning handlar det om säkerhet <em>före</em><em> </em>en verkställighet. I propositionen vi behandlar i dag handlar det om säkerhet <em>under</em> en verkställighet.</p><p>Säga vad man vill om fotboja, men ett helt garanterat skydd är det faktiskt inte. Därför är jag oerhört glad att kammaren tillstyrker de två yrkandena i Centerpartiets följdmotion.</p><p>Det ena är att alla brottsoffer som varit utsatta för våld i nära relationer eller hedersbrott ska samtycka till att verkställigheten av gärningspersonens dom ska göras med fotboja, oavsett om de är eller har varit sammanboende eller om de har gemensamma barn eller ej. Brottsoffer ska skyddas, och deras åsikt kan vara avgörande.</p><p>Jag lyssnade på Socialdemokraternas ledamot, som sa i talarstolen att det är rättsväsendet som dömer, att det här är en främmande fågel och att det är olyckligt att man låter brottsoffer bestämma i domen - utan att närmare tala om vad det är som är olyckligt och vad som skulle vara den stora skillnaden.</p><p>Faktum är ju att samma princip delvis råder i dag. Sammanboende eller gemensamma barn har faktiskt rätt att säga ja eller nej till att verkställigheten utförs med fotboja. Är det också en främmande fågel?</p><p>Det andra i vår motion som går igenom som ett förslag till tillkännagivande är att vistelseförbud ska kunna gälla ett större område än vad som är praxis i dag - alltså ett större område där brottsoffret bor eller ett större område där gärningspersonen vistas, exempelvis en hel kommun.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ökad kontroll vid verkställighet av fängelsestraff med fotboja</p><p>Brottsoffer och deras barn ska inte löpa risk att möta gärningspersonen oavsett vilka ärenden, resor, utflykter, bjudningar eller träffar de företar sig eller inbjuds att följa med på. Det kan komma som något som inte är planerat, och skulle det då råka vara i närheten av där man kan möta gärningspersonen infinner sig en skräck, en oro, och man säger nej. Det är gärningspersonen som ska begränsas, inte brottsoffren.</p><p>Jag yrkar bifall till utskottets förslag med förslagen till tillkännagivanden.</p><p>(Applåder)</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H901JuU42",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:39"
  }
}