{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c83c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Monica Haider, för att du tog upp frågan om de 500 miljonerna och små och medelstora företag! Det är ett engångsbelopp från Socialdemokraterna som varar ett år, men det vi vill ha är långsiktighet och strukturella reformer. Vi vet bland annat att det sedan 2014 har skett en ökning av regelkrångelskostnaderna med 1 miljard om året, och de är nu uppe i 7 miljarder. Den typen av åtgärder är viktiga för oss.</p><p>Under pandemin var det inte precis regeringen som gick före för de små företagen. Jag minns den första sommaren då vi efterlyste regeringens svar och där vi först på hösten, tack vare Moderaterna och andra partier, kunde få på plats att företagsformer som inte var aktuella för Socialdemokraterna fick stöd.</p><p>Jag har också stått här och debatterat om kommanditbolag och handelsbolag som skulle få pengar i omställningsstöd. Först var det ett belopp de skulle uppfylla och sedan ett annat. När det sänktes var det till och med en företagare som blev uppringd av ett departement som sa att nu kunde han söka. Problemet var bara att han inte kunde det därför att man skulle räkna in de passiva delägarna, som aldrig förekommer i dessa företag, och länsstyrelsen har alltså inte betalat ut pengarna.</p><p>Därifrån kommer vi, och nu kommer ett engångsbelopp. Då finns det strukturella saker att göra.</p><p>Jag skulle också vilja att Monica Haider, nu när hon får chansen, berättar om drivmedelsstationerna, om vi nu kan få ordning på de statsstödsregler som kan ligga i vägen för dem så att det kommer förskottsbetalningar eller pengar in på kontot så att man kan anställa dem som ska göra jobbet och om dispenserna finns på plats. Det kom inte fram i den debatt som vi hade i förra veckan, utan det handlade endast om pengarna.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H901NU2",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:04"
  }
}