{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "57de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "80",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vi har inte föreslagit obligatorisk förskola från fem års ålder utan obligatorisk allmän förskola från fem års ålder. Det är de 15 timmarna som är avgiftsfria. Annars hade man ju tvingat alla att betala avgifter också.</p><p>Sanningen är den att vi inte bara har en segregationsproblematik i Stockholms förorter. Det skulle jag vilja säga till att börja med. Det finns segregationsproblematik i snart sagt varje stad i Sverige i dag. Vår uppfattning är att förskolan fyller en viktig funktion.</p><p>Vi vet att det finns barn som inte går i förskolan av olika skäl, som jag nämnde i mitt anförande. Det kan handla om att föräldrarna inte känner till eller känner oro inför svensk barnomsorg därför att man inte riktigt vet vad det handlar om och man aldrig har sett något liknande i sitt hemland. Det kan finnas andra orsaker, som att föräldrarna själva inte är integrerade. Det kan också finnas personer som av exempelvis reaktionära, patriarkala eller religiösa skäl väljer att hålla sina barn undan den svenska samhällsgemenskapen. Vi tycker därför att det är viktigt med en obligatorisk allmän förskola. Det är alltså 15 timmar per vecka, tre timmar per dag, som vi talar om, vilket är en rättighet i dag. Detta innebär att kommunerna ändå måste ha en viss beredskap utifall att alla väljer det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Jag vill också säga att det finns ytterligare ett argument för att detta är viktigt. Det är att året efter börjar förskoleklassen, och sedan börjar man i skolan. Då är det ganska bra att man får i alla fall några timmar i veckan, om man inte har gått i förskolan. Det gör att barnen tar ett steg och förbereds lite mer för det som kommer sedan, med hela den svenska skolplikten då man ska manglas fullständigt i 15-18 år i det svenska skolsystemet.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU13",
    "replik": "Y",
    "systemdatum": "2022-05-03 17:01:00"
  }
}