{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Nya regler om föräldraskap i internationella situationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c25e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Barn har rätt till sina föräldrar. Biologiskt kan vi i dag bli föräldrar på väldigt många olika sätt - fler sätt än i en relation mellan en man och en kvinna som är gifta med varandra. Vi kan bli föräldrar om vi lever som sambor. Vi kan bli föräldrar i en samkönad relation. Vi kan bli föräldrar genom ensam- eller parinsemination. Vi kan bli det genom donation av ägg, embryon eller spermier. Vi kan bli det via adoption och genom värdmoderskap.</p><p>Vi har en svensk lagstiftning, föräldrabalken, som är skriven 1949 och berör föräldraskap och hur barn får sina juridiska föräldrar. Den är justerad sedan 1949. Eftersom vi lever på ett annat sätt i dag än då har vi lappat och lagat, och nu lappar vi lite till. </p><p>I sak fattar vi ett väldigt bra beslut i dag, där vi säkerställer att barn har rätt till sina juridiska föräldrar om de flyttar till Sverige om föräldraskapet har godkänts i ett annat land. Lagstiftningen tar sikte på två kvinnor som lever ihop och har ett barn gemensamt. </p><p>Men jag tycker att det börjar bli dags att vi i den här kammaren vågar diskutera att se över helheten med den här lagstiftningen, så att vi kommer bort ifrån lappandet och lagandet och utgår från barnets rätt till sina juridiska föräldrar oavsett den biologiska kopplingen. Den är lika viktig - att också barnen har rätt till sitt ursprung - och lagstiftningen får inte utgå från föräldrarnas relation eller föräldrarnas förmåga att biologiskt ha ett barn.</p><p>Som sagt, det beslut vi tar i dag är väldigt bra, och det är skönt att vi har en så stor enighet i kammaren i den här frågan. Men det är faktiskt ganska galet att det inte har hänt förrän nu och att det har tagit så lång tid för oss att våga ta de här stegen. </p><p>När jag började jobba med de här frågorna hösten 2018 tog det mig ganska lång tid att förstå att det var så här, alltså att två kvinnor som är föräldrar i ett land helt plötsligt inte längre är det när de flyttar till Sverige. Det var för mig en stor ögonöppnare när jag förstod det och insåg hur mycket arbete vi har kvar att göra för att säkerställa barns rätt till sina föräldrar - juridiska, biologiska och sociala. </p><p></p><p>Detta borde som sagt ha gjorts tidigare, och nu är vi här. Men det finns fortfarande barn som inte har ett skydd för att ha sina juridiska föräldrar, och därför behöver vi se över hela lagstiftningen. </p><p>Fru talman! I samma utredning som ligger till grund för det här beslutet är det som föregående talare har varit inne på så att det också finns skrivningar om värdmoderskap. Där behövs en rättslig reglering. Det efterfrågas även av våra domstolar. Vi behöver bli bättre på att hantera de här frågorna, för barn riskerar att bli utan vårdnadshavare när de kommer till Sverige. </p><p>Och vi kan inte låtsas som om de här barnen inte finns, för de finns. </p><p>Jag vet att detta med värdmoderskap väcker mycket tankar, frågor och känslor. Men i vilket fall som helst måste vi våga ha denna diskussion och säkerställa barns rätt.</p><p>Därför är det synd att inte den här regleringen och dessa förslag finns med i dagens beslut. Det är en lång process för föräldrarna att återigen bli vårdnadshavare, och det är synd att regeringen inte vågar ta med sig dessa frågor utan duckar för detta. </p><p>Även om det kan uppfattas som långsökt tänkte jag på detta med internationella adoptioner. Under 1970, 1980- och 1990-talen hade vi inte jättebra regleringar av detta från svensk sida. I dag har vi kunskap om att det är väldigt många barn som kanske inte skulle ha varit här. Det är ett skäl till att vi måste säkerställa att det vi nu diskuterar blir av på ett bra sätt. Dessa barn behöver sin trygghet. Jag beklagar att vi inte har detta beslut i dag också. </p><p>Fru talman! Sammanfattningsvis är det ett mycket bra beslut att även två kvinnor vid flytt till Sverige ska få fortsätta att vara föräldrar. Men jag är lite besviken på att regeringen inte vågar ta även de tuffa och svåra besluten. </p><p>Jag yrkar bifall till utskottets förslag men vill också nämna det särskilda yttrande som Centerpartiet har tillsammans med Moderaterna, Miljöpartiet och Liberalerna om att vi saknar den del som handlar om värdmoderskap och regleringen av detta.</p><p>Jag ser fram emot en ny mandatperiod där vi kan fortsätta dessa diskussioner om barns rätt till sina föräldrar. Jag vill helt enkelt önska talmannen, mina kollegor och övriga en trevlig sommar! Jag vill också se en ärlig och öppen valrörelse där vi fokuserar på politik och inte på vem som tar vem och där vi inte smutskastar varandra. En fantastisk sommar och en härlig valrörelse!</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H901CU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:09"
  }
}