{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4a521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Till att börja med skulle jag vilja säga några ord om den fruktansvärda skolattacken i Malmö. Det är ett dåd som har lett till enorm skada för väldigt många. Skolan ska vara en trygg plats. Ingen elev, lärare eller annan personal på skolan ska känna otrygghet, och absolut ingen ska utsättas för dessa typer av dödliga attacker.</p><p>Mina och Vänsterpartiets tankar går till de två lärare som dödades vid attacken, deras nära och kära, elever och skolpersonal på Malmö Latin och alla andra som på olika sätt har blivit påverkade av detta.</p><p>Detta är den tredje skolattacken på sju månader. De två tidigare attackerna, likt terrorattacken på Kronan i Trollhättan för några år sedan, hade tydligt rasistiska och högerextrema motiv. Nu återstår att se vilket motiv gärningspersonen har haft i detta fall, men att döma av den rapportering som hittills har publicerats är det uppenbart att regeringen och riksdagens partier måste ha en handlingsplan för hur vi ska förhindra den här typen av dåd som ofta har klara hatmotiv. </p><p>Fru talman! Den här debatten handlar om många olika skolfrågor. Jag tänkte fokusera på två av dessa.</p><p>Samisk förskola och skola ska bidra till att utveckla barnens och elevernas samiska identitet, kultur och språk. Sameskolstyrelsen är en statlig skolmyndighet under Utbildningsdepartementet och Sametinget. Man ska arbeta för att alla samiska barn ska få tillgång till en likvärdig utbildning av god kvalitet med samiska undervisningsinslag. Myndigheten ska bland annat fullgöra statens huvudmannaskap för sameskolan, främja samisk läromedelsproduktion och samverka med andra skolhuvudmän, så att samiska elever som inte går i sameskolan också ska kunna få undervisning med samiska inslag.</p><p>Riksrevisionen har granskat statens insatser inom samisk utbildning, med Sameskolstyrelsen som ansvarig skolmyndighet. Granskningen har vid ett flertal tillfällen visat att flera mål med verksamheten inte har nåtts, exempelvis när det gäller läromedelsproduktionen.</p><p>Dessutom genomför Sameskolstyrelsen några av sina uppgifter bristfälligt, enligt rapporten. Bristerna innebär i det här fallet att samiska elever i sameskolan riskerar att inte få tillräckligt bra förutsättningar för att nå utbildningens mål och att samiska elever utanför sameskolan inte får tillgång till utbildning med samiska undervisningsinslag.</p><p></p><p>Enligt Riksrevisionen är både regeringens styrning och myndighetens eget arbete orsaker till den låga måluppfyllelsen. De långvariga och omfattande bristerna i myndighetens verksamhet tyder också på att Sameskolstyrelsen inte har tillräckliga förutsättningar för att fullfölja och genomföra sina uppgifter. Därför har Riksrevisionen rekommenderat att Sameskolstyrelsens verksamhet ska inrymmas i Sametinget och att man ska flytta över ansvaret från staten till Sametinget.</p><p>Utredningen om en ny myndighetsstruktur på skolområdet, 2018, visade att det är svårt att hitta ett fullt fungerande huvudmannaskap för sameskolan. Det finns problem inom en rad områden i den så kallade styrkedjan. Utredningen föreslog att Sametinget skulle bli ny huvudman för sameskolorna.</p><p>Vänsterpartiet håller med om att en överflyttning av ansvaret från Sameskolstyrelsen till Sametinget skulle förbättra förutsättningarna för samisk utbildning. Den största fördelen skulle vara en tydligare styrning. Ett införlivande av Sameskolstyrelsens uppgifter i Sametinget är också i linje med regeringsformen, där det framgår att samernas möjligheter att behålla och utveckla ett eget kultur- och samfundsliv ska främjas. Även om den socialdemokratiska regeringen i och med gårdagens beslut tyvärr visade att de inte bryr sig särskilt mycket om samernas situation - de gav tillåtelse till ett fruktansvärt bolag att starta en gruva i Kallak, eller Gállok som det kallas, trots alla negativa konsekvenser som det innebär för Sápmi - hoppas vi att regeringen i det här fallet kan släppa de koloniala tankebanorna, som jag kallar det, när det kommer till samisk utbildning och sameskolorna och att de därmed också kan lyssna på Riksrevisionen och de utredningar som har funnits och flytta över ansvaret till Sametinget.</p><p>Fru talman! Det andra ämnet som jag tänkte prata om kommer inte att komma som en chock för någon här i salen. Ja, det handlar om marknadsskolan.</p><p>Från att ha varit ett föregångsland när det gäller skolan har Sverige blivit unikt på ett negativt sätt. Vi är det enda land i världen som kombinerar en skattefinansierad skolpeng med obegränsade möjligheter att ta ut vinst och en närmast fri etableringsrätt för privata aktörer. De som främst får betala för detta marknadsexperiment är eleverna.</p><p>Vi ser skolor som går i konkurs mitt i terminen. Vi ser sjunkande skolresultat. Vi ser färre lärare som är behöriga och en allt större klyfta mellan elever från familjer där det finns en hög utbildning och elever som kommer från mer svaga socioekonomiska förhållanden.</p><p>I en skolmarknad är inte elevernas tillgång till kunskap och bildning en prioritet. Det är vinsten som är det. Under pandemin har de privata skolornas vinster dessutom ökat. I en artikel i Dagens Nyheter i februari kunde man läsa om att den ökade frånvaron i skolan till följd av hög smittspridning har minskat friskolornas personalkostnader samtidigt som skolorna har ersatts för dessa personalkostnader via skolpengen.</p><p>Fru talman! Det svenska skolsystemet med marknadsskolor och skolpeng medför också en rad problem för kommunerna. Det blir svårare att planera verksamheterna långsiktigt. Det blir dyrare, eftersom de privata aktörerna måste kompenseras med samma medel som de kommunala skolorna oavsett vilka elever som har de största behoven.</p><p></p><p>Försvararna av marknadsskolan argumenterar med valfrihet och ökad kontroll. Men en växande administration och ökad kontroll driver också upp kostnaderna ytterligare. Hur föräldrarna ska veta vilken skola som är bäst för just deras barn ger borgerligheten inte heller ett svar på. Man kan också tydligt se att svenska elevers skolresultat har försämrats sedan marknadsexperimentet startade på 90-talet. Det måste bli ett slut på detta experiment.</p><p>Marknadsskolan söker sig dit där föräldrarna har en hög utbildningsnivå och kan hjälpa barnen med skolarbetet efter skoltid och inte dit där utbildningsbehovet är som störst. På det viset skapar man utrymme för att ha färre lärare och minska utgifterna så att vinsten kan höjas. Marknadssystemet pressar också lärare att sätta högre betyg än de borde. Enligt rapporter från Skolverket är det tydligt att elever som går i marknadsskolan får högre slutbetyg medan det går bättre i högre studier för elever som har gått i den kommunala skolan.</p><p>Vänsterpartiet vill se ett slut på marknadsskolan, och en majoritet av svenska folket håller med oss om detta. Vänsterpartiet vill ha en finansierad och demokratiskt styrd skola, där behoven styr resursfördelningen. I en likvärdig skola ges varje elev goda möjligheter att få sina behov tillgodosedda så att alla elever kan nå målen. Men för att skapa denna likvärdiga skola måste vi ta tillbaka den demokratiska kontrollen över det svenska utbildnings- och skolväsendet.</p><p>Fru talman! Till sist vill jag säga att Vänsterpartiet tycker att det är oerhört viktigt att riksdagen fattar ett beslut om att förbjuda vinstdrivande organisationsformer att bedriva skola. Tillsammans med Miljöpartiet har vi en reservation om detta. Det är reservation 25, som jag vill yrka bifall till. Nu är inte Miljöpartiet här, så jag kommer att yrka bifall till två reservationer i dag.</p><p>Fru talman! Borgerligheten gör allt för att motverka dessa typer av förslag. De försvarar kapitalet så till den grad att de inte ens kan tänka sig att gå med på att ha offentlighetsprincipen i den svenska skolan. När Vänsterpartiet senast lade fram förslaget i utbildningsutskottet röstade högerpartierna och rasistpartiet emot det. Men vi har såklart inte gett upp kring den frågan. Vi vill därför från Vänsterpartiet och Miljöpartiet yrka bifall till reservation nummer 26.</p><p>(Applåder)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU14",
    "replik": "N",
    "systemdatum": "2022-05-30 17:43:56"
  }
}