{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:883 om tystnadskultur i Sveriges kommuner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4cc1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "110",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är helt oacceptabelt att se tystnadskulturer fortskrida; det handlar om att verkligen vända den här utvecklingen. </p><p>Därför är det, som jag underströk i min inledning, ett gemensamt ansvar både för kommunen som arbetsgivare, för regeringen när det gäller att ge förutsättningar och för oss tillsammans - fackliga organisationer och som samhälle - att se till att vi har förslag som inte bara handlar om att minska och vända kriminaliteten utan även om att lyfta fram vad man gör för att faktiskt hantera detta på ett bra sätt. Där finns det goda exempel i flera stadsdelar i Göteborg, vill jag säga, som jag tycker att vi kan hitta olika sätt att sprida. </p><p>När det gäller vad regeringen har uppmärksammat i 34-punktsprogrammet för att bryta tystnadskulturen är det till exempel att utreda ett system för kronvittnen, att kraftigt höja minimistraffen för övergrepp i rättssak, att utreda en höjning av straffet för mened samt skyddande av brottsling, att se över skyddet av och stödet till vittnen och deras anhöriga, att utreda anonyma vittnen och att förstärka vittnesskyddsprogrammet. </p><p>Med tanke på den bakgrund jag själv har från det kommunala - jag har varit kommunalråd och dessutom ordförande för SKR - vill jag även säga att det pågår ett aktivt arbete som vi från statens sida gör tillsammans med SKR. Det handlar just om att arbeta med och lära kring vilket stöd som behövs, liksom om att uppmärksamma detta - och om att ha en öppenhet och en transparens. Det spelar stor roll vad vi tillsammans gör för att faktiskt se till att de goda exemplen sprider sig bland medarbetare. </p><p>Det finns inte <em>en</em> enda lösning, utan det handlar om att vara väldigt tydlig med att det är flera olika saker som behövs. Det handlar om lagstiftning och förebyggande arbete men också om att ha en öppenhet och transparens. Det är någonting som regeringen och jag kraftigt stöder. </p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:27"
  }
}