{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Straffbestämmelser till EU:s förordning om fartygsåtervinning och övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e87e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Nu tycker jag faktiskt, med respekt, att ledamoten Gardfjell får ta och slå upp härskarteknik.</p><p>Man står i talarstolen och kallar mig okunnig för att jag inte varit på ett möte för några veckor sedan, i en fråga som jag arbetat med under hela min tid och som mitt parti har uppfyllt. Det råkar också vara så rent faktamässigt - sorry, det kan jag inte ändra på nu - att det var min mor som var miljöminister då. Om man inte tycker att det är en härskarteknik att stå i talarstolen och kalla mig okunnig, ja, då vet jag inte riktigt om man förstår vad begreppet betyder. De som lyssnar får väl avgöra den saken.</p><p>Återigen till sakfrågan om grön infrastruktur. Det är inte så att jag har stått och hävdat något som inte är sant. Jag har tagit upp hur det ser ut. Det här är inte klart. Det är inte tydligt vad det ska användas till. Det är inte så att materialet faktiskt överensstämmer med verkligheten i det fysiska landskapet. Och jag tror inte att det är en slump.</p><p>Det jag menar, och det jag vill hävda, är att det här är ett typexempel på något som håller på att bli ett fel i hur vi försöker bedriva miljöarbetet i det här landet. Vi har alldeles för ofta en övertro på att ett litet antal tjänstemän - som jag tror försöker göra sitt jobb så väl som de bara kan - ska kunna kartlägga den biologiska mångfalden och kunna se vad som händer ute i landskapet.</p><p>Vi vet hur svårt det här är när vi försöker göra geologiska kartor över det här landet, och då talar vi om processer som tar tiotusentals år - i bästa fall. Här pratar vi om förutsättningar som förändras från år till år och som ofta är svåra att bedöma utan att man gör en översyn av det faktiska landskapet.</p><p>Det är här som systemfelet ligger, just i övertron som Maria Gardfjell återigen visar på att det är statliga tjänstemän som ska klara arbetet och inte de som sköter landskapet. Här har det bevisligen blivit så, och det syns också i det ändrade regleringsbrev som den socialdemokratiska regeringen lade fram när Miljöpartiet lämnade regeringen.</p><p>Att man faktiskt gör en översyn av det här välkomnar jag. Jag skulle vilja gå lite längre lite fortare, men det är också ett exempel på att det är fler än jag i den här kammaren som ser att här behövs det en ordentlig översyn.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU29",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:26:10"
  }
}