{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fb52ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Elisabeth Falkhaven (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Som sagts många gånger tidigare från denna talarstol, både genom åren och i dag, är det säkerhetspolitiska läget mycket oroande i dag. Det som händer runt Ukraina är mycket oroande för oss alla.</p><p>Ryssland har kraftigt förstärkt sin militära kapacitet sedan millennieskiftet. Landet ockuperar fortsatt den illegalt annekterade Krimhalvön och är mycket aktivt vad gäller cyberattacker och desinformation gentemot Sverige.</p><p>Den ryska politiska ledningens hotfulla retorik och ageranden kombinerat med landets geografiska närhet till Sverige är oroande. För oss i Miljöpartiet betyder detta att vi snarast möjligt behöver bryta vårt och även EU:s beroende av ryska energiresurser som olja, gas och inte minst uran.</p><p>Sverige är just nu mitt uppe i att bygga militär förmåga, och för varje dag som går blir vårt militära försvar starkare. Huvudfokus har återigen blivit att försvara Sverige, snarare än att bygga ett insatsförsvar med kapacitet att verka utomlands. Och i totalförsvarsbeslutet 2021-2025 görs historiskt stora satsningar för att bygga upp det militära försvaret igen.</p><p>Samtidigt måste Sverige kunna möta ett säkerhetspolitiskt läge där gränsen mellan krig och fred inte är lika tydlig som tidigare. Det kräver ett väl fungerande totalförsvar där det civila och militära försvaret arbetar gemensamt i händelse av höjd beredskap och kris. Ett starkt totalförsvar är, tror vi, förebyggande och fredsbevarande. Det civila och militära försvaret är ömsesidigt förstärkande, och båda behövs för att hålla Sverige säkert.</p><p>Totalförsvaret ska byggas så att det avhåller andra länder från försök att kontrollera eller på annat sätt utnyttja svenskt territorium, skada det svenska samhället eller utöva hot och utpressning mot Sverige.</p><p>Försvarsmakten bygger på, som sagt, med det historiskt stora tillskott de fått, och jag är övertygad om att de arbetar frenetiskt utifrån det uppdrag de fått och den omvärldssituation som finns. Jag har stort förtroende för att de gör det som bör göras utifrån den nu rådande situationen men också utifrån det uppdrag de har fått. Men det civila försvaret har inte fått samma förutsättningar att bygga sig starkare som det militära försvaret har fått, vilket jag oroar mig för.</p><p>Fru talman! Det behövs en ökad förmåga och planering för att möta den breddade hotbild som är aktuell i alla konfliktnivåer. Miljöpartiet anser att totalförsvaret behöver stärkas men vill alltså se en mycket bättre balans mellan det militära och det civila försvaret.</p><p>Det är många oerhört viktiga verksamheter i samhället som behöver fungera i händelse av kris eller i värsta fall krig. Förmågan att identifiera och hantera hybridhot måste förbättras inom myndigheter, och förebyggande åtgärder behöver vidtas för att minska sårbarheter och skydda verksamheter.</p><p>Angrepp på demokratin och yttrandefriheten, cyberattacker, brist på vatten och energi, stora störningar i transportsystemen, pandemier och inte minst klimatförändringarnas effekter är hot som vi behöver skydda oss mot och som vi anser är lika allvarliga som traditionella hot såsom militära angrepp.</p><p></p><p>Det behövs helt enkelt en förmågeutveckling för att kunna hantera den bredare hotbilden och de hybrida hoten i fredstid, och myndigheterna behöver i ökad utsträckning inkludera perspektivet om hybridhot i sin planering - allt från att hindra strategiska uppköp som kan utgöra hot till spridning av desinformation eller rena sabotage mot elektronik eller annat. Här är internationella samarbeten med andra demokratiska länder mycket viktiga.</p><p>Fru talman! En översyn av personalförsörjningen inom det civila försvaret, vilket inkluderar det eventuella behovet av förstärkningsresurser, är på g framöver. MSB ska i april i år redovisa det uppdrag som myndigheten har getts om personalförstärkningar vid höjd beredskap och krig. Därefter har vi grundkunskap om vilka åtgärder som är bäst lämpade för att trygga personalförsörjningen även inom det civila försvaret och kan snabbt gå vidare med det arbetet.</p><p>För att stärka det psykologiska försvaret inrättades en ny myndighet för psykologiskt försvar den 1 januari. Det är mycket välkommet.</p><p>Utredningsbetänkandet <em>Struktur för ökad motståndskraft</em> bereds nu inom Regeringskansliet, och enligt Justitiedepartementet planeras för att de delar som inte kräver lagändring ska beslutas före sommaren. Det är också mycket välkommet.</p><p>Hösten förra året beslutade regeringen om direktiv till en parlamentariskt sammansatt kommitté som bland annat ska se över om grundlagen bör ändras för att möjliggöra ett ökat utrymme för en regering att agera om det uppkommer ett allvarligt läge i fredstid som kräver detta.</p><p>Statsministern meddelade mycket välkommet i regeringsförklaringen att kansliet för krishantering, som sedan 2014 har sorterat under Justitiedepartementet, kommer att flyttas till Statsrådsberedningen.</p><p>Den kontrollstation som lades in i Totalförsvarsbeslutet 2023 ska utvärdera om förstärkningen och kostnadsutvecklingen är i fas med riksdagens beslut om inriktning och ekonomisk ram för totalförsvaret. Denna kontrollstation ser vi fram emot, och efter det vet vi mer om vad vi behöver göra.</p>",
    "intressent_id": "0640627133410",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:21"
  }
}