{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "534e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det här är en lite speciell debatt, får man väl säga. När det gäller utgiftsområde 5 Internationell samverkan finns det tre reservationer från Centerpartiet, Vänsterpartiet och Liberalerna om politikens inriktning. I övrigt finns det inget annat än att några av partierna avstår. Men de flesta partierna bildar majoritet för utskottets förslag i betänkandet. Jag noterar att Moderaterna, Sverigedemokraterna, Kristdemokraterna, Socialdemokraterna och Miljöpartiet står bakom propositionen och betänkandet.</p><p>Herr talman! Det låter inte riktigt så när man lyssnar till debatten. Det är en lite speciell situation. Från Centerpartiets sida deltar vi inte i själva budgetbeslutet. Vår budget föll när det röstades i förra veckan. Därför kommer vi att avstå i voteringen, om det nu blir någon votering i det här läget.</p><p>Herr talman! Vi hade ändå önskat att vi hade fått ökade anslag för gränscenterverksamhet för att stärka Norden. \"Post pandemin\" och med de erfarenheter som vi har haft vill vi arbeta för att öka möjligheten att bygga gemensamma arbetsmarknader i våra nordiska gränsområden. Där behöver vi göra särskilda insatser, och vi tycker att vi borde ha tillfört medel till detta. Vi tycker också att Sverige borde ha lyft detta med våra nordiska grannar för att de skulle göra likaledes och därmed starta en riktig återuppbyggnad av de gemensamma gränsområdena, som är så viktiga för många människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Herr talman! Den liberala världsordningen är inte utan brister. Men den har likväl skapat välstånd, stabilitet och möjligheter för världens stater, för oss, att lösa gemensamma utmaningar. Därför ser vi fortfarande att den är värd att kämpa för, och det måste vara en kärna för svensk utrikespolitik att försvara och främja den liberala demokratin. Det innebär en utrikespolitik som står upp för mänskliga rättigheter, som stöttar rättsstatsuppbyggnad, som motverkar korruption, som stärker kvinnors rättigheter och möjligheter och som stärker samarbete med andra liberala demokratier.</p><p>Detta går hand i hand med en politik för utvecklingssamarbete som står upp för enprocentsmålet, med en handelspolitik som främjar frihandel och med en säkerhets- och försvarspolitik som innebär att Sverige tar ett större ansvar för vår och våra samarbetspartners gemensamma säkerhet.</p><p>I en tid med nya utmaningar i form av växande förtryck i världen, fler auktoritära ledare och färre demokratiska länder måste Sverige vara en tydlig röst för den liberala demokratin. Det är ett viktigt kännetecken, apropå vad som sas tidigare, för den svenska profilen internationellt. Om den bilden skulle skadas skulle Sverigebilden verkligen skadas. Därför är det oerhört viktigt att stå upp för just den liberala demokratin.</p><p>Det är många som försöker underminera den. Ryssland, vår stora granne, har erkänt goda kunskaper också på just detta område. Det handlar om att landet använder hela sin verktygslåda med alla politikområden och kan fokusera i akt och mening att destabilisera andra länder, framför allt med fokus på liberala demokratier.</p><p>Därför är det viktigt att Sverige i vår internationella politik inte talar ett språk när vi handlar, ett annat i diplomatin och ett tredje i säkerhetspolitiken. Också vi måste använda hela vår verktygslåda för att bygga säkerhet och bygga arbetet för våra mål: att värna vår liberala demokrati.</p><p>Från Centerpartiets sida har vi lyft fram att vi bör stärka våra Rysslandskunskaper. Det center som har bildats är bra, men vi tycker att vi borde påbörja en process för att i dialog med Nato inrätta ett Nato Centre of Excellence för Rysslandskunskap i Sverige.</p><p>Herr talman! Bland de auktoritära strukturerna och staterna är det inte bara Ryssland som utmanar oss. Kina säger sig vara en demokratisk diktatur - en spännande konstitutionell kommentar! Också denna diktatur har rollen som strategisk aktör över hela fältet. Det är synligt också i vår del av världen.</p><p>Vi ser en tydlig konflikteskalering i Sydkinesiska havet och kinesiska militära, diplomatiska och ekonomiska påtryckningar mot Taiwan. Därför tycker vi i Centerpartiet att det är viktigt att vi understryker behovet av att respektera FN:s havsrättskommission och permanentar skiljedomstolens beslut från 2016 att de kinesiska anspråken i Sydkinesiska havet saknar laglig grund. Det är viktigt också för det som händer i Sveriges närområde, i Arktis, att vi kan hävda havsrättens principer.</p><p>Vi pekar naturligtvis också på dem som har gripits av auktoritära ledare och diktaturer. Vi nämner Gui Minhai och Dawit Isaak, där tyst diplomati inte har nått framgång. Vi vet att det finns en särskild grupp som tittar på deras fall, men det är viktigt att inte glömma bort dem av det skälet. Det är viktigt att fortsatt lyfta kraven på att de ska släppas fria.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Herr talman! Varje människas rätt till sin kropp och sin hälsa, inklusive sexuell och reproduktiv hälsa och rättigheter - med andra ord SRHR -, rätten till ägande och självbestämmande och inte minst rätten till inflytande och makt i samhället, är oerhört viktiga. Det borde vara självklart om man har ett liberalt angreppssätt på feministisk politik.</p><p>Centerpartiet tycker att det är viktigt att Sveriges utlandsmyndigheter får ett tydligt uppdrag att jobba med dessa frågor, med jämställdhet och hbtqi-personers rättigheter och med minoriteters möjligheter.</p><p>Jag har nyss samtalat med företrädare för oppositionen i Belarus. Dessa kontakter tydliggör vikten av att stötta de grupper som vill vara aktörer för demokrati och för mänskliga rättigheter. De ska ha vårt stöd; det måste vara ett tydligt uppdrag.</p><p>Jämställdhet är såväl ett mål i sig som en förutsättning för att kunna utrota fattigdom och ofrihet i världen. Därför är det viktigt att bekämpa antiliberala och traditionella värderingar, som i många samhällen cementerar just patriarkala strukturer.</p><p>Med detta, herr talman, yrkar jag bifall till reservation 1 under punkt 2.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H901UU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:34"
  }
}