{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Ökad likvärdighet för skolhuvudmän",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5d494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det var många ord från ledamoten Lars Hjälmered men väldigt få egna förslag. Han nämnde lite svävande att man nog ska titta på finansieringen och så, men det kom inga egna förslag. Det är ju detta som efterfrågas ute i skolvärlden: Vad vill Moderaterna egentligen? Man kan hålla på och säga att vi socialdemokrater är jättedåliga, men någon gång måste man också gå in och titta på hur det faktiskt ser ut. Förutsättningarna ser ju väldigt olika ut på olika skolor. Elevunderlaget ser väldigt olika ut. Vad vill Lars Hjälmered och hans parti göra för att rätta till detta?</p><p></p><p>Lars Hjälmered pratar om likvärdighet, men det han pratar om, fru talman, är faktiskt att det ska vara lika. Likvärdighet är något helt annat än att det ska se lika ut. Det har vi sett nu i 30 års tid. Lika är inte rättvist. Det ger mer till dem som redan har. De som har välutbildade föräldrar hemma klarar sig med den skola vi har i dag. De som inte har det klarar sig inte. Vad vill Lars Hjälmered och Moderaterna göra åt det? Det är den första fråga jag har.</p><p>Jag har en fråga till. Vi behöver skärpa kraven på utförarna, säger Lars Hjälmered. Det har den här regeringen gjort under den gångna mandatperioden. Man har sett till att det är svårare och att det görs en större prövning. Men min fråga handlar om hur mycket vi kan skärpa kraven. Hur mycket pengar ska vi lägga på kontrollfunktioner i stället för på fler lärare och mer personal i skolan? Har Moderaterna något eget förslag kring detta, eller handlar det bara om att klanka på vad vi socialdemokrater gör?</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H901UbU32",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:04"
  }
}