{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Cybersäkerhetsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0553ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Kalle Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Länge var cyberhotet något som man varnade för och något som skulle hända i framtiden. Det gjorde att det helt enkelt var enkelt att skjuta denna fråga ifrån sig. Konsekvensen blev att hotet inte togs på tillräckligt stort allvar. Man förberedde inte sig själv, sin organisation eller sin myndighet i tillräckligt stor utsträckning. </p><p></p><p>Med några års perspektiv kan vi nu se att vi har gått från en tämligen avslappnad, och på sina håll rent av naiv, hållning till cyberhotet till att i dag betrakta det med stort allvar. Bara det faktum att vi står här i dag för första gången och debatterar ett renodlat cybersäkerhetsbetänkande med motioner säger någonting om hur denna fråga har utvecklats, för verkligheten har verkligen kommit i kapp oss. Det rapporteras om nya attacker eller intrångsförsök om inte varje dag så i stort sett varje vecka. Då ska man bära med sig att det bara är en bråkdel av det som de facto sker som når offentlighetens ljus. </p><p>Försvarets radioanstalt redovisade för några år sedan att det sker runt 10 000 aktiviteter per månad mot mål i Sverige från utländska statsaktörer. Den siffran är förstås mycket högre i dag. </p><p>Det som kanske är ännu värre är att vi nu ser alltmer konkret hur cybervapnet faktiskt gör skada, hur det begränsar och stänger verksamheter och hur det för med sig stora ekonomiska kostnader och risker. </p><p>Fru talman! Cyberhotet är verkligen på riktigt, som när Volvo Cars efter ett angrepp nyligen tvingades gå ut och berätta att intrånget på deras servrar inte påverkat säkerheten i bilarna. Detsamma gäller när hemtjänsten i Kalix inte längre kom åt journaler och medicinlistor efter att kommunen drabbats av ett omfattande it-angrepp, eller när närmare 800 av Coops butiker tvingades hålla stängt efter ett stort intrång. Detta är bara ett axplock av aktuella exempel. Samtliga är dessutom exempel från en fredstida verklighet. </p><p>Inte sällan grundar sig dessa angrepp på samma logik som alltid har varit drivande i den kriminella världen, nämligen att tillskansa sig pengar och andra värden. Det kan vara till exempel innovationer, företagshemligheter eller nydanande forskningsresultat. Och det är alltid på någon annans bekostnad. </p><p>Cybervapnet är också en del i staters militära verktygslåda och har som sådant potential att leda till omfattande skador på samhällsviktig verksamhet och i värsta fall faktiskt dödsfall. </p><p>Detta är, återigen, inte något avlägset framtidsscenario. Det räcker att se hur Ryssland under flera års tid har agerat för att destabilisera Ukraina med bland annat cyberaktiviteter. </p><p>I Sverige bedrivs nu ett brett arbete för att stärka förmågan att förebygga, upptäcka och hantera cyberhot, bland annat genom att Försvarsmakten har skaffat sig förmåga att verka aktivt och bedriva aktiva cyberoperationer. Man har också etablerat ytterligare ett it-försvarsförband med inrättandet av Försvarsmaktens centrum för cyberförsvar och informationssäkerhet vid KTH. Därmed stärks Försvarsmaktens möjlighet att få tillgång till utbildningar i forskningens framkant, något som också bedöms bidra positivt till myndighetens kompetensförsörjning och kompetensutveckling. Spetsutbildningen för cybersoldater är nu inne på den andra utbildningsomgången. </p><p>På den civila sidan kommer, som flera har varit inne på, det nyinrättade nationella cybersäkersäkerhetscentrumet att bli en mycket viktig aktör för att stärka samordningen internt i staten, där själva samlokaliseringen av de ingående myndigheterna kommer att stimulera ett tätare samarbete och ge bättre möjligheter att ta fram lägesbilder och att verka gemensamt i den operativa miljön. Cybersäkerhetscentrumet kommer också att bli en väldigt viktig länk mellan stat och näringsliv och kommer att ha en uppgift att förmedla råd och stöd i fråga om hot, sårbarhet och risker. </p><p></p><p>Men vi kan förstås inte slå oss till ro med detta. Mer behövs, och kanske framför allt att fler behöver göra mer. Ett av de viktigaste konstateranden som görs i detta betänkande är att det systematiska arbetet med informations- och cybersäkerhet behöver stärkas hos samtliga aktörer i vårt samhälle. </p><p>Ett område bland flera där det behövs ytterligare fokus, och som också omnämns i detta betänkande, gäller behovet av att höja kunskapsnivån kring cyberhotet och vad vi kan göra för att skydda oss. Kunskap är i den meningen vår första och viktigaste försvarslinje. Och här behövs både spets och bredd. När det gäller spets handlar det bland annat om forskning. Talar man med de främsta forskarna på cybersäkerhetsområdet är de tydliga med att vi ännu inte har konstruerat tillräckligt säkra system som går att använda i stor skala. Det krävs mer forskning och mer utveckling. När det gäller bredd handlar det om att vi behöver höja medvetandenivån generellt i samhället. Det talas ibland om cyberhygien, alltså att ha säkra lösenord, att inte öppna bilagor från okända avsändare och att uppdatera gamla system. </p><p>MSB visade nyligen i en färsk rapport att många av de misstag som sker är mänskliga och relativt enkla misstag som potentiellt kan leda till större problem. Det är också det som man ser bland de it-incidenter som rapporteras in till MSB. </p><p>Fru talman! Avslutningsvis: Tiden när cybersäkerhetsfrågorna kunde viftas undan och ses som en onödig kostnadspost och delegeras undan till någon marginaliserad it-avdelning är förbi. Frågan är inte längre vad det kostar att rusta sig för att möta cyberhotet. Frågan är snarare vad det kostar att inte göra det. </p><p>Fru talman! Med detta yrkar jag bifall till förslaget i betänkandet. </p><p>(Applåder)</p>",
    "intressent_id": "0472349361027",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:22"
  }
}