{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:309, 311 och 312 om en särskild lönesatsning för poliser och betald polisutbildning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "741e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "28",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det handlar om den grundläggande respekten för den svenska arbetsmarknadsmodellen.</p><p>Genomsnittslönen för en polis ligger på 38 500 kronor i månaden. Det är en ökning med 6 000 kronor sedan vi tillträdde. Lönerna har förbättrats snabbare under vår tid i regering än under den föregående regeringen. Det säger jag som en redovisning av själva utvecklingen. Lönerna för poliser har stigit snabbare än för de flesta andra grupper på arbetsmarknaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med det sagt vill jag också säga att lönebildningsfrågan måste vila på en grundläggande respekt mellan politiken och parterna. Om vi börjar ta in lönebildningsfrågor i riksdagen och ska sitta och bestämma hur mycket sjuksköterskan, polisen och den försvarsanställde ska ha får vi en situation som vi aldrig någonsin kommer att reda ut. Då kommer nämligen självklart kompensationskrav att komma. Om ni avsätter de här pengarna till polisen, varför avsätter ni då inte lika mycket eller mer pengar till de försvarsanställda eller till de civilanställda i polisen? Precis det här har lett till enorma problem i många länder där man av politiska skäl börjat peka ut att den eller den gruppen ska särbehandlas. Det funkar inte så.</p><p>Det är samma sak när det gäller betald utbildning. Vi har bristsituationer i många sektorer i Sverige. Vi har brist på sjuksköterskor, lärare, läkare och socialsekreterare. Vi har även brist på industriarbetare, och det är de som drar in alla våra exportinkomster. Varför ska inte industriarbetarna också ha gratis utbildning i så fall? Det skulle man kunna börja säga.</p><p>Vi måste se till att hålla ihop samhället, tycker jag. Det innebär bland annat att vi ser till att de fackliga organisationerna, parterna, har sin uppgift, och att vi i politiken har vår uppgift. Vill man ägna sig åt lönefrågor får man engagera sig fackligt. Då är det inte i första hand politiskt man ska engagera sig.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910309, H910311, H910312",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:52"
  }
}