{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:295 om skuggsamhällets omfattning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Varje år avviker tusentals människor och blir en del av ett växande skuggsamhälle. Socialdemokraterna har tappat kontrollen oavsett vilka siffror de bollar med. Trots detta tycker jag att ministern verkar förvånansvärt nöjd. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I sitt första inlägg i debatten sa han att sedan 2014 har mer än 94 000 före detta asylsökande lämnat Sverige. Från och med 2015 till och med 2021 omfattar åtminstone sju år. 94 000 kan förstås låta mycket, men vi måste veta hur många som egentligen borde ha lämnat landet under samma tidsperiod. Jag vet inte exakt hur många, men jag har tittat närmare på tre år: 2018, 2019 och 2020. Enbart under den perioden fattades 93 000 avslagsbeslut. Det motsvarar nästan exakt dem som lämnade landet under sju år. Men hur är det med alla andra år? Då borde också ett antal personer ha lämnat landet. Vad har hänt med dem?</p><p>Migrationsverket och polisen har i dag 50 000 öppna ärenden. I december hade mer än hälften av personerna i polisens öppna ärenden avvikit. Bara hälften av dem som ska lämna landet återvänder frivilligt. Det finns alltså ingen som helst anledning att vara nöjd, utan det krävs en rad kraftfulla åtgärder. </p><p>Vi kommer att vända på varje sten för att komma till rätta med problemen, säger ministern i sitt svar till mig. Det är gott så, om det stämmer. Låt mig därför, fru talman, peka på tio stenar som bara väntar på att vändas:</p><p>en ny svensk folkräkning</p><p>slopad sekretess mellan myndigheter</p><p>en ny informationsplikt mellan kommuner och myndigheter</p><p>dna-analys vid anhöriginvandring</p><p>anmälningsplikt för asylsökande</p><p>boendeskyldighet och elektronisk övervakning</p><p>stopp för bidrag till personer som vistas i landet utan tillstånd</p><p>förlängd preskriptionstid för av- och utvisningsbeslut</p><p>fler återtagandeavtal och överenskommelser med ursprungsländer</p><p>villkorat bistånd för att länder ska ta emot sina egna medborgare.</p><p>Det här är tio stenar och tio kraftfulla förslag för att bekämpa skuggsamhället. Det är tio moderata förslag som Socialdemokraterna har röstat nej till. Nio av förslagen röstade Socialdemokraterna nej till så sent som förra veckan. </p><p>Det finns något annat som jag inte heller får att gå ihop. När det stod klart att vi fått en majoritet bakom många av de förslag som vi lagt fram gick ministern ut i medierna och sa att regeringen var positiv till flera av förslagen som lagts fram. Varför röstade Socialdemokraterna då inte ja?</p><p>Låt mig ta ett tydligt exempel, som också vittnar om att man inte ser omfattningen av problemen. Ministern var inne på att Skatteverket har fått ökat anslag och fler verktyg för att kunna upptäcka, utreda och åtgärda felaktigheter. Men i en intervju i DN i dag säger Skatteverkets generaldirektör något helt annat: \"Svenska myndigheter sitter på en guldgruva, men vi får bara borra i den med plaströr.\" Hon menar vidare att Sveriges bristande kontroll av identitet och omfattande sekretess hindrar informationsutbyte mellan myndigheter och är källan till att grov brottslighet, arbetslivskriminalitet och bidragsfusk kan pågå år efter år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är så illa att om Skatteverket hade upptäckt den kvinna som vistades illegalt i närheten av statsministerns bostad hade de inte ens fått informera polisen.</p><p>Fru talman! Det är tunga stenar som ligger kvar. Vilka ska Socialdemokraterna vända på?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H910295",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:28"
  }
}