{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:328 om fiberföreningars möjlighet att ta del av bredbandsstödet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f13dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "87",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Mikael Larsson för initierade och bra frågor och en väldigt god vilja, som jag verkligen delar, om ökad bredbandsutbyggnad i landet. </p><p>Jag redogjorde för en rad åtgärder som Post- och telestyrelsen har genomfört och en rad åtgärder som de har fått i uppdrag att genomföra under året. Jag bedömer att det inom ramen för det finns en del lågt hängande frukter som myndigheten själv kommer att ta itu med. Jag delar den bild som Mikael Larsson har, och jag har själv bråttom och tycker att februari 2023 kan kännas långt bort. Men jag bedömer att under detta år kommer varken myndigheten eller vi att sitta på händerna. Men det finns ett datum då myndigheten ska komma tillbaka till regeringen och redovisa vad de har gjort med uppdraget och förändringen i regleringsbrev som vi genomförde inför 2022, alltså för mindre än en månad sedan, om att säkerställa att samtliga Sveriges regioner med stödberättigade byggnader kan komma i fråga vid fördelning av stödmedel och att PTS ska främja att stödet får god geografisk spridning och att olika typer av aktörer kan komma i fråga för stöd och då särskilt bredbandsföreningar. Det är en förändring som vi gjorde i regleringsbrevet som gick ut för detta år. </p><p></p><p>Jag bedömer alltså att det inom detta finns lågt hängande frukter som PTS kommer att kunna genomföra. Vi får se hur utfallet blir. </p><p>En närliggande fråga är att regeringen avser att återkomma till kammaren med förslag på avsteg från lokaliseringsprincipen. Detta förslag är ute på remiss just nu. Det är en god väg för stadsnätsföreningar att kunna hjälpa närliggande kommuner att bygga ut. </p><p>När remissomgången har varit hoppas jag att vi ska hinna lämna ett förslag. Men om vi inte hinner innan propositionstiden har löpt ut kommer det kanske nästa år. Men min önskan är, vilket jag jobbar för, att vi så snart som möjligt ska kunna komma tillbaka till kammaren med ett sådant förslag. </p><p>Det finns ett arbete inom regleringsbrevet som vi har gett till Post- och telestyrelsen, där vi inte minst pekar ut ett särskilt ansvar att se till att stödja bredbandsföreningarna. Men det finns också ett arbete med ett förslag om lokaliseringsprincipen som är ute på remiss just nu. Med dessa förslag tycker jag att vi plockar en hel del lågt hängande frukter. </p><p>Låt mig också säga att dörren till samtal alltid är öppen om det finns goda förslag på fler lågt hängande frukter eftersom vi absolut delar ambitionen, Mikael Larsson, jag och hela regeringen, att detta ska gå snabbt och att fler ska kopplas upp så fort som möjligt. </p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910328",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:40"
  }
}