{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:532 om insatser för återvandring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cdbc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Om Anders Ygeman vill diskutera det bysantinska imperiet kan vi absolut göra det. I så fall får han lämna en skrivelse till Sveriges riksdag där detta på något sätt ska behandlas. Det är ingenting som vi kommer att ta upp i den här debatten, för det har ingenting med den här frågan att göra. Det vi diskuterar här är ett regeringsbeslut som är ett par veckor gammalt.</p><p>En ganska intressant detalj i regeringens beslut är att det inte står så mycket om varför man fattar det här beslutet. Det finns en liten pliktskyldig rubrik om skälet för regeringens förslag, men det står ingenting där förutom att massflyktsdirektivet säger att medlemsstaterna ska göra det här på något sätt. Frågan är då: Finns det några materiella skäl till att hjälpa ukrainare att återvända som inte gör sig gällande gentemot andra migrantgrupper? Jag tänker att vi kan kolla lite på det.</p><p>Antalet bosatta personer från Afghanistan till exempel är i dag 63 000. Antalet medborgare i Sverige är cirka 47 000. Enligt SCB uppgår medianinkomsten 2019 för personer födda i Afghanistan, inklusive svenska medborgare, till 28 procent av nivån för inrikes födda. 65 procent av personer födda i Afghanistan fick huvuddelen av sin inkomst från bidrag 2021. 25 procent fick hela sin inkomst från bidrag.</p><p>Läget i Afghanistan har stabiliserats. Det förekommer inga öppna stridigheter i landet. Internationell flygtrafik har återupptagits, och det föreligger enligt Migrationsverket inga praktiska verkställighetshinder.</p><p>Antalet bosatta personer födda i Somalia uppgår till cirka 70 000 personer. Antalet medborgare är cirka 25 000. Enligt SCB uppgick medianinkomsten bland personer födda i Somalia, inklusive svenska medborgare, till 21 procent av nivån för inrikes födda. 70 procent av personerna från det landet fick huvuddelen av sin inkomst från bidrag 2021. 25 procent fick hela sin inkomst från bidrag.</p><p>Läget i Somalia är stabilt. Det pågår stridigheter i vissa delar av landet medan andra delar, till exempel Somaliland, är relativt trygga och stabila. Mogadishu betraktas dessutom som ett rimligt internflyktsalternativ. Det finns inget generellt verkställighetshinder för utvisningar till det landet.</p><p>Det här skulle man ju ha kunnat framföra som ett skäl till att det även krävs insatser gentemot andra medborgare. Till skillnad från vad Anders Ygeman precis sa i sitt anförande nämnde jag inte det här andra regeringsbeslutet som finns angående personer från Somalia. Han måste ha hört fel. Det är helt okej - det kan man göra. Vi kan ta det i en annan debatt. Jag kan lyfta upp det i ett annat sammanhang. Men vi ska också poängtera att det beslutet och det beslut som vi diskuterar nu rör något olika saker.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det som är lite intressant här också, tycker jag, är hur arbetet inom Regeringskansliet egentligen är organiserat. Det som Anders Ygeman säger här är att regeringen kommer att fatta beslut om exakt vilka åtgärder som ska vidtas för att hjälpa ukrainare att återvandra, och det kommer att göras när Migrationsverket har slutredovisat det. Sedan säger han i nästa replikskifte exakt vilket beslut som regeringen kommer att fatta, och det är att exakt samma ordning som gäller för alla andra, alltså den ordning som gäller sedan 1984 då man införde återvandringsbidraget som det ser ut i dag, även ska tillämpas på ukrainare. Ingen skillnad, utan alla kommer att behandlas på exakt samma sätt.</p><p>Då kan man fråga: Har Anders Ygeman mandat att stå i Sveriges riksdags kammare och fatta beslut för hela regeringen? Det är lite udda. Jag hade uppfattningen att regeringen inte arbetar på det sättet, men jag kan ha fel. Då kan vi komma till en ganska enkel fråga: Kan Anders Ygeman redan nu i dag säga att det beslut som regeringen kommer att fatta är att exakt samma ordning ska gälla för ukrainare som för alla andra personer som omfattas av reglerna som tillkom 1984? Är det alltså Anders Ygemans besked här och nu att det är precis det beslutet som regeringen kommer att fatta? Det var det han sa i det tidigare replikskiftet. Skulle vi kunna få detta bekräftat?</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H910532",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:59"
  }
}