{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ed87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "152",
    "talare": "John E Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sedan hivepidemins tog sin början på 1980-talet har mer än 30 miljoner människor i världen dött i aids. Då på 1980-talet uppskattades det i prognoser att var fjärde svensk skulle smittas av viruset, och från politiskt håll talades det till och med om att upprätta arbetsläger i Norrland för personer med hiv. Bland smittskyddsåtgärder fanns rekommendationer om att undvika närkontakt med hivsmittade exempelvis i butiker, i folksamlingar och på restauranger. Bastuklubbar förbjöds till och med i moralpanikens och rädslans tecken. I dag framstår detta, tack vare kunskap och medicinska framgångar, som fullständigt främmande, även om stigmatiseringen fortfarande är stor.</p><p>Men trots att både forskning och preventivt arbete har kommit långt på fyra decennier är epidemin långt ifrån över. Nära 40 miljoner människor världen över lever med hiv. I Sverige lever drygt 8 000 människor med hiv. I dag är utbredningen som störst i afrikanska länder söder om Sahara, där två tredjedelar av världens hivsmittade i dag lever. Det är också från den delen av världen som flest med nydiagnostiserad hiv kommer till Sverige.</p><p>För att bekämpa spridningen av hiv har stora ansträngningar gjorts såväl i världen som i Sverige. Bland annat lanserade FN-organet Unaids 90-90-90-målen år 2014. De innebär att 90 procent av dem som har hiv ska vara medvetna om det, att 90 procent av dessa ska behandlas med hivläkemedel och att 90 procent av dem ska ha omätbara virusnivåer, det vill säga smittfri hiv.</p><p>Globalt sett uppfylls i dag dessa så att 81 procent har fått en hivdiagnos, 67 procent har fått behandling och 59 procent har omätbara virusnivåer. Vi har alltså fortfarande stora globala utmaningar.</p><p>Vi kan vara stolta i Sverige. Sverige har historiskt sett varit mycket framgångsrikt i bekämpningen av spridning och behandling av hiv och var först med att nå Unaids mål om 90-90-90. I dag uppfyller Sverige dessa till 90-98-94.</p><p>Sverige håller dock på att missa det första målet om att minst 90 procent av dem som smittas med hiv också ska vara medvetna om sin hivdiagnos och därför riskerar att inte nå Agenda 2030-målet om att eliminera hivepidemin till år 2030. Sverige behöver på nytt ta på sig ledartröjan och höja ambitionerna. Vi tycker tillsammans med bland andra Kristdemokraterna att vi ska höja målet till 95-95-95. Detta är också i enlighet med Unaids mål. Jag kan tycka att det är lite märkligt att partier i den här församlingen som vanligtvis är stora FN-vurmare inte lyssnar på FN:s organ för att eliminera hiv till 2030. Vi ställer oss alltså vid sidan av det internationella arbetet för att eliminera hiv.</p><p> Utvecklingen är oroväckande på flera sätt. Personer som har hiv riskerar att få behandling långt efter smittotillfället, till men för deras hälsa, och det innebär också att andra riskerar att smittas. Den största risken för smitta är sexuell kontakt eller delning av injektionsverktyg med någon som är omedveten om sin hivstatus. Det är värt att påminna om detta. Därför vore det önskvärt med ett medvetandegörande om vikten av testning bland allmänheten, en frikostig inställning till testning i sjukvården och en god tillgänglighet när det gäller just testning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Fru talman! Många som lever med hiv i Sverige upplever fortsatt en stor stigmatisering. Detta var inte minst Karin Rågsjö inne på i sitt tidigare anförande. Det medför stora psykosociala problem. Inom vård och omsorg är det givetvis en självklarhet att vården ska vara av hög kvalitet och att personalen möter patienter på ett professionellt och värdigt sätt. I uppföljningen av patienter med hiv bör därför också livskvaliteten mätas regelbundet och utgöra ett fjärde nationellt 95-mål. Socialstyrelsen bör få i uppdrag att ta fram ett kvalitetsregister för att mäta detta.</p><p>En åtgärd för att minska antalet infektioner av hiv är förskrivningen av Prep, alltså preexpositionsprofylax, som effektivt minskar risken för att smittas med hiv. Tyvärr är tillgängligheten för att få Prep utskrivet olika över landet. Nu verkar man ha betat av köerna ganska bra i Stockholm, men tidigare har Stockholm haft mer än årslånga köer för att få just Prep. Under den tiden är det många i riskgrupper som riskerar att smittas helt i onödan. En mer tillgänglig Prepbehandling skulle minska förekomsten av hiv och också innebära kostnadsbesparingar i hälso- och sjukvården.</p><p>Sverige har sedan 2006 en nationell strategi mot hiv/aids som senast uppdaterades 2017. För att den ska vara aktuell i arbetet mot hiv behöver den uppdateras. Förebyggande behandling, skarpa skrivningar om tillgång till mer generös testning, avskaffad informationsplikt och tydligare skrivning om goda levnadsvillkor behöver ingå i en sådan uppdatering av strategin. Detta skulle också vara en viktig signal för att minska den stigmatisering som personer med hiv i dag upplever.</p><p>Fru talman! Ytterligare åtgärder för att minska stigmatiseringen är kunskapen bland vård- och omsorgspersonal. Människor som lever med hiv upplever i stor utsträckning att de möts av okunskap om såväl deras hivinfektion som de följdsjukdomar som den medför. Ingen ska behöva mötas av vårdpersonal med dubbla handskar eller visir. </p><p>Fru talman! En viktig och omistlig del i det hivpreventiva arbetet är de ideella krafter som finns i vårt land. Det finns många föreningar som arbetar både med hivprevention och för goda levnadsvillkor för dem som lever med hiv. Tyvärr valde den socialdemokratiska regeringen för några år sedan att halvera statsanslag 2:4, som just handlar om förebyggande insatser mot hiv/aids och andra smittsamma sjukdomar. Detta har fått stora konsekvenser, inte minst på regional och lokal nivå, där anslagen har minskat kraftigt. Därför är jag så glad över att just Moderaternas och våra samarbetspartiers budget vann gehör i kammaren, så att vi kunde återställa anslaget till den ursprungliga nivån gällande förebyggande insatser mot hiv/aids och andra smittsamma sjukdomar.</p><p>Folkhälsofrågor</p><p>Tidigare fanns också ett nationellt hivråd som samlade relevanta intressenter. Det låg under Socialstyrelsen och hade som uppgift att arbeta för att bekämpa spridningen av hiv i landet. Efter att Sverige uppnådde 909090-målen avskaffades dock detta. Givet att Sverige nu halkar efter många andra i västvärlden vore det önskvärt att detta kunde återinrättas. Därför bör regeringen tillsätta ett nytt hivråd som kan samla politiken, expertis och civilsamhälle för att med gemensamma ansträngningar vara behjälpliga när det gäller att Sverige ska bli först i världen med att eliminera hiv.</p><p>Avslutningsvis, fru talman, vill jag säga att jag är glad över att vi moderater här i kammaren har lyckats driva på för avskaffad informationsplikt, dubblerade anslag till hivprevention tidigare under mandatperioden och också att en stor majoritet i dag säger att det är viktigt med åtgärder för att bryta stigma, öka förskrivningen av Prep, utöka testningen och öka kunskapen bland allmänheten. Det är bara Socialdemokraterna som ensamma står som reservanter mot detta.</p><p>Sedan hade vi gärna gått längre. Vi hade tyckt att det hade varit bra om fler i den här församlingen hade ställt sig bakom våra förslag om att höja målen och införa ett fjärde mål när det gäller livskvalitet och att Socialstyrelsen ska få i uppdrag att ta fram nationella riktlinjer för hivvården. Vi tror också att det vore bra om regeringen utser ett hivråd. Men jag tänker att vi kanske inte behöver vänta mycket längre än till nästa val för att få se detta bli verklighet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 19 maj.)</p><p>E-hälsa m.m.</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H901SoU16",
    "replik": "N",
    "systemdatum": "2022-09-21 16:43:02"
  }
}