{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "En sammanhållen utbildning för nyanlända som har utbildningsplikt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a2ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Tomas Kronståhl (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Välkommen, Josefin, till utbildningsutskottet! Det ska bli trevligt att se dig där.</p><p>Tack för frågan! Det är ganska tydligt att propositionen innebär att det ska bli 23 timmar lärarledd svenskundervisning. Sedan ska det kompletteras med annan utbildning. Det kan vara antingen ur komvux eget utbud eller av annan utbildningsanordnare. Det viktigaste är, precis som jag sa, att det är en sammanhållen, strukturerad och planerad utbildning. Jag har sett flera olika exempel där det här fungerar fantastiskt bra, och då är det verkligen med individen i fokus så att man snabbt ska komma vidare.</p><p></p><p>Det är inte meningen att man ska ha 15 lektionstimmar eller 23 lektionstimmar som en heltid, utan det ska vara 23 timmars sfi-utbildning kompletterat med annan utbildning. Det är då vi får effektiviteten och snabbheten i genomförandet av utbildningen.</p><p>Jag tror inte att risken för undanträngning är särskilt stor. Det här är redan i dag, som jag ser det, ett uppdrag som kommuner har: att i samverkan med Arbetsförmedlingen se till att alla nya svenskar får en adekvat utbildning i svenska språket och även en grundläggande utbildning.</p><p>Det vi har sett är att det inte har fungerat på alla håll, och det är det vi måste försöka säkerställa att det nu gör. Därför tydliggör vi uppdraget. Det borde alla stå bakom, kan jag tycka.</p>",
    "intressent_id": "0457722435319",
    "rel_dok_id": "H901UbU9",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:34:59"
  }
}