{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Åtgärder mot vårdköerna",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "de3d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack så mycket, Anders W Jonsson, som tar upp en viktig och angelägen fråga!</p><p>Vi ser köer efter pandemin på en lång rad områden. Det är fruktansvärt långa köer till pass och vid Arlanda, men det är än värre för dem som sitter och väntar på en viktig behandling för att de ska kunna bli friska.</p><p>Här är det, precis som Ander W Jonsson säger, ett delat ansvar mellan regionerna som är ansvariga för sjukvården och staten som har ett ansvar för att se till att det utbildas personal och att det finns resurser så att regionerna kan utföra sin verksamhet.</p><p>Där är vi socialdemokrater angelägna om att det ska finnas ekonomiska resurser så att regionerna klarar av att utföra sitt viktiga uppdrag. Här har vi också samarbetat med Centerpartiet bland annat under pandemin för att säkerställa att det skulle finnas rejält mer resurser också under den tiden när ekonomin krympte.</p><p>Därutöver är det viktigt att det finns utbildad personal. Där har vi kraftfullt byggt ut utbildningarna i Sverige inte minst vad gäller undersköterskor men också vad gäller sjuksköterskor, och vi har också utökat läkarutbildningen. Det är saker som vi kan göra från statens sida: personal och resurser.</p><p>Något som jag tycker är bekymmersamt när vi kommer med resurser är att alltför mycket av det tycks läcka ut på vägen innan det når sjukhusen, läkarna och patienterna. Det handlar om att en del pengar försvinner ut i vinster som i stället hade behövt gå till att anställa personal.</p><p>Men det finns också en del organisatoriska modeller som används i regionerna där man absolut kan arbeta på ett effektivare sätt för att säkerställa att pengarna verkligen hamnar där de behöver, nämligen hos undersköterskorna, sjuksköterskorna, läkarna och patienterna.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9C120220616sf",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:53"
  }
}