{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:332 om sjukförsäkringens brister för personer med psykisk ohälsa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "40",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för en del av svaren, socialförsäkringsminister Ardalan Shekarabi. Jag saknar dock lite, nämligen att vi verkligen förtydligar nu så att det inte sker fler utförsäkringar när det gäller objektiva fynd och att regeringen tar tag i frågan så att det inte sker några fler sådana missförstånd och utförsäkringar som i alla fall jag anser löper stor risk att vara felaktiga.</p><p>Vi går vidare till det förebyggande arbetet. Vi hade en debatt här i riks-dagen i går om det förebyggande arbetet och Riksrevisionens rapport. Jag tycker att det är oroväckande siffror som kommer fram, både i Riksrevisionens rapport och i rapporten från Inspektionen för socialförsäkringen. Där har regeringen brustit i att ge ett tydligt uppdrag till Försäkringskassan om hur det förebyggande arbetet och den förebyggande sjukpenningen ska användas och nyttjas. Det har inte prioriterats tillräckligt mycket.</p><p>Psykisk ohälsa är en av de största sjukskrivningsorsakerna, och där anser jag att det verkligen borde finnas potential att förebygga innan det går så långt att en person drabbas av utbrändhet och utmattning. Åtgärder ska kunna sättas in både med förebyggande sjukpenning och åtgärder som gäller arbetsförhållanden, även om det inte är socialförsäkringsministerns ansvar. Det förebyggande arbetet ska kunna nyttjas.</p><p>Förebyggande sjukpenning har inte använts mycket alls här. Aktörerna vet knappt om att den finns, och kommuner och regioner vet knappt om att den finns, plus att regelverket i sig är problematiskt. Sjukvården rekommenderar den ibland inte ens för personer med psykisk ohälsa därför att de upplever att det är så krångligt och att den typen av insatser inte passar in i regelverket.</p><p>Regeringen har tillsatt en utredning om sjuk- och aktivitetsersättningen, SOU 2021:69, där det finns ett förslag om en ny ersättning, preventionsersättning. Där tar man tag i en del av problematiken, bland annat att man i dag måste vara borta en fjärdedel av arbetstiden. Enligt det nya förslaget kan man ta ut ersättning timme för timme. Det skulle till exempel kunna hjälpa en person som behöver gå i samtalsstöd i en timme. Det går ju inte i dag, för man måste vara borta en fjärdedel av arbetsdagen. Det blir för krångligt.</p><p>Min fråga är: Kommer socialförsäkringsministern att arbeta för att återkomma till riksdagen med en ny form av ersättning? Det är alldeles uppenbart att den nuvarande förebyggande sjukpenningen inte används på det sätt som den borde och inte gör den nytta som den skulle kunna göra med tidiga insatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En annan fråga handlar om att det också finns byråkratiska hinder och snäva lagtexter som gör att människor hamnar i långa sjukskrivningar utan en tydlig rehabiliteringsplan och utan rehabiliteringsersättning. Här har SOU 2021:69 tagit fram konkreta förslag om hur man skulle kunna förändra regelverket så att till exempel rehabiliteringskedjans tidsgränser inte ställer till med problem när man är mitt i en rehabiliteringsprocess. </p><p>Kommer socialförsäkringsministern att även titta på de konkreta förslag som faktiskt skulle kunna göra att människor får en fullgod rehabilitering, också människor med psykisk ohälsa? </p><p>Statsrådet tar i svaret även upp att det kan vara bra att ha ett flexibelt regelverk för gradvis återgång i arbete. Och det är positivt med de förslag som finns. Men här har även vi, Kristdemokraterna och kanske något mer parti lagt fram förslag om att man ska ta bort de fasta tidsgränserna på 25, 50 och 75 procent för att människor kanske ska kunna återgå till 5 eller 10 procents arbete. Det tror jag skulle kunna vara extra värdefullt för dem som har drabbats av psykisk ohälsa och utbrändhet att kunna ta små steg tillbaka till arbetslivet. Jag undrar om detta är någonting som regeringen kan tänka sig att titta vidare på för stegvis återgång till arbete och för möjlighet till rehabilitering i den takt som är lämpligt för individen.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H910332",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:01"
  }
}