{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:293 om återvändarverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag höll med om Maria Malmer Stenergards förra anförande och berömde henne för den fina beskrivningen, men det blir ett lite lägre betyg den här gången. Nu är det statistisk cherry-picking på hög nivå. Det plockas hej vilt. Vill man bevisa det ena pekar man på Finland, vill man bevisa det andra pekar man på Nederländerna och vill man bevisa det tredje pekar man på Norge. Inte ett ord om det egna ansvaret, inte ett ord om de asylpolitiska överenskommelser som man själv har fattat beslut om, inte ett ord om att man införde de mest liberala arbetskraftsinvandringslagarna i världen och inte ett ord om att man införde EBO som fyller våra miljonprogramsområden med nytillkomna.</p><p>Jag är ganska nöjd med att när jag hade ansvaret för polisen och återvändandet var det fler som återvände från Sverige än någonsin tidigare. Jag är ganska nöjd med att vi klarade den kulturförändringen efter åtta år med en moderatledd regering. Jag är nöjd med att vi ligger över EU-snittet i återvändande, speciellt kanske med tanke på vilket stort asylmottagande vi har haft. Att trots det klara att avvisa och utvisa fler än de andra länderna och få fler att återvända är lite av en bedrift.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ja, jag är glad över att vi har varit mer framgångsrika än våra nordiska grannar Danmark och Finland.</p><p>Ja, jag är glad över att vi har de striktaste asylreglerna på 40 år och det lägsta asylmottagandet på 20 år.</p><p>Det räcker dock inte. Jag vill mer. Som jag gav uttryck för i interpellationsdebatten före denna måste vi se till att göra om arbetskraftsinvandringen så att vi inte täpper till med fler problem. Vi har den här mandatperioden dubblat antalet förvarsplatser. Vi måste ha betydligt fler förvarsplatser på plats. Det finns en rad åtgärder som jag är beredd att vidta och som jag gärna diskuterar med Maria Malmer Stenergard och Moderaterna. Jag tror att vi i många avseenden kommer att komma fram till samma slutsatser.</p><p>Preskriptionstiden kan vi väl diskutera. Vi har en gång dubblat preskriptionstiden. Det ledde inte till någon kraftig förändring. Nu vill Moderaterna dubbla den en gång till. Vi kan väl diskutera om det är rätt åtgärd att vidta. Jag tror möjligen att det är viktigare att diskutera vad som händer efter preskriptionstiden, när den förnyade prövningen sker, än exakt hur lång preskriptionstiden ska vara. Två år är ganska lång tid; fyra år är också ganska lång tid. Men jag stänger inga dörrar när det gäller att diskutera den frågan. </p><p>Jag är beredd att vända på varje sten för att göra det som krävs - jag sa det en gång till! Jag är beredd att vidta de åtgärder som behövs för att vi ska ha ett väsentligt större återvändande och för att ett ja ska vara ett ja och ett nej ska vara ett nej.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910293",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:27"
  }
}