{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudgetar för 2022 - Stöd till jordbruket och fiskerinäringen, kompensation för höga energipriser samt rekapitalisering av SAS AB",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "835e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag kommer riksdagen att besluta om en extra ändringsbudget som behandlar väldigt många områden, allt från stöd till det svenska lantbruket till SAS. Det blir också ett riktat stöd till lantbruket i Norrland och mer pengar till Boverket för bland annat energieffektivisering av fastigheter. Vi behöver säkra svensk matproduktion i dessa oroliga tider.</p><p>I den statsbudget från Moderaterna, Kristdemokraterna, Sverigedemokraterna och Liberalerna som i dag gäller vill vi fasa ut byggsubventionerna, som vi menar kan användas bättre till andra saker. Andra talare har pratat om prioriteringar, och från vår sida har vi valt att prioritera annat som vi tycker är viktigare, bland annat lägre bränslepriser. Vi har valt att prioritera mer pengar till polisen än dessa byggsubventioner.</p><p></p><p>Självklart ska dock detta ske på ett ansvarsfullt sätt. Redan när vi röstade igenom budgeten sa vi att det måste bli på det sättet. Det är bra att vi har bred politisk enighet kring många av de här förslagen.</p><p>Rysslands anfallskrig mot Ukraina har såklart inneburit ett mycket stort lidande för de människor som nu tvingas utstå krigets alla förfärligheter. Sverige har i bred politisk enighet i denna kammare, fru talman, skickat både vapen och pengar för att Ukraina ska kunna försvara sig själva och sitt lands självständighet. Det hoppas jag att vi fortsatt kommer att kunna göra.</p><p>Det som sker i omvärlden påverkar också Sverige. Svenska hushåll och svenska företag påverkas av det som sker. Flera av de krispaket som vi i dag pratar om, som vi tidigare har tagit fram och som vi kanske kommer att få ta fram fler av handlar om att lätta bördan för företag och hushåll så att de kan ta sig igenom detta. Men jag vill också tydligt säga, fru talman, att många av de problem som vi nu måste lösa är problem som faktiskt har sitt ursprung här hemma i Sverige, i dålig svensk politik av en regering som har gjort fel.</p><p>De höga elpriserna och elbristen handlar i första hand om nedlagd kärnkraft, fullt fungerande kärnkraft som man lade ned, vilket nu gör att elpriserna skenar och att vi har elunderskott.</p><p>De stora lönsamhetsproblemen inom lantbruket handlar om höga skatter och stora pålagor som andra bönder i andra länder inte har. När vi då hamnar i en sådan situation som den vi har nu, där alla är under press, är det klart att det drabbar svenska bönder ännu mer, och därför behövs fler av de här stöden.</p><p>De höga bensin- och dieselpriserna är i första hand en följd av att sittande regering under åtta års tid har höjt skatterna på bensin och diesel. Man har också höjt reduktionsplikten, det vill säga det som gör att man måste blanda in mer dyrt biodrivmedel i våra bränslen. Sverige hade före kriget i Ukraina världens högsta dieselpris och ett av världens högsta bensinpriser. Det är inte Putinpriser, som den här regeringen försöker hävda, utan det är helt enkelt en följd av socialdemokratisk politik där man konsekvent under åtta års tid har höjt skatterna och gjort att Sverige i ett globalt perspektiv sticker ut negativt, det vill säga svenska hushåll får bära de här kostnaderna.</p><p>I den situation som nu har uppstått med kriget i Ukraina, vilket gör att priserna sticker iväg ännu mer för alla länder, är det klart att det drabbar svenska hushåll och svenska företag ännu mer. Jag tycker, fru talman, att det är mer korrekt att prata om Magdalena Andersson-priser än om Putinpriser. Det är mycket som Putin är skyldig till men inte till att den här regeringen redan före kriget hade höjt dieselpriserna så att de var de högsta i världen.</p><p>Svenska företag möter nu, som jag sa, kraftigt höjda kostnader på el, bränsle och mat. Många av de problemen är, som jag också sa, en direkt följd av dålig politik här hemma i Sverige som nu förvärras av den problematik som finns i omvärlden. Men det gör att vi faktiskt kan minska bördan och kostnaderna med hjälp av politik här i Sveriges riksdag.</p><p>När priset på bensin och diesel gick upp kraftigt under våren till följd av anfallskriget och de redan höga priserna blev ännu högre tog Moderaterna fram ett förslag i tre delar för att sänka priset vid pump med 5 kronor per liter.</p><p></p><p>Den första delen handlar om att sänka energiskatten ned till energiskattedirektivets miniminivå.</p><p>Den andra delen handlar om att begära undantag i EU för att sänka skatterna ytterligare så att de hamnar under energiskattedirektivets miniminivå.</p><p>Den tredje delen handlar om att retroaktivt ändra reduktionsplikten för det här året så att man kan få ned priset vid pump.</p><p>Tillsammans gör de här tre delarna att vi kan få ned priset med ungefär 5 kronor per liter. Det är ungefär 5 kronor dyrare per liter i Sverige jämfört med övriga EU, och det var det som vi ville jämna ut med det här förslaget.</p><p>Jag är jätteglad att vi kunde göra upp om detta tillsammans med Vänsterpartiet, Kristdemokraterna, Sverigedemokraterna och Liberalerna, vilket innebar en bred majoritet i finansutskottet och sedermera riksdagen för att genomföra de här förändringarna.</p><p>Finansminister Mikael Damberg kallade förslaget oseriöst och inte genomförbart. Miljöminister Annika Strandhäll gick så långt att hon i praktiken kallade Moderaterna dumma i huvudet som lade fram den här typen av förslag. Jag ber om ursäkt för språket, fru talman, men det var precis så hon uttryckte sig.</p><p>Den 1 maj kunde vi dock genomföra det första steget i det förslag Moderaterna tagit fram. Då sänkte vi skatten, och priset vid pump gick ned med 1 krona och 80 öre. Det var resultatet av den sänkningen och den 50öring som fanns i M-, KD- och SD-budgeten sedan tidigare. Oavsett hur dyrt ni som lyssnar tycker att det är vid pump hade det varit nästan 2 kronor dyrare om vi inte hade genomfört den förändringen den 1 maj.</p><p>I fredags gick finansministern ut och sa att han har goda förhoppningar om att Bryssel nu ska godkänna den svenska ansökan om att få sänka skatten ytterligare. Det är väldigt positivt. Det gör att vi förhoppningsvis under sommaren kan sänka priset med ytterligare 1 krona och 30 öre. Sammanlagt kommer vi då att ha minskat priset vid pump med 3 kronor och 10 öre.</p><p>Det som då återstår, fru talman och ni som lyssnar, är den tredje delen i det förslag som vi tog fram, det vill säga att retroaktivt ändra reduktionsplikten för att få ned priset ytterligare under innevarande år genom att minska bioinblandningen. Det har den här regeringen valt att helt enkelt inte göra med en motivering som låter ungefär så här: Vi har så mycket att göra, så vi orkar inte riktigt med en sak till. Samtidigt plågas svenska hushåll och svenska företag av de höga bränslepriserna.</p><p>Den här regeringen valde i stället att ta fram ett förslag om kontantstöd som man inte hade sökt stöd för i något av de andra partierna i Sveriges riksdag. Det var ett kontantstöd som dessutom, fru talman, skulle betalas ut strax före valet. Det finns ett ord för regeringar som betalar ut kontantstöd till väljare strax före valdagen. Jag tänker inte använda det ordet här i kammaren, men jag kan konstatera att flertalet av väljarna kraftigt underkänner den här typen av populistiska tilltag. Det är oseriöst och ingenting annat att den här regeringen lägger ned tid och utredningsresurser på den typen av förslag i stället för att göra skillnad på riktigt och ge människor det som de behöver, nämligen billigare bensin och diesel vid pump.</p><p></p><p>Sju av riksdagens åtta partier säger i dag nej till det här förslaget. Den socialdemokratiska regeringen borde faktiskt inte lägga ned tid på att motarbeta lägre bränslepriser och uttrycka sig okunnigt och ovärdigt om förslag som tas fram av partier i den här kammaren.</p><p>Fru talman! Finansministern har från början haft fel i alla delar när det handlar om att förklara att det här förslaget inte går att genomföra. Jag vet att Peder Blohm Bokenhielm som leder Bränsleupproret lyssnar på den här debatten i dag, och jag vet att många av medlemmarna lyssnar på den här debatten i dag. Jag vet att ni vet att finansministern både i medier och till er när ni var här i riksdagen och hälsade på har förklarat att den här politiken var helt omöjlig att genomföra. Och nu kan vi se att den första delen är genomförd och att den andra delen är på väg att genomföras.</p><p>När det gäller den tredje delen har den finska regeringen gjort precis det som vi här i riksdagen sa åt den svenska regeringen att göra, alltså att minska reduktionsplikten för innevarande år för att minska kostnaderna för konsumenter och företag som behöver bränsle.</p><p>Den här regeringen har lagt ned tid på att uttala sig både okunnigt och ovärdigt om förslag som har bred majoritet i riksdagen. Man har från den här regeringens sida felaktigt hävdat att saker som går att genomföra var omöjliga att genomföra. Man har felaktigt hävdat en mängd saker om detta och i stället tagit fram slarviga, populistiska förslag som man inte ens har säkrat stöd för i riksdagen. Det är felaktigt använd tid, och det gör att svenska konsumenter och svenska företag faktiskt får betala ett högre pris för bensin och diesel än vad de borde göra om regeringen faktiskt hade gjort sitt jobb.</p><p>Det vore bättre om den här regeringen slutade motarbeta sänkta bränslepriser och gjorde det som riksdagen har sagt åt regeringen att göra. Lägg inte ned tid på fel saker!</p><p>Med det, fru talman, yrkar jag bifall till förslaget i betänkandet. Vi kommer att återkomma kring andra delar av de här förslagen. Regeringen borde lyssna på landets bilister och på den här riksdagen. Ta fram förslag som riksdagen har sagt åt regeringen att genomföra! Andra regeringar har uppenbarligen klarat av det, men inte den här.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H901FiU48",
    "replik": "N",
    "systemdatum": "2022-10-03 17:46:58"
  }
}