{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till personlig assistans vid behov av egenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "033efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Carina Ståhl Herrstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, Mikael Dahlqvist, för svaret!</p><p>När det gäller schablonersättningen och möjlighet att gå bredvid är det bara att läsa de rapporter som figurerat under säkert de tre fyra senaste åren. Där varnar assistansbolagen själva för att de inte kommer att kunna bedriva någon assistans om man inte gör någonting åt saken.</p><p>Det är också tydligt i de rapporterna att man har fått dra ned på just utbildningar och möjligheten att gå bredvid. Man har till och med fått lägre ingångslöner. Det gör inte yrket mer attraktivt utan snarare tvärtom. Att höja assistansersättningen är A och O för assistansens överlevnad, skulle jag vilja säga.</p><p>När det gäller uppföljning och utvärdering, som jag tycker alltid ska göras, är det inte samma sak att ha gjort en gedigen beredning. Detta i sig är ingen garanti för att det landar där det ska och att saker och ting blir precis som vi har tänkt oss.</p><p>Det är trots allt så att det krävs utvärdering för att se att saker och ting landar rätt. Ledamoten säger här att man mer eller mindre förutsätter att myndigheterna gör det.</p><p>Men i januari 2021 lyfte Socialdemokraterna själva frågan i ett utskottsinitiativ när det gällde det ekonomiska stödet till äldreomsorgen. Då var det inte lika givet att man skulle göra en utvärdering, utan då lyfte ni själva fram att göra en utvärdering av ett förslag som ni själva hade lagt fram. Det blir lite märkligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans vid behov av egenvård</p><p>Varför är det inte lika viktigt att utvärdera stärkt assistans som att utvärdera det ekonomiska stödet till äldreomsorgen? Är det möjligen så att vid en eventuell valseger kommer ambitionerna inte att ligga lika högt som de har gjort tidigare, så som vi har sett vid de senaste två valen? Den frågan borde varje väljare ställa.</p>",
    "intressent_id": "0603753860213",
    "rel_dok_id": "H901SoU35",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:31"
  }
}