{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e8dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "301",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har inte sett statistiken, men de här 60 terawattimmarna måste handla om kommuner som har nekat tillstånd till utbyggnad av vindkraft. Det måste vara så Lorentz Tovatt har tagit fram det. Detta är inget beslut som vi tar på riksnivå. Det är också enormt viktigt för oss att vi inte gör det. Vi kör inte över kommuner och talar om att här ska det stå en vindkraftspark. I så fall skulle till exempel Stockholm för att vara självförsörjande ha en stor vindkraftspark. Det kanske inte vore så kul för människor som bor där.</p><p>Man måste söka samförstånd med lokalbefolkningen. Det är också det man gör där kärnkraften finns etablerad. I Forsmark, till exempel, finns det 90 procents stöd i befolkningen för slutförvaring av kärnbränsle där. Man kan inte ha en diktaturstat på klimatets altare.</p><p>Det är inte heller sant, för det finns redan 25 terawattimmar vindkraft som vi exporterar, vilket man ofta skryter med. Varför inte använda dem här till att börja med? Det är ju inte så enkelt att man producerar ett överskott, och så kan det användas. Det finns egentligen inget som är en sådan färskvara som just elenergi. Det är värre än kylskåpet. Man måste verkligen förbruka den precis när man har producerat den. Den går inte att lagra till i morgon. Vi har fortfarande inte tekniken. Nu byggs det enormt mycket batterifabriker, och man pratar om att generera över energin till vätgas. Men än så länge har vi ingen billig, smart teknik som kan täcka de enorma behoven.</p><p></p><p>Jag tycker att det är hemskt när man vill köra över det lokala självstyret. Det visar tydligt att Miljöpartiet inte alls ser det lokala självstyret som viktigt utan att det här är det viktigaste. Då säger jag: Varför har man i så fall inte lyckats övertyga befolkningen om att detta är en fruktansvärt bra idé? Det finns ju ändå stöd på vissa ställen för både vindkraft och kärnkraft.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H901NU3",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:34"
  }
}