{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Pausad höjning av reduktionsplikten för bensin och diesel 2023",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5de9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Sverige har högt ställda klimatambitioner. År 2045 ska vi vara klimatneutrala och ha nettonollutsläpp av växthusgaser. Vi måste göra det på ett smart sätt med välavvägd politik som bekämpar utsläpp men värnar hushållens ekonomi och företagens möjlighet att växa. Det handlar i hög grad om elektrifiering av både industri och transporter.</p><p>Pausad höjning av reduktionsplikten för bensin och diesel 2023</p><p>Här är regeringens politik ett misslyckande. Nedläggningen av fyra kärnkraftsreaktorer och oviljan att förkorta och förenkla tillståndsprocesser har gjort att företag som vill ställa om och minska sina utsläpp hindras av elbrist och byråkrati som försenar omställningen. Bristen på laddinfrastruktur riskerar bli en hämsko för omställningen av transportsektorn när alltför många svenskar fortfarande lider av räckviddsångest inför att köpa en elbil.</p><p>Vi i Moderaterna vill öka tempot genom att värna och bygga ut kärnkraften jämte andra fossilfria energislag, förkorta tillståndsprocesserna och göra en rekordutbyggnad av laddinfrastrukturen med en hel miljard mer än regeringen i vår budget.</p><p>Reduktionsplikten med krav på inblandning av biobränslen har varit ett verktyg med brett stöd i den här kammaren. Men när regeringen gjort kraftiga höjningar utan tillräckliga konsekvensanalyser och när priset vid pump drar iväg i rekordtakt och fortsätter stiga måste politiken vidta åtgärder.</p><p>Redan före Rysslands invasion av Ukraina var det svenska dieselpriset det högsta i världen. Sedan dess har oljepriset stigit och den svenska kronan försvagats. Det finns skäl att tro att priserna kommer att förbli höga eller till och med stiga ytterligare.</p><p>Det här slår såklart mot såväl hushåll som företag, men det urholkar också förtroendet för klimatpolitiken.</p><p>Reduktionsplikten har självklart bidragit till prishöjningen genom ett betydligt högre krav på inblandning av biobränslen än i andra EU-länder. Det har förstärkts av att regeringen gjort alldeles för lite för att få igång en inhemsk produktion av biobränslen - i motsats till Moderaterna, som i flera års budgetmotioner haft ett grönt bränslestöd för att få igång produktionen. Det är precis i linje med vad Energimyndigheten har föreslagit, men där har regeringen dragit benen efter sig.</p><p>Redan när nivåerna i reduktionsplikten sågs över under våren 2021 konstaterade Moderaterna att regeringen troligen hade underskattat en kommande ökning av drivmedelspriserna och att konsekvensanalysen för den kontrollstation som då genomfördes var ofullständig. Riksdagen uppmanade som en följd av detta regeringen att återkomma med en mer komplett analys av reduktionspliktens konsekvenser, bland annat vad gäller följderna för företag och hushåll, och vilka samhällsekonomiska effekter den får. I samband med det ville riksdagen också att regeringen skulle redogöra för sin bedömning av eventuella justeringar av de kommande nivåerna.</p><p>Vi kan konstatera att vår kritik var befogad. Reduktionsplikten orsakade en prisökning som var flera gånger högre än de 40-60 öre per liter diesel och år som regeringen angav. Det är uppenbart att reduktionsplikten har haft mer negativa konsekvenser än vad regeringen angav. Därför menar Moderaterna att reduktionsplikten måste ses över.</p><p>Samtidigt finns det tecken på att elektrifieringen av transportsektorn går snabbare än tidigare bedömt och att de antaganden om en lägre elektrifieringstakt som kraven i reduktionsplikten bygger på är inaktuella. Elektrifieringen går snabbare. Det innebär att andra typer av insatser kan bli viktigare för omställningen av transportsektorn, till exempel att laddinfrastrukturen byggs ut och att produktionen av fossilfri el ökar. Att tungt förlita sig på reduktionsplikten för att minska utsläppen är därmed inte längre lika självklart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad höjning av reduktionsplikten för bensin och diesel 2023</p><p>Moderaterna menar att det i grund och botten är en orimlig ordning att när de skadliga utsläppen av växthusgaser från drivmedel minskar går priset på drivmedel upp, som nu. Lika orimligt är det att när människor väljer att köra elbil möts det inte upp med tillräckliga möjligheter att ladda bilen utan med skenande elpriser. Det ska inte kosta mer att göra rätt, men regeringens bristande helhetssyn inom klimatpolitiken leder till just det.</p><p>Klimatpolitiska rådet har varnat för att regeringen lägger alla ägg i samma korg när den förlitar sig så ensidigt på reduktionsplikten. Det är uppenbart att det nu krävs andra verktyg. Skärpta utsläppskrav för alla nya bilar i hela EU är en viktig åtgärd, som Moderaterna gått i bräschen för. Men inte minst krävs ökat fokus på utbyggd laddinfrastruktur.</p><p>En kartläggning som SVT gjort i närtid visar att försäljningen av laddbara bilar slår rekord. Snart rullar över en halv miljon rena elbilar och laddhybrider i Sverige. Men laddinfrastrukturen har inte hängt med, visar samma granskning.</p><p>När året är slut kommer det att gå cirka 20 bilar per ladduttag, vilket kan jämföras med cirka 6 stycken för fem år sedan. Regeringen har gjort för lite. Nu måste vi växla över från tuffa inblandningskrav till ökade insatser för att bygga ut laddinfrastrukturen.</p><p>Det förslag om att pausa höjningen av nivåerna i reduktionsplikten under 2023 som regeringen nu lämnar stöder vi. Det är en krisåtgärd som måste till i ett mycket ansträngt läge. Förslaget behöver genomföras för att undanröja risken för ytterligare höjningar i närtid.</p><p>Det är samtidigt otillräckligt, vill jag säga. Det finns risk för en situation där nivåerna ökar väldigt brant efter 2023, till 2024, på ett sätt som inte kommer att vara rimligt för någon aktör att möta upp.</p><p>Därför behöver vi i grund och botten se över plikten för att reducera de kostnader dagens inblandningskrav medför för den som är beroende av bilen. Det kommer inte på sikt att vara hållbart att vi skiljer oss så mycket från övriga EU vad gäller styrmedel på det här området.</p><p>I mars ställde sig riksdagen bakom en tillfällig justering av reduktionsplikten. Riksdagen gav regeringen i uppdrag att skyndsamt återkomma med förslag till hur nivåerna för inblandning av biodrivmedel kan justeras redan under innevarande år, i samråd med drivmedelsleverantörer och andra berörda aktörer.</p><p>Detta ska enligt betänkandet ske genom att nivåerna i reduktionsplikten justeras för 2022 samtidigt som drivmedelsleverantörerna ges möjlighet att tillgodoräkna sig en överinblandning av biodrivmedel mot nästa års reduktionsplikt. Det öppnar för att låta den minskade inblandningen återspeglas i lägre priser redan i år.</p><p>Riksdagen krävde också att regeringen skyndsamt skulle samla drivmedelsleverantörerna och andra berörda aktörer för att diskutera genomförandet. Detta skulle sammantaget med en del andra skattesänkningar innebära att priset på diesel skulle kunna sänkas med minst 5 kronor per liter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad höjning av reduktionsplikten för bensin och diesel 2023</p><p>Regeringen har dock inte vidtagit åtgärder på det här området. Det är ytterligare ett exempel på regeringens saktfärdighet och ovilja att på riktigt hitta lösningar på den här frågan samtidigt som hushåll och företag kämpar med höga priser.</p><p>Därför vill vi utöver dagens beslut att regeringen skyndsamt gör det riksdagen har krävt och sänker nivåerna för innevarande år.</p><p>Herr talman! Vi ska ställa om Sverige och nå våra klimatmål, precis som övriga världen måste göra sitt. Men vi måste göra det med smarta, effektiva verktyg och med respekt för människors vardag. Jag är övertygad om att lösningen i hög grad kommer att stavas mer ren el, kortare tillståndsprocesser och fler laddstolpar men också en mer balanserad reduktionsplikt framöver.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H901MJU31",
    "replik": "N",
    "systemdatum": "2022-10-05 16:38:54"
  }
}