{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:3 om utförsel av stöldgods",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "62",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Kjell Jansson från Norrtälje, som har lyft upp en viktig fråga i interpellationen. Jag vet att han kommer från en kuststad som är drabbad av båtstölder och internationella stöldligor och som dessutom har en egen hamn som trafikerar en del av de länder som är vanligt förekommande i dessa sammanhang. Detta är en fråga som jag tar på stort allvar.</p><p>Diskussionen handlar ibland om tullens befogenheter. Vi har utvidgat dessa och också tillsatt en utredning som ska se över tullens befogenheter inom både kontrollverksamheten och den brottsbekämpande verksamheten, så detta är på gång.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om man tittar på frågan räcker det inte att titta bara på tullen, utan man måste titta brett. Vi har verkligen jobbat systematiskt med denna fråga. Dels har vi gett de myndigheter som bekämpar denna typ av brott eller har koppling till det här - både polisen, tullen och Kustbevakningen - ett gemensamt uppdrag att samordna sig och jobba mer systematiskt med frågan.</p><p>Vi har jobbat med att se till att polisen och gränspolisen i större utsträckning ska hindra de internationella stöldligorna från att komma in i Sverige. Om de har begått brott i Sverige eller andra länder kan vi neka dem inträde till Sverige, så att de inte ens kommer in här.</p><p>Sedan har vi skärpt straffen, för vi har haft för låga straff för den här typen av brott. Från den 1 mars har vi skärpt straffen. Vi har infört det för de systematiska stölder där man siktar in sig på exakt den här typen av organiserad brottslighet. Där fick vi också in ett nytt häleribrott och dessutom ett nytt straff för inbrottsstöld, som ger en ännu större straffpåföljd för dem som gör inbrott i till exempel en bostad eller ett fritidshus eftersom integritetsintrånget där bedöms som mycket större. Då ska det vara ett extra skärpt straff, för det ska vara ordentliga straff för den här typen av brott.</p><p>Vi jobbar med fler poliser. Detta har vi talat om så mycket, så det kan vi hoppa över. Den stora frågan är: Vilka befogenheter ska poliser ha i gränsnära zon? Det är en stor fråga. Att kunna jobba med teknik, följa flöden, lagra uppgifter och se när bilar eller lastbilar kommer till eller lämnar Sverige, för att kunna jobba med internationell samverkan mot de internationella stöldligorna, blir ett helt nytt verktyg, menar jag, för att tull och polis ska kunna bli ännu bättre vid gränsen. Här talar vi om polisens befogenheter och när de ska få gå in i en bil eller lastbil för att kunna kontrollera i gränsnära zon. Vi får se vad utredningen kommer fram till.</p><p>Tullen har vi gett ökade resurser, ungefär 30 procents ökning de senaste åren. Till nästa år får de 70 miljoner kronor till. Det är hela äskandet som tullen har haft på den operativa verksamheten, vilket är bra. Sedan hade de ett äskande på tekniksidan, om datorer, som vi vill gå igenom lite mer. Ibland är teknikinvesteringar dyra, och som ansvarig bör man gå igenom dem.</p><p>Sedan jobbar vi med internationella samarbeten. Svensk polis säger att de får ut jättemycket i dag av både Europolsamarbetet och Empactsamarbetet för att komma åt detta. Sverige har också haft en lite ledande roll i Empactsamarbetet internationellt, och nu har vi fått tillbaka prioriteringen av internationella stöldligor igen på Europanivå, vilket är bra.</p><p>Sedan har vi det som vi kanske inte pratar om så mycket men som är lika viktigt, nämligen det förebyggande arbetet. De båtklubbar som har gått in tillsammans i grannsamverkan och båtsamverkan får verkligen effekt.</p><p>Jag menar att vi måste ha hela greppet. Jag tycker att vi ska göra detta. Vi är inne i en spännande del nu där väldigt mycket händer och där myndigheterna får nya verktyg. Och det kommer mer, inte minst kopplat till Polismyndigheten.</p><p>Sedan får vi se vad Tullverkets utredning ger och om de ska få ytterligare brottsbekämpande befogenheter, vilket jag är helt öppen för. Däremot får vi inte glömma bort att tullen också har en viktig roll i den andra diskussionen vi hade just, om att hindra att vapen och narkotika kommer till Sverige. Detta är fortfarande ett viktigt uppdrag för tullen.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H9103",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:22"
  }
}