{
  "anforande": {
    "dok_hangar_id": "5105301",
    "dok_id": "H9098",
    "dok_titel": "Protokoll 2021/22:8 Onsdagen den 22 september",
    "dok_rm": "2021/22",
    "dok_nummer": "8",
    "dok_datum": "2021-09-22 00:00:00",
    "avsnittsrubrik": "Producentansvar och straffansvar för nedskräpning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05537919-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Nedskräpningen är ett ganska tydligt exempel på att en miljövinst också kan vara en vinst på andra sätt för samhället. Det har redan tagits upp här i talarstolen i dag att nedskräpningen är någonting som påverkar inte bara miljön utan också trevnaden och tryggheten i våra städer och tätorter. Därtill vet vi att nedskräpningen är en källa till negativ miljöpåverkan, inte minst i våra sjöar, vattendrag och hav men också för den övriga miljön. Det är en vinst för samhället i flera led, men också för miljön och ekosystemen, ifall vi lyckas minska nedskräpningen och den formen av fysisk påverkan på miljön och ekosystemen.</p><p>Det är därför glädjande att detta EU-direktiv faktiskt försöker gå till botten med nedskräpningsproblematiken. Det kanske är så att konstruktionen är mer inriktad på andra EU-länder än just Sverige, där vi har ett ganska utvecklat arbete för att minska nedskräpningen och dess miljöpåverkan, men det är ändå ett i grunden lovvärt initiativ.</p><p>Jag vill dock börja med att säga några ord om kommissionens hantering av direktivet och hur det ska implementeras i medlemsländerna, vilket inte har nämnts i den här debatten än. Det finns minst sagt en del att önska, inte minst vad gäller tidshorisonterna och kraven på när ett enskilt medlemsland ska ha aviserat vilka åtgärder man avser att genomföra. De hållpunkterna i tiden har inte bara legat ganska snävt, utan också innan man fått ut en heltäckande vägledning från kommissionen. Jag måste säga att jag anser det ganska anmärkningsvärt. Det finns skäl att inför framtiden påtala från svensk sida att det inte varit en i alla delar bra hantering från EU-kommissionens sida.</p><p>Med det sagt har vi ändå att förhålla oss till direktivet, och vi ska implementera det på ett så bra vis som möjligt i Sverige. Implementeringen av direktivet har också varit föremål för förhandlingar utifrån januariavtalet mellan Centerpartiet, Liberalerna och regeringen. Centerpartiets ingångar i de förhandlingarna har hela tiden varit att vi ska implementera direktivet på ett sätt som gör att vi får bukt med nedskräpningen på bästa möjliga och mest effektiva sätt, samtidigt som vi undviker överimplementering och har en god dialog med branscher och företag som kommer att påverkas. Vi ska helt enkelt försöka hitta den bästa utformningen av implementeringen av direktivet.</p><p></p><p>Sedan före sommaren finns inte längre januariavtalet. Det är inte längre en del av de här förhandlingarna. Detta sätter oss i ett ganska unikt läge när det gäller behandlingen av den bemyndigandeproposition som nu ligger på riksdagens bord. Vi har varit överens om att man behöver gå fram med bemyndiganden för att kunna förhålla sig till tidsramen som kommissionen satt upp. Men när januariavtalet föll hade vi inte nått en överenskommelse mellan Liberalerna, Centerpartiet och regeringspartierna om vilka förordningar det här i förlängningen ska leda fram till. Vi var helt enkelt inte färdiga i förhandlingarna.</p><p>Det här är också knäckfrågan som mycket av debatten i dag handlar om och som diskussionen kring implementeringen har handlat om tidigare - vilka faktiska förordningsändringar är det som man kommer att genomföra och som man kommer att besluta om från regeringens sida? Det har en ganska stor betydelse om det är fråga om förordningar utifrån den linje man dragit upp i promemorian man släppte om det här eller om det är andra förordningsförändringar som man avser att besluta om.</p><p>Fru talman! Utifrån våra ingångar tror jag att det är lätt att förstå att vi tycker att det är bra att man från regeringens sida aviserat att man kommer att dra tillbaka en del förslag och inte genomföra dem. Man har tagit intryck av remissrundan och den kritik som kommit när det gäller dels förslagen som de är utformade i promemorian, dels en del av det rena faktaunderlag som ligger till grund för dem. Det här är någonting som i och för sig har kommit både för sent och för otydligt från regeringens sida men som vi ändå förutsätter att man kommer att leva upp till.</p><p>Det handlar bland annat om snuset, som vi har talat om tidigare. Det är bra att vi inte tar med det - det hade varit en överimplementering. Det betyder inte, tror jag, att någon i den här kammaren tycker att vi ska ha mer snus som ligger på våra gator. Det ska hamna i papperskorgar och i de lock som finns på snusdosorna, inte på gatstenarna.</p><p>Men det handlar också om hur man ska utforma ett system som gör att vi får producentansvar, att producenterna är med och betalar för kostnaderna som nedskräpningen ger upphov till och i förlängningen att vi minskar nedskräpningen. Målet måste vara att förslagen bidrar till att nedskräpningen minskar och till att det förebyggande arbetet stärks. Att vi också kommer ihåg hela den förebyggande delen är en viktig del i förlängningen av det här arbetet, fru talman. Det bästa skräpet är det som aldrig blir skräp utan hamnar där det ska vara. Det perspektivet får vi inte heller glömma bort.</p><p>Fru talman! Utifrån det har vi lämnat ett särskilt yttrande för att tydliggöra att vi för Centerpartiets del - i likhet med det som utskottet skrivit i majoritetstexten i betänkandet - noterar de förändringar som regeringen aviserat att man kommer att göra och förutsätter att de också genomförs i linje med det man har meddelat riksdagen under beredningen av ärendet.</p><p>Fru talman! Med det sagt vill jag gå vidare till frågan om straffansvar för ringa nedskräpning. Nu ska jag göra någonting som är något kontroversiellt, fru talman. Jag ska nämligen erkänna att jag personligen är något tveksam till att vi ska ta bort undantaget gällande straffansvar för ringa nedskräpning. Men jag förstår helt ingången från Centerpartiet och de andra partier som vill hitta och använda alla verktyg för att minska nedskräpningen.</p><p></p><p>Jag tror att det är viktigt att man kommer ihåg det förebyggande arbetet, som jag har nämnt tidigare. Men som en kollega sa här tidigare gäller det också att komma ihåg att göra det lätt att göra rätt. Om man undrar hur lätt det är att göra rätt i dag kan man göra det lilla tankeexperimentet när man går ifrån den här kammaren att låtsas att man var rökare och fundera på hur tätt det egentligen är mellan askkoppar och andra ställen där man kan göra sig av med sin fimp. Vi har en hel del att göra i det förebyggande arbetet om det ska vara lätt att göra rätt. Det betyder inte att vi inte också har ett personligt ansvar för att minska nedskräpningen i det här landet. Men det finns mycket kvar att göra i den förebyggande delen.</p><p>(Applåder)</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU4",
    "replik": "N",
    "systemdatum": "2021-10-15 15:59:50"
  }
}