{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Justerade åldersgränser i pensionssystemet och i kringliggande system",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "85786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "111",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Pensionerna har emellanåt hamnat i fokus i den svenska politiska debatten. Det som är bra med det är att kunskapen om vårt pensionssystem ökar. Fler lär sig om dess uppbyggnad, hur det ser ut och hur viktigt det är att arbeta många år.</p><p>Men samtidigt är det inte hållbart att ha en pensionsdebatt där vi börjar lägga bud om olika saker. Ett komplext pensionssystem, som vi har, som är hållbart och långsiktigt passar inte alltid riktigt för sådana korta inlägg som det ofta blir i en debattsituation. Då är det bra att vi kan hålla lite längre anföranden för att visa på helheten i pensionssystemet.</p><p>Varför har vi då det pensionssystem som vi har i dag? Det beror delvis på den ekonomiska krisen i Sverige i början av 90-talet då det visade sig att det dåvarande pensionssystemet inte var riktigt hållbart. De som var yrkesverksamma på den tiden finansierade också pensionen för dem som var pensionärer, eftersom det togs ur statsbudgeten. Pengar togs i anspråk från andra reformer som också var viktiga när det var en ekonomisk kris.</p><p></p><p>Den diskussion som vi hade då gav oss alltså bland annat ett nytt pensionssystem, det som vi diskuterar i dag. Det ledde också till lite olika budgetregler för att motverka att vi skulle hamna i en situation där ekonomin återigen blev mycket sämre.</p><p>Fru talman! Den krisen visade oss att vi behöver ett stabilt system, som är långsiktigt hållbart och som finansieras på ett långsiktigt sätt. Det ska även tåla en lågkonjunktur. Systemet bygger nu på livsinkomsten, vilket mina företrädare i talarstolen har nämnt. Det bygger på att varje generation betalar sin egen pension, på att jag sparar till den pension som jag faktiskt får.</p><p>Vi skapade överenskommelser som skulle hålla oavsett vilken regering vi har, så att de blocköverskridande överenskommelserna skulle fungera. Det har Pensionsgruppen också jobbat med på ett bra sätt.</p><p>Jag är inte säker på att vi hade tagit snabbare steg mot olika förändringar om vi hade släppt diskussionen helt fri. Risken är att vi hade fått ännu fler förslag som bara hade hackat i ett helhetssystem.</p><p>Dagens pensionssystem bygger som sagt på att vi ska spara till vår egen pension. Våra arbetsgivare avsätter medel till vår pension, och den ska räcka till alla de månader och år som jag är pensionär. Det är samma kapital, oavsett vilken generation det handlar om, eftersom det är det som jag har sparat in.</p><p>Det som är positivt är att vi lever längre. Vi lägger fler friska år till livet. Det gör också att vi i nuläget har lägre pensionsnivåer. Det är som sagt det vi har sparat in som ska räcka till alla månader.</p><p>Fru talman! Katarina Brännström var inne på det alldeles nyss, men jag ska upprepa det hon sa om hur vi tidigare har satt pensionsåldern. År 1913, när vi införde folkpensionen, satte vi pensionsåldern till 67, medan medellivslängden var 56 för kvinnor och 62 för män. Jag strävar inte efter att vi igen ska hamna i att ha en högre pensionsålder än medellivslängden. Men det visar på att det händer saker i samhället.</p><p>År 1976 sänkte vi pensionsåldern från 67 till 65. Då var medellivslängden 72 år för män och 78 år för kvinnor. Medellivslängden var alltså 7 år högre. Man skulle i princip leva som pensionär i 7 år som man och i 13 år som kvinna.</p><p>Nu har vi förändrat det ytterligare. Och det vi pratar om i dag och ska fatta beslut om handlar om riktålder, att det ska följa medellivslängden. År 2020 var medellivslängden 81 år för män och 84 år för kvinnor. Den har alltså höjts med 9 år för män och 6 år för kvinnor. Männen väntas leva i 16 år som pensionärer, och kvinnorna väntas leva i 19 år som pensionärer.</p><p>Vi lever längre, det vill säga får en längre pensionstid. Det gör att kapitalet som jag sparar ska räcka under mycket längre tid. Det leder till att en av de grupper som i dag har lägst pensioner är de äldre kvinnorna, som lever länge. Det är i sig positivt, men det påverkar självklart pensionsnivån.</p><p>Fru talman! Centerpartiet vill ha höjda pensioner som är hållbara på sikt. Därför är det ett viktigt beslut som kommer att fattas i morgon. Det är ett följdbeslut av något som vi påbörjade 2019 då vi tog de första stegen mot att jobba med riktålder.</p><p>För att vi ska orka jobba längre krävs det, precis som andra talare har varit inne på, att det är en bra arbetsmiljö, att vi kan få stöd och hjälp med en omställning om vi inte kan vara kvar i det yrke som vi har haft. Det krävs också att vi är positivt inställda till att människor byter yrke under livet. Man måste inte vara i samma yrke hela livet. Man kan göra förändringar. Bara för att man har nått en viss ålder ska man inte heller vara uträknad från arbetsmarknaden. Man måste kunna göra de här förändringarna. Det finns kringliggande system för det. Det är ju inte pensionssystemet som gör att människor inte orkar arbeta, utan det är andra saker. Vi måste alltså jobba med rätt saker.</p><p></p><p>Pensionssystemet, som vi diskuterar, är individuellt. Det är inte pensionssystemet som gör att män och kvinnor har olika höga pensioner, utan det beror på hur arbetsmarknaden har sett ut. Vi måste alltså jobba med rätt saker. Och vi får inte slå sönder pensionssystemet.</p><p>Pensionsmyndigheten har kommit med många olika rapporter den senaste tiden. Det har varit bra. Det ökar kunskapen om hur systemet ser ut. En av rapporterna visar att om man har medelinkomst och jobbar ett extra år höjer man sin pension med mellan 1 400 och 2 200 kronor i månaden - genom att jobba ett extra år. Det höjer pensionen utan att det satsas en enda krona från statens budget. Genom att jobba bara ett år till får man det livet ut.</p><p>Jag är född 1975. För att nå motsvarande pensionsnivå som en 65-åring har i dag kommer jag att jobba tills jag är ungefär 69, eftersom medellivslängden ökar. Men jag kommer fortfarande att leva ungefär 18 år som pensionär. Mina barn kommer att jobba tills de är ungefär 71 år och leva 19 år som pensionärer. Det är det som det handlar om: Hur många år och hur många månader ska min pension räcka till?</p><p>Fru talman! Vi lever längre. Vi behöver jobba längre. Det system som vi har i dag skapar trygghet. Det är bra att de här stegen nu tas vidare. Vi har långsiktigt hållbara pensioner. Och vi behöver ta de gemensamma diskussioner som ger den trygghet och stabilitet för framtiden som vi har haft hittills i det här systemet och genom den här överenskommelsen.</p><p>Jag yrkar bifall till förslaget i betänkandet.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H901SfU25",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:48"
  }
}