{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Nya regler om husrannsakan för att söka efter vapen och andra farliga föremål",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd0cb900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag ber om ursäkt för ämnesflykten. En förklaring, om än inte en ursäkt, är att visitationszoner nämndes i flera anföranden tidigare. Jag känner mig därför tvungen att replikera. Jag ska svara på Johan Pehrsons högst befogade frågor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya regler om hus-rannsakan för att söka efter vapen och andra farliga föremål</p><p>Situationen är mycket allvarlig, och jag betvivlar inte den goda intentionen med detta. Problemet med visitationszoner är främst vad internationell forskning visar att det har gett för resultat på olika håll i världen. Det är inte smickrande. </p><p>Dessutom är det en åtgärd som skulle ta lång tid att bereda och få på plats. Det är en avancerad lagstiftningsprodukt som inte löser problem här och nu. Som jag anförde i mitt inlägg är det bråttom. </p><p>Vi måste göra allting rätt. Vi måste göra det smart. Att lägga tid och kraft på att utreda och få på plats ett lagförslag som jag inte tror på och som internationell forskning inte tror på är dåligt använd tid för oss lagstiftare.</p><p>Låt oss säga att dessa problem finns, vilket de kanske absolut gör. Vore det då inte, som en motfråga till Johan Pehrson, mycket enklare att justera i polislagens 19 och 20 § så att man korrigerar när det gäller det som Johan Pehrson inte tycker att polisen har möjlighet att göra i dag? Det är en fråga jag vill ställa.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H901JuU2",
    "replik": "Y",
    "systemdatum": "2021-11-30 16:20:41"
  }
}