{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Skärpt miljöstyrning i bonus malus-systemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I propositionen och betänkandet som vi behandlar nu föreslås en del marginella skärpningar av bonus malus-systemet. Det tycker Vänsterpartiet är bra, men väldigt mycket mer behöver göras för att detta system ska bli robust, ha tillräcklig miljöintegritet och kunna stå på egna ben utan att varje år vara beroende av stora statliga finansieringar så som det är i dag.</p><p>Det som är bra med bonus malus är att det driver på tekniken mot nya miljöbilar. Av de ungefär 300 000 nya bilar som såldes i Sverige 2021 var nästan hälften laddbara fordon; 45 procent var rena elbilar eller laddhybrider. Det är mycket tack vare bonus malus-systemet som vi har en sådan hög andel, kanske Europas högsta andel, när det gäller försäljning av laddbara fordon.</p><p>Men som jag sa inledningsvis är det marginella förändringar regeringen gör. Det största problemet med dagens bonus malus-system är att det inte är självfinansierande. Ursprungligen var ju tanken att bilar med stora utsläpp skulle få högre skatt medan bilar med låga eller inga utsläpp skulle få en bonus. De smutsiga bilarna skulle alltså finansiera introduktionen av miljöbilar. Detta har dock inte fungerat under något år, såvitt jag vet, och i vårbudgeten föreslås nästan 4 miljarder extra gå till bonus malus-systemet. Det är inte rimligt; det är alldeles för mycket pengar.</p><p>Vänsterpartiet vill också ha ett övre tak för vilka bilar som över huvud taget ska kunna få en bonus. Detta har nu föreslagits, men det taket behöver vara lägre. Klimatbonusar ska inte delas ut till väldigt dyra bilar, för de som köper dessa bilar har råd att betala hela kostnaden. Vi vill få ut rena elbilar för vanligt folk, och det är dit dessa pengar ska gå.</p><p>Vi behöver också titta på något liknande system för andrahandsmarknaden så att vi kan få ned priset på rena miljöbilar även på denna marknad.</p><p>Bonusen borde också vara högre för biogasbilar. De glöms ofta bort i detta system. När vi i Vänsterpartiet förhandlade med regeringen om bonus malus-systemet då det skulle införas i Sverige 2018 var det vi som såg till att biogasbilarna kom med. Bonusen borde som sagt vara högre för rena biogasbilar eftersom man med biogas minskar utsläppen med ungefär 80 procent. Biogas är också ett helt cirkulärt drivmedel som gör stor nytta, inte bara för minskade utsläpp.</p><p>Fru talman! Bonus malus i all ära. Det driver fram nya miljöfordon, vilket är bra. Men väldigt mycket mer behöver göras för att vi ska nå våra klimatmål, i synnerhet målet om att transportsektorn ska minska sina utsläpp med 70 procent till senast 2030. Då behöver vi minska utsläppen från transportsektorn med ungefär 9 procent årligen. Då räcker förstås inte detta, utan väldigt mycket mer behöver göras.</p><p>Vi behöver till exempel bygga ut laddinfrastrukturen i hela landet, och det måste ske i en mycket mer strukturerad omfattning än vad som sker i dag. I dag ger regeringen bidrag till dem som sätter upp laddstolpar, men regeringen tar sedan inget ansvar för helheten. Det handlar om var laddstolparna sätts upp, om att ha ett enhetligt betalsystem för vår laddinfrastruktur och om att ha laddinfrastruktur över hela landet. Detta måste åtgärdas å det snaraste.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpt miljöstyrning i bonus malus-systemet</p><p>Vi behöver också reglera bort bilar med utsläpp. Därför vill Vänsterpartiet förbjuda nybilsförsäljning av fossildrivna bilar senast 2025.</p><p>Vi behöver satsa på ett transporteffektivt samhälle. Det är inte hållbart med den massbilism vi har i Sverige i dag. Vi behöver helt enkelt resa mindre med egen bil. Då behöver vi investera mer i kollektivtrafik och underlätta för människor att gå och cykla. Vi behöver ha bättre avgifter och skattesystem för att minska massbilismen. Det ska vara lättare att vara med i en bilpool, och vi ska ha mer av delade resor. Här finns extremt mycket att göra.</p><p>Avslutningsvis: Det har talats en del om fördelningspolitik, bland annat av Hannah Bergstedt från Socialdemokraterna. Jag håller med om att vi inte löser de stora orättvisorna med att justera i skatter på bilar med utsläpp och bonusar på elbilar.</p><p>Samtidigt är det någonting som i grunden skaver då vi går in från statskassan med flera miljarder varje år för att finansiera nyinköp av bilar. Det är inte så systemet ska fungera.</p><p>Därför beklagar jag att den socialdemokratiska regeringen inte kommit till rätta med problemet. Det hade man enkelt kunnat göra genom att helt enkelt höja malusen, skatten på bilar med stora utsläpp, och också sätta ett övre tak för hur mycket som kan betalas ut och för vilka fordon.</p><p>Allt det tar vi i Vänsterpartiet upp i vårt särskilda yttrande, som jag vill hänvisa till.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901SkU20",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:40"
  }
}