{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:808 om Svenska Jägareförbundets uppdrag att sköta jakt- och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2245d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och ministern! För nästan hundra år sedan, år 1938, fick Svenska Jägareförbundet ett allmänt uppdrag att sköta delar av jakt- och viltvården i Sverige. Det är alltså nästan hundra år sedan. </p><p>Någon särskild myndighet bedömdes inte behövas när det redan fanns en organisation med trovärdighet, kunskap och kontakt med jägarkåren. Det allmänna uppdrag som Jägareförbundet fick för att sköta delar av jakten och viltvården i landet klubbades i riksdagen. Året därpå - 1939 - infördes det statliga jaktkortet, vars medel gick in i Viltvårdsfonden. De medlen skulle användas för främjande av jaktvården inom landet, och så har också skett. </p><p>År 2005 preciserades jakt- och viltvårdsuppdraget i en utredning av Madeleine Emmervall. Där konstaterar hon: \"Jägareförbundet har på ett förtjänstfullt sätt utfört uppgiften, enligt det allmänna uppdraget, att leda delar av viltvården och jakten i landet.\" </p><p>Trots att detta fungerat har regeringen nu valt att förändra det allmänna uppdraget. Naturvårdsverket ska administrera upphandling av bland annat trafikeftersök och viltövervakning. Motivet sägs vara att EU i samband med ett så kallat pilotärende, det vill säga en anmälan mot Sverige, krävt att vissa av de arbetsuppgifter som i dag utförs av Svenska Jägareförbundet i stället ska vara föremål för upphandling - detta trots att vi kan ta del av regeringens diarium och se att EU-kommissionen redan i juni 2020 lade ned ärendet utan krav på förändring. Jag upprepar, fru talman: utan krav på förändring. Kommissionen menar att frågan är internt svensk och inte påverkar övriga EU-länder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Världsledande expertis har sagt sedan ganska länge att det allmänna uppdraget inte kräver offentlig upphandling. LOU, alltså lagen om offentlig upphandling, gäller vid köp av varor, tjänster eller byggentreprenader - inte bidrag. </p><p>En bred majoritet i Sveriges riksdag har under lång tid stått bakom det allmänna uppdraget, men det är inte heller något som regeringen har tagit hänsyn till. Det har nu riktats omfattande kritik mot regeringens sätt att inte förankra beslutet. Jägareförbundet har tydligt sagt att man är stark motståndare till hur regeringen har beslutat om och hanterat förändringen av Viltvårdsfonden och det allmänna uppdraget, och även flera politiska partier har starkt kritiserat hanteringen.</p><p>Fru talman! Trots detta motstånd genomförde regeringen förändringen av det allmänna uppdraget. Jag har därför frågat landsbygdsministern - en titel som för övrigt inte finns kvar i regeringens ministerportfölj - vad det var som inte funkade och vad det var som funkade så dåligt att man valde att genomföra en så snabb process utan bred förankring. Jag upplever faktiskt att jag inte får något svar på mina frågor, fru talman. </p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:22"
  }
}