{
  "anforande": {
    "dok_hangar_id": "5104506",
    "dok_id": "H9093",
    "dok_titel": "Protokoll 2021/22:3 Onsdagen den 15 september",
    "dok_rm": "2021/22",
    "dok_nummer": "3",
    "dok_datum": "2021-09-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4eb9bf8e-782b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag trodde att vi skulle leka paketleken, så jag tog med mig ett gäng. </p><p>Det är en stor gärning som går mot sitt slut här i riksdagen och i regeringen. Från Liberalernas, min och Nyamko Sabunis sida vill jag gärna tacka Stefan Löfven för den enorma insats han har gjort i svenskt samhällsliv och för nationen Sverige. Det är många som sitter på läktaren och är experter, men det är få som vågar och orkar ta på sig - och sedan får - förtroendet att leda Sverige. Det är en stor gärning du har gjort, Stefan Löfven!</p><p>Nu kanske du kan komma tillbaka lite senare; man kan gå in och ut i politiken, och människor brukar prata om att det är väldigt viktigt. Du kanske kommer tillbaka som en Abba-avatar här, inspirerad av Londonkonserten - vad vet jag. Men först ska det bli lite vila. </p><p>När vi nu firar 100 år av demokrati i Sverige känns det ju som att man vill lämna över lite skrifter och böcker. Jag har en från Liberala Kvinnor om 100 år av arbete för rösträtt. Där stod vi ju sida vid sida. Socialdemokraterna och Liberalerna står ju sida vid sida i många andra frågor, men när det gäller rösträtten finns det en historisk koppling. Det fanns ju andra som var emot, men vi var för.</p><p>Jag har också en bok om en svensk toppdiplomat som tillsammans med Branting dök upp när Nationernas förbund skulle bildas. Kvinnor banade ju väg här och på många andra områden, men det skedde också i statsförvaltningen. Detta är en väldigt intressant bok om Anna Bugge Wicksell.</p><p>Du får de här först - dem måste du börja läsa!</p><p>Jag vill också att du och Ulla ska äta lite gott. Du verkar ha fått mycket, men det här är mer hemma. Den här boken handlar om hur man gör crème brûlée. Till det finns en brännare, som jag gissar att du kan hantera utan att skada dig.</p><p>Med tanke på förmånsbeskattningsreglerna här i Sverige - även om ni i Socialdemokraterna avskaffade gåvoskatten - hade jag inte råd att köpa gaspatroner. Gaspriserna i Europa har ju blivit lika höga som elpriserna, så dem får du skramla ihop till själv!</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-10-12 18:22:35"
  }
}