{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:323 om den hårt drabbade gränshandeln",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4cbebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "61",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Alexander Christiansson har frågat mig hur regeringen ämnar agera för att rädda företag och handeln mellan Strömstad och riksgränsen.</p><p>Att skapa nya jobb och värna om de jobb som finns är en förutsättning för att bryta segregationen, vilket i sin tur är en av regeringens prioriterade frågor. Regeringen är medveten om att gränshandeln drabbats hårt av pandemin. Därför har den svenska regeringen haft en mycket nära kontakt med Norge angående situationen i gränsregionerna och inreserestriktionerna.</p><p>Den 9 februari upphävde regeringen samtliga restriktioner vid inresa till Sverige från Norden och övriga EU- och EES-länder. Från och med den 12 februari har även Norge avlägsnat sina inreserestriktioner mot övriga EES-länder. Pandemin försvagas, och med fortsatt vaccinering är förutsättningarna goda för att återfå en fungerande gränshandel mellan våra länder.</p><p>För att stärka företagen som är fortsatt drabbade har regeringen beslutat om ytterligare reformer för 2022 om 74 miljarder kronor. Det handlar om åtgärder för att skapa nya jobb i hela landet genom stora investeringar i grön omställning och höjda generella statsbidrag till kommuner och regioner.</p><p>Det finns också riktade insatser för att långsiktigt stärka banden mellan våra länder. Det gränsöverskridande programmet Interreg Sverige-Norge 2021-2027 spelar en viktig roll i att upprätthålla och stärka gränsöverskridande förbindelser mellan länderna.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910323",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:47"
  }
}