{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e3e0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "138",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Under 2021 har Ivo tagit emot ett stort antal klagomål från barn och unga inom Sis, närmare bestämt 253 stycken, där många handlar om att barn och unga har utsatts för våld och övergrepp från personalen.</p><p>Två av klagomålen bland de 253 som inkommit lyder enligt följande: Hon uppger till mig att hon dagligen blir nedtagen av personal på ett våldsamt sätt som lett till blåmärken och smärta. Hon berättar att när hon blir ledsen och får panik isolerar de henne. Hon uppger att de ofta skrattar åt henne när hon blir ledsen eller när hon skriker för att hon får ont när hon har blivit nedtagen.</p><p>Den andra anmälningen lyder enligt följande: X uppger att i samband med nedläggning i november 2021 trycks hennes huvud mot väggen så att smärta uppstår under tiden hon står upp. Då hon senare hamnar på golvet får hon ta emot ett slag över näsan så att smärta uppstår. Flickans uppfattning är att våldet var avsiktligt och oproportionerligt och att det inte var nödvändigt.</p><p>Fru talman! Jag tycker verkligen att det är svårt att ta in och förstå att detta är anmälningar som gjorts mot personal inom en statlig myndighet som ska ge stöd, vård och behandling till placerade barn och unga. Placeringen syftar till förbättring, men det verkar snarare bli det motsatta.</p><p>Fru talman! Att det förekommer våld och övergrepp mot barn kan aldrig accepteras, men när det förekommer inom en statlig myndighet är det i mina ögon ännu allvarligare.</p><p>Under det senaste året har det som sagt riktats skarp och hård kritik mot Sis. I ett flertal granskningar och rapporter som bland annat <em>Ekot</em>, SVT, Ivo, Statskontoret och Barnrättsbyrån har gjort har man med all rätt kritiserat och uppmärksammat oss alla på de missförhållanden och det våld som förekommer inom Sis.</p><p>I denna kammare har vi därför under de senaste åren riktat flera tillkännagivanden om krav på förbättring och förändring, och regeringen har fått i uppdrag att återkomma med en skrivelse om vilka åtgärder man tänker vidta för att höja kvaliteten och säkerheten och förbättra vården och behandlingen av våra barn och unga inom Sis. Det är den skrivelsen vi har uppe för debatt och behandling här i dag.</p><p>Fru talman! Vi har också riktat ett tillkännagivande om att regeringen ska uppdra åt lämplig myndighet att utreda alternativa placeringar för flickor samt att vidta åtgärder för att tvångsåtgärden avskiljning ska upphöra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Fru talman! I skrivelsen som regeringen nu har lämnat till riksdagen kan vi konstatera att mycket förbättringsarbete pågår. Man har framför allt påbörjat arbetet med att utbilda personal och förbättra lokaler, men otroligt mycket återstår. Trots stora satsningar och positiva budskap från myndigheten är situationen, framför allt för flickor på Sis, fortsatt väldigt alarmerande. Här måste fler åtgärder vidtas omedelbart.</p><p>Fru talman! Det tillkännagivande som riksdagen riktade till regeringen i november att avskiljningar på sikt ska upphöra måste tas på större allvar. Man borde också lägga större tonvikt på insatser för att våld helt ska upphöra på de olika ungdomshemmen. Statskontoret påpekade i sin granskning även att effektiviteten i åtgärderna behöver granskas, detta mot bakgrund av de stora skillnaderna i användning som vi ser mellan de olika ungdomshemmen.</p><p>Centerpartiet instämmer i detta påpekande. Jag anser att regeringen och Sis borde lägga större tonvikt vid att redovisa vilka åtgärder man tänker vidta och vilka effekter man förväntar sig att se.</p><p>En satsning som man ofta lyfter fram från Sis sida är den speciella flicksatsning som görs. Men när man gräver mer i statistiken visas inte den effekt som man skulle kunna tro. Fortfarande är det flickorna som utsätts för mer våld och fler avskiljningar. </p><p>Vi kan inte fortsätta att tillåta att man använder en befogenhet som innebär att våld får användas mot barn. Om andra länder kan bedriva samma typ av verksamhet utan avskiljningar anser jag verkligen att vi också kan göra det. Därför yrkar jag bifall till Centerpartiets reservation 14, som handlar om upphörande av avskiljningar. </p><p>Den sista delen som jag vill ta upp i mitt anförande, och som jag talade väldigt mycket om i den senaste debatten om Sis, är vikten av att tillsätta en oberoende klagomålsfunktion. Det är positivt att regeringen har hörsammat Centerpartiet och tillsatt en utredning som bland annat ska analysera vad som krävs för att säkerställa att barn och unga kommer till tals och kan framföra klagomål på vårdens innehåll. Uppdraget ska redovisas senast den 10 april 2023. Men det är alldeles för långt fram i tiden. Vart ska alla de barn vända sig till dess som i dag befinner sig på Sis och som faktiskt utsätts för någon form av våld eller övergrepp och har klagomål att framföra och som inte litar på myndigheterna?</p><p>En fristående klagomålsfunktion borde naturligtvis finnas på plats mycket tidigare. Inte minst vittnar de anmälningar som kommit in till Ivo om att behovet är väldigt stort. </p><p>Fru talman! Ivo uppmärksammar bland annat att klagomål inte blir rapporterade, inte utredda och inte hanterade. Samtliga ungdomshem rapporterar inte heller alla klagomål till huvudkontoret. Detta bidrar till att det inte finns någon helhetsbild av vilka klagomål som faktiskt har kommit in, om de har utretts och vad resultatet har blivit. </p><p>Frågan man kan ställa sig är: Hur många outredda klagomål finns det egentligen? Vad mer förekommer ute i verksamheterna utan att barnets röst blir hörd? Vad händer med personalen när en incident har inträffat? Detta är frågor som jag anser att vi måste återkomma till och fortsätta att gräva i. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Att känna otrygghet, vara utsatt för våld och sedan dessutom inte kunna eller våga anmäla på grund av att våldet har inträffat i den miljö som man befinner sig i 24 timmar om dygnet av personal som man är i någon form av beroendeställning till är en situation som vi aldrig får utsätta våra barn för. Därför är det så otroligt viktigt att man snabbare inrättar en oberoende funktion för klagomål. Det handlar om respekt, och det handlar om tillit. </p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H901SoU37",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:59"
  }
}