{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2af3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Som sist på talarlistan kommer man med många upprepningar. Jag kan initialt säga att jag delar den kritik som Riksrevisionens granskning visar på. Som tidigare talare har konstaterat är det en allvarlig kritik, och vi behöver vara självkritiska kring utformningen av utbyggnaden. Fattar vi rätt beslut vid rätt tillfälle? Har vi identifierat rätt lösningar på givna problem? Finns rätt förutsättningar? Gavs det tillräckligt med tid för att säkerställa att rätt förutsättningar kunde uppstå? Det är uppenbart av Riksrevisionens rapport att så inte är fallet fullt ut.</p><p>Högskole- och forskningspolitik handlar mycket om avvägningar och om balansgång. Det handlar om balansen mellan frihet och autonomi å ena sidan och styrning å andra sidan - balansen mellan nyttan i forskningen och nyfikenheten i forskningen.</p><p>Men när regering och även riksdag styr måste den styrningen vara ändamålsenlig, precis och tydlig. Här finns förbättringsområden. Det visar Riksrevisionens rapport.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor</p><p>Fru talman! Utbyggnaden sker inte i ett vakuum, utan här finns ett försök till svar. Ambitionen är att hitta svar på den kompetensbrist som råder inom en rad yrken i Sverige just nu. Det råder inte en tillräckligt bra matchning på arbetsmarknaden. Det saknas sjuksköterskor, och det saknas lärare. Detta rör många fler yrken.</p><p>Vi utbildar fler, är svaret. I teorin låter det helt rätt. Tyvärr är utfallet inte helt rätt, även om tanken är riktig. Framför allt finns ett antal steg mellan att fatta beslut om ett riktat utbyggnadsuppdrag och att ha tagit hänsyn till alla de hinder som finns så att nödvändiga beslut kan fattas för att det ska stå färdiga sjuksköterskor, lärare och ingenjörer redo att ta sig an arbetsuppgifterna. Det handlar om ett antal faktorer, till exempel VFU-platser, disputerade lärare och så vidare. Det är alltså fråga om att de delar som säkerställer hög kvalitet i de utbildningar som ska byggas ut inte fullt ut har fungerat.</p><p>I likhet med det Riksrevisionen lyfter fram är det helt enkelt inte alltid tillräckligt många studenter som söker till de utbyggda platserna. Det är inte heller tillräckligt många studenter som går hela utbildningen. Av olika skäl hoppar de av.</p><p>Liberalerna har tidigare varit, och vi är fortfarande, kritiska till att en utbyggnad av lärarutbildningen skulle vara svaret på lärarbristen. Vi ser att det finns andra orsaker till lärarbristen som i dag är alldeles för utbredd och framför allt andra lösningar till att motverka bristen. Fler studenter måste välja att bli lärare. Läraryrkets attraktivitet måste öka, och så vidare. Ni kan det här. Det är inte första gången vi pratar om detta från Liberalernas sida. Vi tror inte att detta görs i första hand, så som situationen är, genom att antalet platser byggs ut.</p><p>Jag läste på inför den här debatten. Då hittade jag ett exempel som visar på en annan del av problemet, nämligen det som Sveriges Ingenjörer skrev om i samband med att Riksrevisionen publicerade sin granskning. Sveriges Ingenjörer konstaterade att närmare 20 procent av alla nybörjare på ett högskoleprogram går en ingenjörsutbildning. Den är näst störst efter lärarutbildningen. Problemet är att många som väljer att påbörja en ingenjörsutbildning inte har tillräckliga kunskaper i framför allt matematik.</p><p>Sveriges Ingenjörer har tagit fram ytterligare rapporter om just matematik som ämne. Det är det ämne som har lägst genomsnittsbetyg i grundskolans årskurser 6 och 9. Det finns saker som vi måste jobba vidare med för att målen ska uppfyllas om en utbyggnad som leder till fler sjuksköterskor, fler lärare och fler ingenjörer.</p><p>Vi ska vara ärliga från Liberalernas sida. Vi är självklart inte emot ett utökande av de generella platserna per se. Vi har varit med och fattat sådana beslut, inte minst under pandemin. Vi är inte emot riktade utbyggnadsuppdrag, men då måste det finnas kunskap som gör att de riktade uppdragen styrs rätt så att det blir det önskade utfallet. Där behöver vi lära oss mer.</p><p>Det är därför vi yrkar bifall till utskottets förslag under punkterna 2 och 3.</p><p>Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p><p>2019 års riks-dagsöversyn</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H901UbU3",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:50"
  }
}