{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Ett ändamålsenligt skydd för tryck- och yttrandefriheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "29a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Lars Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till reservation 2 och i övrigt bifall till utskottets förslag till beslut.</p><p>Fru talman! Jag vill säga att det, åtminstone från vårt håll, är välkommet att utskottet har enats om att regeringen faktiskt får backa i frågan om rättsdatabaser. Den nuvarande ordningen är inte perfekt. Det är mycket riktigt att det finns en tydlig integritetsproblematik kopplad till de här söktjänsterna, som sparar uppgifter om lagöverträdelser, eller de privata belastningsregistren, som de ibland - med viss rätt - kallas. Regeringens förslag på reglering är dock inte något som vi eller utskottsmajoriteten har känt att vi har kunnat ställa oss bakom.</p><p></p><p>Fru talman! När partierna som stöder regeringens förslag i sin reservation skriver att risken för sådana integritetskränkningar riskerar att minska den allmänna förståelsen och acceptansen för den särskilda tryck- och yttrandefrihetsrättsliga regleringen är det möjligt att de har rätt. Vår bedömning är dock att den allmänna förståelsen och acceptansen för Sveriges lagar skulle minska ytterligare om vi släppte igenom regeringens förslag så som det ser ut i dag.</p><p>Jag skulle vilja lyfta att det största hotet mot legitimiteten för våra fri och rättigheter hos allmänheten kommer från att staten inte lyckas upprätthålla sina grundläggande åtaganden. I en situation med eskalerande våldsbrottslighet är det inte en bra idé att stoppa vanliga medborgare från att värna sin säkerhet, särskilt inte när den information med vilken deras säkerhet ska värnas redan är offentlig. Det är när vanliga människor blir rädda och osäkra som respekten för det fria samhället hotas i praktiken. Rädda människor är lätta att övertala, fru talman, till sådant de annars kanske inte hade gått med på.</p><p>Vi sverigedemokrater motsätter oss som sagt absolut inte ytterligare reglering av de här rättsdatabaserna. Man kan kritisera mycket med det rådande systemet, såsom skillnader i gallringstider för information mellan dessa å ena sidan och det offentliga belastningsregistret å den andra.</p><p>Varför, fru talman, ställer vi oss då inte bakom regeringens förslag? Det som är det enskilt största problemet med förslaget, och som gör att vi, i likhet med flera tunga remissinstanser, såsom JO, Justitiekanslern och Kammarrätten i Stockholm, för att nämna ett fåtal, inte kan backa det, är just, som föregående talare var inne på, vagheten i de formuleringar som man använder för att inskränka yttrandefriheten.</p><p>Som Justitiekanslern skriver i sitt remissvar: \"Kommittén har framhållit vikten av att en bred marginal tillämpas till fördel för yttrandefriheten vid bedömningen av grundlagens tillämplighet på uppgiftssamlingen. . Även med denna utgångspunkt framstår det som mycket svårt att dra gränsen för när en uppgiftssamlings karaktär innebär särskilda risker för otillbörliga intrång i den enskildas personliga integritet.\"</p><p>Det går tyvärr inte att göra annat än hålla med. Grundlagsförändringar bör genomföras med stor förankring och breda majoriteter. Framför allt bör man akta sig för att förändringarnas innehåll blir alltför breda och svepande. I det här fallet skulle tillämpningen av regeringens lagförslag inte bli förutsägbar, tolkningsutrymmet bli alldeles för stort och begränsningen träffa för brett. Det är i dagsläget inte acceptabelt för oss.</p><p>Särskilt allvarligt är det om man riskerar samma typ av problematik som regeringen fick kritik för 2018, när ett liknande förslag fälldes av konstitutionsutskottet. Även om det inte var regeringens avsikt finns det även med det rådande lagförslaget en risk för att vi får en skiktning av yttrandefriheten, med vissa regler för journalister och jurister och andra regler för allmänheten. Då får vi se en successiv utarmning av yttrandefriheten, där \"uppgiftssamlingens karaktär\" riskerar att bli \"verksamhetens natur\", som i sin tur sedan blir \"seriös granskande journalistik\". Jag känner väl att en sådan utveckling är något som samtliga riksdagspartier bör stå på sin vakt emot.</p>",
    "intressent_id": "0254021157518",
    "rel_dok_id": "H901KU14",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:21"
  }
}