{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "226f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "95",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Frågan är vad man vill göra åt detta problem. Vi i Miljöpartiet vill införa offentlighetsprincipen för alla som driver skattefinansierad skola i Sverige. Vi vill också ha ett gemensamt system för urval och antagning så att det inte går att göra det som är olagligt, det vill säga fiffla med vem man ger en plats och vem man inte ger en plats. Även om saker är olagliga vet vi att de kan förekomma ändå. Dessutom vet vi att vissa av dessa metoder att sortera inte är olagliga. Det är inte olagligt att ge Ahmed och Anders olika information - att undanhålla och underlåta att berätta hur man placerar barnet i kö. </p><p>Jag håller med om att alla såklart inte fifflar och fuskar. Men de som gör det kan tjäna ganska mycket pengar. Det är nämligen så att när elever i stor utsträckning har samma nivå på skolpengen kan skolan gå med vinst om man har många elever som inte behöver särskilt mycket stöd - där man kan ha få lärare och ändå klara godkäntgränsen för att föräldrarna där hemma kan ge stöd eller om man inte har elever som har olika typer av funktionsnedsättningar som gör att de behöver mer resurser. </p><p>Har man ett system som inte är transparent och där det går att tjäna stora pengar på fusk är det inte konstigt att denna typ av granskningar från skolmyndigheterna visar att det också förekommer. Vilka åtgärder vill Liberalerna vidta?</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU33",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:28"
  }
}