{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e383c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr ålderspresident! Jag ber verkligen om ursäkt om jag uppfattades som arrogant gentemot glesbygden. Både personligen och som socialdemokrat är jag helt övertygad om att politiken har en utmaning i att se till att man ska kunna leva, bo och verka i hela vårt land. Företagen ska fungera. Människor ska kunna leva ett bra liv. Barn och unga ska kunna ta sig till skolan på ett vettigt sätt. Då är infrastrukturen helt central. Jag hade önskat att fler i den här kammaren klarade av att se det.</p><p>Vi pratar om 35 kronor för en 70-literstank. Det är ju nästan lite fånigt att tro att det ska lösa glesbygdens problem. Det är snarare tvärtom. Det gör ju att vi inte kommer att ha tillräckligt med resurser för att lösa de verkliga problem och utmaningar vi har i glesbygden. Vi har ett land som geografiskt är väldigt stort men befolkningsmässigt är väldigt litet. Mycket av våra naturresurser, vår industri och så vidare finns i glesbygd. Att hela landet ska fungera är därför ett riksintresse. Där ligger våra verkliga utmaningar.</p><p>Min frustration beror på att detta landar så fel. Dessa förslag ligger förvisso inte inom vårt utgiftsområde utan inom ramen för skatteutskottets områden, men de har påverkan på vårt utgiftsområde. Jag tycker att det här är synd, för jag hade så gärna sett att vi gjorde mer saker för att glesbygden ska fungera.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:18"
  }
}