{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till förordning om utsläppande på unionens marknad och export från unionen av vissa råvaror och produkter som är förknippade med avskogning och skogsförstörelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "92",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till miljö- och jordbruksutskottets förslag i utlåtandet.</p><p>Normalt skulle vi kanske inte ens ha en debatt om det här ämnet. Men det är ändå ett viktigt ämne att diskutera. Det beror på att många av oss anser att kommissionen tar sig för stora friheter gentemot den svenska skogspolitiken och sättet på vilket vi sköter vår skog. Vi har sett att det under hösten har kommit och att det kommer att komma ett stort antal förslag som gäller vår skogspolitik.</p><p></p><p>Alla håller med om att skogspolitiken är en nationell angelägenhet. Men kommissionen och EU går omvägen via klimatpolitiken för att påverka svensk skogspolitik. Det är det som är problemet.</p><p>Man skulle kunna tänka sig att det är bra att ha en gemensam syn på hur vi ska sköta skogen. Problemet är att vi inte har en gemensam skog. Skogen ser inte likadan ut i Europa. Den ser inte likadan ut i Italien, Spanien, Tyskland eller Frankrike som den gör i Sverige och Finland. 70 procent av Sveriges markyta är skog. Kommissionären som handlägger de här frågorna kommer från ett land där man har 17 procent skog. Borde inte den kommissionären först se till att hans eget land återskapar skogarna innan han kräver att vi i Sverige inte ska få bruka våra skogar?</p><p>På hundra år har vi fördubblat skogen i Sverige. Vilket annat land har gjort det? Vi har bra koll. Vi har skogstaxering på våra skogar, vi sköter våra skogar och vi återplanterar.</p><p>Just det här förslaget handlar om avskogning. Jag tror inte att någon av oss här i kammaren tycker att det är fel att stoppa avskogningen i Sydamerika och Sydostasien. Men visa av erfarenhet när det gäller hur kommissionen tolkar sina egna förslag är vi många som tror att det här kommer att bli ett slag mot svenskt skogsbruk.</p><p>Kanske inte i den här texten men i andra texter som gäller avskogning kan vi läsa att man kommer att lägga energi på att vi inte ska få avverka skogen på det sätt som vi gör i dag. Det är klart att kalavverkning påverkar skogen. Ingen säger att den inte gör det. Men man måste se till helheten, se det i ett hundraårsperspektiv och se på det på landskapsnivå.</p><p>Vi avverkar mindre än 1 procent av den svenska skogen per år. Vi som vistas i skogen ser också att det inte är kalhyggen överallt. Kalhyggena i Sverige ligger generellt sett på 4-5 hektar. Det kan vara svårt att veta hur stort 4-5 hektar är. Det är mindre än Kungsträdgården. Sedan säger till exempel Sveaskog att de har enstaka avverkningar uppe i Norrland på 20 hektar. Men det är inte den bilden som målas upp. Det målas upp en bild av att vi i Sverige också kalhugger våra skogar, vilket inte är sant.</p><p>Vilka tolkningar som går igenom kommer att få stor betydelse för det svenska skogsbruket framöver. Ingen av oss tycker som sagt att det är märkligt att vi stoppar avverkning av regnskogarna eller åtminstone kräver att man återförskogar regnskogarna. Men det har ingenting med svenskt skogsbruk att göra.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H901MJU19",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:59"
  }
}