{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Skärpta straff för våld och andra kränkningar i nära relationer ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att ge beröm till kollegan Louise Meijer som redogör mycket förtjänstfullt för flera av de viktiga förslag som vi ska fatta beslut om här i dag.</p><p>I sitt anförande nämner hon också att många kvinnor väljer en annan väg hem. Jag ska berätta om den kanske första gången som frågans utomordentligt stora allvar verkligen sjönk in i mig. Jag skäms lite för att det tog så lång tid, men det var när jag deltog i ett seminarium som arrangerades av Centerkvinnorna som jag fick mig denna insikt till livs, nämligen att många kvinnor undviker att ta en viss väg hem. Man har en nyckel i handen. Man skyndar sig och springer hem från bussen. Men vetenskapen, forskningen, all statistik och alla fakta visar att den farligaste platsen en kvinna kan vistas på är hennes eget hem.</p><p>Det är oerhört glädjande att det finns ett fortsatt momentum i den här så enormt viktiga samhällsfrågan. Det vi kallar för våld i nära relationer har alltför länge gått lite under radarn. Det har inte varit föremål för tillräckligt mycket uppmärksamhet från oss i politiken, det har inte omskrivits tillräckligt i medierna och det är fortfarande, i detta nådens år 2021, behäftat med en hel del skam och självpåtagen skuld hos den som blir utsatt.</p><p>I våras kom det här att ändras lite grann. Flera partiledare tog till orda. Ämnet blev tillräckligt intressant för att tränga igenom bruset, och jag uttryckte då min stora tacksamhet till er alla för det stöd ni visade Centerpartiets förslag på området. Vi fick igenom mycket, och en hel del av det som vi blev överens om levereras faktiskt i dag. Tack för det!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för våld och andra kränkningar i nära relationer</p><p>Ett förslag som vi inte fick majoritet för då och som vi faktiskt stod ensamma med var en idé om att kriminalisera det som kallas kontrollerande beteende, det vill säga systematiska kränkningar, huvudsakligen i kontrollsyfte, som var och en för sig kanske inte kan anses straffbara men som sammantaget och över tid, steg för steg, förskjuter gränsen för vad som är rimligt i en sund relation.</p><p>Fru talman! På en mängd områden vet vi hur viktigt det är att kunna agera tidigt, innan det är för sent, så även på det här området. Det är viktigt att kunna agera innan en osund relation eskalerar till en djupt dysfunktionell relation där våld blir vardag och där svår fara - livsfara - blir en del av det allt skörare livet, där offrets självkänsla körs i botten och hon inte längre känner något hopp.</p><p>Det vore oerhört värdefullt att kunna fånga upp sådana situationer innan de går för långt. Det ger dömda möjligheten att delta i återfallsförebyggande program, och brottsoffret får en möjlighet att åter börja bygga ett tryggt liv innan detta liv helt är slaget i spillror.</p><p>Sedan måste naturligtvis en stor mängd åtgärder in på många sätt för att bekämpa våld i nära relationer, men att kriminalisera kontrollerande beteende vore ett viktigt verktyg i jakten på det som Centerpartiet vill se: en nollvision för våld i nära relationer. Från att ha varit ensamma om detta finns det nu nästan en majoritet för förslaget. Övriga allianspartier håller med om att det här skulle vara en bra idé, liksom Vänsterpartiet. Socialdemokraterna, Sverigedemokraterna och Miljöpartiet har minsta möjliga majoritet emot.</p><p>Jag kan på sätt och vis förstå varför regeringspartierna säger nej. De tycker säkert att det är jobbigt med fler tillkännagivanden. Men om inte regeringen utvecklar tillräckligt bra policy måste ju vi andra göra det. Sverigedemokraterna, som vanligtvis försöker göra ett nummer av att de är tuffa mot kriminaliteten och som aldrig tvekar när det gäller att gå fram med repressiva förslag vare sig de kan tänkas ha någon effekt eller inte, säger nej. Förhoppningsvis kommer det att ske en ändring på den punkten också.</p><p>Den här typen av lagstiftning används sedan några år i Storbritannien. De siffror jag har har ett par år på nacken, men under 2017 och 2018 väcktes i alla fall 9 000 åtal. Det är en lag som används och som bokstavligt talat kan bli en livsviktig brytning av en eskalerande situation.</p><p>Jag vill yrka bifall till reservation 12 som handlar om just detta.</p><p>Fru talman! Vi får i dag igenom några viktiga punkter. Det som vi fick majoritet för i våras hör dit, det vill säga en straffskärpning för grov kvinnofridskränkning från nio till tolv månaders fängelse. Vän av ordning kanske undrar vad tre månader kan ge för effekt. Det är nog ingen som tror att den ytterligare lilla strafftiden hindrar någon från att begå dessa brott, men polis och åklagare får fler medel att jobba med. Till exempel kan en journal begäras ut som kan visa på skador från misshandel.</p><p>För att få till fällande domar för sådana här brott krävs i så gott som samtliga fall att den som blir utsatt deltar i rättsprocessen. Inte sällan ångrar man sig, och anmälningar tas tillbaka. Men med annan bevisning kan ändå en förundersökning fortskrida, och när den utsatta känner att det faktiskt finns en process igång, att det är människor som faktiskt jobbar med det som du utsätts för varje dag, kan steget att medverka kännas något mindre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för våld och andra kränkningar i nära relationer</p><p>Ingen ska tro att något av detta är lätt. Vi måste förstå vad som krävs för att en människa ska välja att bryta upp, att kanske tvingas att vända upp och ned på sitt liv och, om man har barn, även på barnens liv. Det handlar om att leva med skyddad identitet, flytta från plats till plats och ändå behöva vara rädd för att samhället inte uppfyller sin solklara plikt: att hålla dig säker.</p><p>Det vore svårt för vem som helst. Det vore svårt för någon som mår bra och känner sig stark. Tänk då att kunna göra det när självkänslan är i botten och det inte känns som om det finns energi till någonting utom att kanske försöka dölja för omgivningen hur man egentligen har det. Så kan vi allvarligt talat inte ha det, fru talman.</p><p>Ett par ytterligare och viktiga reformer kommer på plats, bland annat möjlighet till elektronisk övervakning av kontaktförbud. Något som inte kommer på plats i dag men som vi har majoritet för att regeringen ska gå vidare med är att utöka möjligheterna till att utfärda kontaktförbud. Det kommer inte att stoppa alla, men det ger en rättslig grund för att ingripa.</p><p>Jag är glad och tacksam över det vi fattar beslut om i dag, men vi behöver gå längre. Vi behöver jobba hårdare och ta fram nya och bättre idéer om hur vi kan stävja den här sortens brottslighet. Vi behöver operativ kraft och ledarskap för att göra idéerna till välkonstruerade lagar. Sist men inte minst behöver vi styra våra rättsvårdande myndigheter på ett sätt som gör att vi kan förvänta oss mycket bättre resultat när det gäller våld i nära relationer.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H901JuU8",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:59"
  }
}