{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:480 om samplanering av infrastrukturprojekt med lokal acceptans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "281935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Martina Johansson har ställt tre frågor till infrastrukturministern. Den första frågan är vad regeringen avser att göra för att det ska bli en mer gemensam grundläggande planering mellan dess myndigheter och bolag när det gäller infrastrukturbyggnation. Den andra frågan är vad regeringen avser att göra för att myndigheter och bolag ska bli mer inriktade på att hitta lokal acceptans för sina projekt. Den tredje frågan är om regeringen är intresserad av att se över ersättningsformerna för markägare som upplåter sin mark för omställningen till ett mer klimatsmart samhälle.</p><p>Ansvaret i regeringen är så fördelat att det är jag som ska svara på denna interpellation. </p><p>Jag menar att planering kommer att vara en nyckel för att klara av den omfattande elektrifiering som vårt samhälle står inför. I den nationella elektrifieringsstrategin som beslutades den 3 februari i år konstaterar regeringen att myndigheterna bör utveckla sin planering för att möta ett kraftigt ökat elbehov till 2045, och ett antal åtgärder för att möjliggöra detta föreslås. Bland annat behövs samverkan och utvecklad gemensam uppföljning av samhällets elektrifiering. Arbetet med att genomföra åtgärderna i strategin har påbörjats inom Regeringskansliet och kommer att pågå fram till 2024.</p><p>I strategin framhålls även vikten av en mer sammanhållen planeringsprocess för elnätsplaneringen, energiplaneringen och samhällsplaneringen på nationell, regional och lokal nivå. För att kunna möta elektrifieringsbehoven behöver planeringen av bland annat elnät och elproduktion förankras på olika samhällsnivåer. Allt från riksintressen och totalförsvar till regional utveckling och kommunal översiktsplanering behöver beaktas. Regeringen avser bland annat att inrätta ett elektrifieringsråd för fortsatt samverkan mellan den offentliga sektorn, näringslivet och andra samhällsaktörer. </p><p></p><p>Det finns en stor vilja bland regioner och kommuner att bidra till en hållbar framtid. En utvecklad regional och lokal planering inom energiområdet bidrar till övergripande förankring. Acceptansfrågorna är viktiga för att få till stånd elektrifieringen. Regeringen avser därför att arbeta brett och med konkreta åtgärder för att öka acceptansen och uppnå bättre förankring i samhället.</p><p>Äganderätten är grundlagsskyddad. Därför bör aktörer som behöver ta privatägd mark i anspråk i första hand försöka komma överens och hitta frivilliga lösningar med berörda markägare. Samtidigt kan det ibland vara nödvändigt att göra inskränkningar i den enskildes äganderätt om det behövs för angelägna allmänintressen såsom vid viss utbyggnad av samhällsnödvändig infrastruktur. </p><p>Det är dock självklart mycket ingripande för en enskild fastighetsägare att med tvång bli av med hela eller delar av sin fastighet. Därför finns det regler om hur intrånget ska ersättas.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910480",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:12"
  }
}