{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "12e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är glad över att vara här i kammaren i dag för att debattera skrivelsen regeringen har tagit fram efter ordförandeskapet i OSSE 2021.</p><p>Verksamheten i OSSE och dess företrädare ESK har sedan Helsingforsslutakten antogs 1975 varit en hörnsten för Sveriges och Europas säkerhet. Som hemvist för den europeiska säkerhetsordningens principer, som bygger på folkrättens inklusivitet i FN-stadgan, utgör OSSE ett viktigt forum för säkerhetspolitisk dialog och politiskt ansvarsutkrävande i Europa. Detta gäller särskilt när dessa principer kränks på de mest avskyvärda sätt, så som sker just nu i och med Rysslands hänsynslösa aggression mot Ukraina.</p><p>Det gläder mig att höra både Moderaternas och Kristdemokraternas anföranden här, för de stämmer vad jag ser inte riktigt överens med formuleringarna i utskottsbetänkandet, som är, som Kerstin Lundgren sa, betydligt mer i linje med Rysslands narrativ.</p><p>OSSE:s breda krets av deltagarstater inkluderar också USA och Kanada, och det gör att den dialog som sker där är särskilt viktig som en del av det transatlantiska samarbetet. I dag är OSSE det enda kvarvarande forumet vid sidan av FN där Ryssland regelbundet möter medlemsstaterna i EU, USA och likasinnade för politiskt ansvarsutkrävande.</p><p>Fru talman! Under ett antal år har det säkerhetspolitiska läget i OSSE-regionen gradvis försämrats. Rysslands återkommande och flagranta överträdelser av den europeiska säkerhetsordningen liksom undergrävandet av det breda säkerhetsbegreppet har utmanat de grunder som OSSE vilar på. Sverige har under denna tid verkat för alla staters ansvar att efterleva OSSE:s principer och åtaganden, med särskilt fokus på respekten för mänskliga rättigheter, demokrati och rättsstatens principer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och samarbete i Europa under 2021</p><p>Under Sveriges ordförandeskap i OSSE 2021 var det därför naturligt för oss att utgå från dessa principer som grund för våra prioriteringar. Vi kallade vårt försvar av den europeiska säkerhetsordningen och OSSE:s breda säkerhetsbegrepp för att återgå till OSSE:s grunder eller back to basics.</p><p>Med våra prioriteringar som stöd arbetade vi med utgångspunkt i det breda säkerhetsbegreppet och i alla tre dimensionerna av säkerhet. Vi var starkt engagerade i OSSE:s mekanismer för konfliktlösning genom våra ordförandeskapsrepresentanter och OSSE:s olika former av fältnärvaro.</p><p>I den andra dimensionen fokuserade vi på kvinnors ekonomiska egenmakt och klimatfrågor medan vi i den tredje dimensionen fokuserade på främjandet av demokratiska processer samt yttrande- och mediefrihet liksom att värna OSSE:s autonoma institutioner.</p><p>Ökad jämställdhet leder till stärkt säkerhet. Genomförandet av agendan för kvinnor, fred och säkerhet liksom att verka för kvinnors ekonomiska egenmakt var därför centrala prioriteringar för vårt ordförandeskap.</p><p>Konkreta exempel på vårt arbete är det referensråd som tillsattes för att ge råd om hur WPS-agendan kunde genomföras, besöket från OSSE:s militärrådgivare till Nordic Center for Gender in Military Operations liksom min resa till Kosovo tillsammans med UN Women. Där följde vi upp konkreta exempel på hur WPS-agendan gör skillnad på marken.</p><p>Fru talman! Efter aggressionerna mot Georgien 2008 och Ukraina 2014 har Rysslands agerande blivit alltmer konfrontatoriskt, och samarbetet inom OSSE har blivit allt svårare. Över tid har det påverkat möjligheterna att nå konsensus, exempelvis avseende budget och andra administrativa frågor men också avseende vilka olika möten och beslut som kan fattas vid det årliga ministerrådsmötet.</p><p>Mot denna bakgrund var det viktigt för oss att gå in i ordförandeskapet med realistiska förväntningar. Detta var jag tydlig med då jag och kollegor från Regeringskansliet höll utrikesutskottet och OSSE-delegationen uppdaterade inför och under ordförandeskapet.</p><p>Med vetskapen om att konsensus i många fall skulle bli omöjligt att nå vinnlade vi oss om att våra prioriteringar skulle få genomslag i alla våra aktiviteter under hela ordförandeskapet snarare än att fokusera på antalet beslut vid det avslutande ministerrådsmötet. Detta innebar att vi där det var relevant försvarade den europeiska säkerhetsordningen och verkade för det breda säkerhetsbegreppets aktiva genomförande såväl i politiska förhandlingar i Wien som under konferenser och möten men också i OSSE:s omfattande fältnärvaro.</p><p>Som ordförande inskärpte jag redan i januari till deltagarstaterna, institutionerna och fältmissionerna hur vi skulle arbeta med fokus på säkerhetsordningen och mänskliga rättigheter, demokrati, rättsstatens principer och jämställdhet. Jag betonade särskilt OSSE:s starka tradition av öppenhet mot och samarbete med civilsamhället.</p><p>Dessa budskap följdes upp under resor och möten. Resorna stärkte OSSE:s roll till stöd för fred och säkerhet från västra Balkan till södra Kaukasus, Centralasien och Ukraina. Under året hann jag besöka samtliga länder med fältnärvaro bortsett från Turkmenistan, som tyvärr inte var möjligt att besöka på grund av covidrestriktioner.</p><p>Resultaten från ordförandeskapet syns också i det stora antal möten och konferenser som Sverige ordnade inom hela OSSE:s ansvarsområde. Bland annat genomfördes konferenser om antisemitism, antiterrorism, cybersäkerhet och mediefrihet. Vi nådde också konsensus om OSSE:s årliga flaggskeppskonferenser i den första och den andra dimensionen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och samarbete i Europa under 2021</p><p>Det är också värt att notera att vi som ordförande höll 49 möten i det permanenta rådet, där den ryska aggressionen mot Ukraina och andra allvarliga säkerhetsutmaningar i regionen togs upp. I en organisation som kretsar kring dialog och ansvarsutkrävande är dessa möten och konferenser helt centrala och själva kärnan i verksamheten.</p><p>Ministerrådsmötet i Stockholm genomfördes i ett delvis nytt format med fokus på den politiska dialogen mellan ministrarna. Det var glädjande att 48 utrikesministrar, däribland USA:s och Rysslands, deltog. Vid mötet stod jag värd för en middag som gav tillfälle till ett rakt meningsutbyte mellan ministrarna. Lavrovs inlägg vid middagen kan i efterhand ses som en tidig varning om vart Ryssland var på väg.</p><p>Det var glädjande att ministerrådsmötet kunde fatta beslut om ett åtagande gällande de utmaningar som klimatförändringarna medför. Beslutet var banbrytande, eftersom det var första gången som OSSE gavs mandat att arbeta med denna helt avgörande säkerhetsfråga. Trots svåra utmaningar i organisationen går det att göra viktiga framsteg.</p><p>Jag har fått en rad bevis på att det var viktigt att man hade en öppen debatt under ministerrådsmötet, och en rad ministrar har tackat för det väl genomförda ministermötet.</p><p>Fru talman! Som förväntat visade Ryssland under året upprepade gånger prov på hur de försökte frångå sina åtaganden. Rysslands agerande innebar att möten behövde ställas in, och beslut försenades eller uteblev. Ett tydligt exempel är nedstängningen av OSSE:s gränsobservationsmission vid den rysk-ukrainska statsgränsen och blockeringen av den tredje dimensionens flaggskeppskonferens, HDIM. Mot slutet av året blev Rysslands syn på den europeiska säkerhetsordningen än tydligare när krav som var oförenliga med säkerhetsordningens grundläggande principer ställdes på USA och Nato.</p><p>Trots de utmaningar som Rysslands agerande innebär erbjuder OSSE fortfarande former för samarbete om breda säkerhets- och rättsstatsfrågor, bland annat på västra Balkan och i Centralasien. För de sistnämnda staterna utgör OSSE även en viktig plattform för kontakter med de europeiska länderna, USA och Kanada.</p><p>Fru talman! Sverige har en lång tradition av bred politisk samsyn i utrikes- och säkerhetspolitiska frågor. Denna samsyn har varit viktig för Sveriges internationella trovärdighet och har återigen tydliggjorts under den säkerhetspolitiska process som under våren genomfördes i fråga om Natomedlemskap.</p><p>Samsynen var också en förutsättning för att Sverige skulle ta på sig rollen som ordförande för OSSE, trots att vi visste att det var ett mycket svårt uppdrag under en komplex period. Den möjliggjorde för Sverige att kliva fram och ta ansvar för europeisk säkerhet när det fanns få andra kandidater. Jag vill därför rikta ett tack till den svenska OSSE-delegationen och alldeles särskilt till Johan Büser och Margareta Cederfelt, som jag genomförde olika resor och evenemang tillsammans med.</p><p>Samarbetet inom OSSE är nu allvarligt utmanat. Det polska ordförandeskapet har med stöd av i stort sett samtliga deltagarstater gjort klart att verksamheten inte kan pågå som vanligt mot bakgrund av Rysslands invasion av Ukraina. Kriget påverkar alla delar av OSSE:s verksamhet, och det är än i dag svårt att säga vilka långsiktiga konsekvenser det kommer att bli.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och samarbete i Europa under 2021</p><p>I detta svåra läge bygger Sverige vidare på erfarenheterna från ordförandeskapet som medlem av OSSE:s ordförandeskapstrojka och som ansvariga för OSSE:s asiatiska partnerskap. Vi samarbetar nära med det polska ordförandeskapet för att stötta Ukraina och fortsätter att följa upp våra prioriteringar och resultat från ordförandeskapet, inklusive beslutet om klimat och säkerhet.</p><p>I den mycket allvarliga situation som Europa befinner sig i har ordförandeskapet tydligt stärkt Sveriges ställning som säkerhetspolitisk aktör i vår region. Det är särskilt betydelsefullt i en situation där Europas säkerhet står inför den allvarligaste utmaningen sedan andra världskriget.</p><p>(Applåder)</p><p>I detta anförande instämde Johan Büser och Jasenko Omanovic (båda S).</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H901UU12",
    "replik": "N",
    "systemdatum": "2022-09-21 16:52:45"
  }
}