{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db86e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Ankarberg Johansson, för möjligheten att ha det här replikskiftet!</p><p>Fru talman! Jag misstror inte för fem öre ledamotens vilja och stora ambition att göra sjukvården bättre. Men ledamoten Ankarberg Johansson säger i talarstolen här att om man inte tar tag i problemen är man en liten lort. Då måste jag skicka tillbaka frågan till ledamoten. Varför pratar inte ledamoten Ankarberg Johansson med sina kamrater i exempelvis min hemkommun Helsingborg?</p><p>Från statligt håll skickas stora summor pengar till regionerna för att lösa de stora problem som uppkom under exempelvis pandemin. Men man använder dem inte på rätt sätt. Trots att man går med en 1 miljard i vinst lägger man sparbeting på exempelvis mitt hemsjukhus, Helsingborgs lasarett, med 150 miljoner kronor. När man får frågan vad man vill göra för att komma till rätta med de stora problem som finns på Helsingborgs lasarett svarar den kristdemokratiska ledamoten, som är ordförande i sjukhusstyrelsen, ganska svepande.</p><p>Fru talman! Kan det vara så att regionens politiker från ledamotens parti helt enkelt vill se en statlig styrning på området så pass mycket att man passar när det gäller att göra någonting på regional nivå? Varför går annars ledamoten Ankarberg Johanssons stora vilja och ambition inte vidare ned till regionens kristdemokratiska ledamöter, som har makten att förändra situationen? Man har medlen; varför förändrar man det inte på regional nivå?</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "H901SoU15",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:26:03"
  }
}