{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5a8cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Det var raka besked från Centerpartiet och Aphram Melki angående det tillfälliga borttagandet av karensdagen. </p><p>I vanliga fall när vi inte har en pandemi - vi hoppas att vi snart ska vara där - ser inte Centerpartiet och Aphram Melki då karensdagen som en risk för att människor går till jobbet trots att de är sjuka? </p><p>Jag känner många som inte kan jobba hemma. Och min bild är att karensdagen för familjer med låg inkomst och dålig ekonomi, till exempel ensamstående mammor, är ett gissel. Man tvingas alltså ibland att vara så ekonomisk mot sin familj och sina barn att man går och jobbar fast man är snuvig. Det är aldrig bra. </p><p>Karensdagen är alltså ingenting som är bra för folkhälsan. Och min bild är att människor ändå i stor utsträckning går och jobbar. De går till sitt arbete. Det är inte 20 procent som ligger på soffan och är sjukskrivna för att det inte finns någon karensdag. Jag tror att det är en väldigt felaktig bild som man skickar ut till människor som inte kan jobba hemma - till busschauffören, till förskolläraren, till affärsbiträdet och till övriga som inte kan vara hemma. </p><p>En del har råd att vara hemma. Karensdagen betyder ingenting för dem. För andra blir det ett enormt ekonomiskt avbräck. På totalen är detta ett stort aber, något negativt, för folkhälsan och för smittspridningen av även andra åkommor än covid-19.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU8",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:21"
  }
}