{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Samhällsekonomi och finansförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "945cf076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Även jag vill önska talmannen och kammarkansliet en god jul. Tack för fint och proffsigt arbete!</p><p>Vi pratar om utgiftsområde 2, och det jag tänkte prata om var arbetet mot penningtvätt.</p><p>Det talas allt oftare om hårdare tag och hårdare straff, ökade resurser och fler anställda på olika håll när det gäller arbetet mot gängkriminalitet. Det senaste vi fick höra var väl utspelet i går där man till och med skulle börja avlyssna barn. Gränserna förflyttas ständigt. Arbetet mot penningtvätt, som är en grund för hela gängkriminaliteten, får dock väldigt lite utrymme i den här debatten. Den ekonomiska brottsligheten är ändå kärnan i det som pågår.</p><p>Även om arbetet mot penningtvätt förstärkts i ett antal år och Finansinspektionen gått från åtta personer som arbetade med penningtvätt 2016 till tjugo personer 2020 kan ingen påstå att det precis är någon överbemanning på den enheten. Sverige är, jämfört med många andra länder och definitivt i förhållande till storleken på vår finanssektor, ett land som lägger relativt lite resurser på det direkta arbetet mot just penningtvätt.</p><p>Sveriges finansinspektion har 1,9 anställda per miljon invånare. Danmark har dubbelt så många och Nederländerna mer än så. Frankrike är också betydligt bättre och har mer än dubbelt så många som Sverige. Island har faktiskt hela elva gånger fler anställda som jobbar mot penningtvätt än vad Sveriges finansinspektion har.</p><p>Finansinspektionen har ändå tillsyn över 2 000 verksamhetsutövare och lägger 80 procent av sin budget på tillsyn. Endast 5 procent av den budgeten går dock i sin tur till det direkta arbetet mot penningtvätt. Visst finns det arbete på andra enheter som stöttar det arbetet, till exempel regelgivning och tillstånd. Ändå tror jag ingen kan påstå att det känns som en tillräcklig budget för något så centralt som arbetet mot den ekonomiska brottslighet som penningtvätt är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsekonomi och finansförvaltning</p><p>Det har också varit en hög personalomsättning på Finansinspektionen under många år. Men glädjande nog är den nu på samma nivå som i resten av staten. Dock är den högre än i Riksgälden och i Riksbanken. Det här har också inneburit en försvagning eftersom det har pågått en ständig upplärning av nya personer samtidigt som rutiner och kapacitet har tappats.</p><p>Finansinspektionen har fått förstärkningar och större resurser, och arbetet har utvecklats. Man har inlett ett samarbete med Polismyndigheten för att göra ett mer intensivt och utvecklande undersökningsarbete mot de största penningöverförarna. Men vi i Vänsterpartiet tycker att det behövs mer resurser i arbetet mot penningtvätt, och vi lägger därför till ytterligare 10 miljoner i vårt budgetalternativ.</p><p>Till sist menar jag att arbetet mot penningtvätt och finansiering av terrorism, och därmed arbetet mot ekonomisk brottslighet där gängkriminalitet är en central del, behöver förstärkas och samordnas. </p><p>Vi menar att det arbete som pågår i Nederländerna borde vara en förebild för Sverige. Där har man samordnat alla sina olika enheter som finns i arbetet mot penningtvätt. Här är också arbetet uppdelat på flera enheter. Vi tror helt enkelt att samordning leder till en förstärkning, mer kunskap och mer rådgivning till dem som ska känna sina kunder, känna igen mönster och så vidare. Det finns specialiståklagare, och en del av Polismyndigheten jobbar mot penningtvätt. Vi tror att det skulle vara en styrka i sammanhanget, och vi menar att Sverige borde titta mer på hur man arbetar i Nederländerna för att utveckla arbetet mer här hemma i Sverige.</p><p>Viktiga steg har tagits, men det finns en bit kvar. Vi kanske aldrig kommer i kapp. Arbetet mot penningtvätt är lite som arbetet mot dopning. När vi flyttar fram våra positioner tar de nästa steg. Därför är det bra att ett samarbete har utvecklats, men styrkorna måste samlas mer centralt.</p><p>Herr talman! Jag tackar kansliets personal, som är mycket proffsiga, och utskottets ledamöter och önskar er alla en god jul och ett gott nytt år.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H901FiU2",
    "replik": "N",
    "systemdatum": "2022-02-22 16:45:59"
  }
}