{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7727f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "122",
    "talare": "Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ann-Charlotte Hammar Johnsson, för frågan!</p><p>Det är en både rimlig och bra fråga, skulle jag vilja säga. Det gäller Tillväxtverket och alla myndigheter. Vi måste ständigt jobba med att säkerställa att de har de förutsättningar och resurser som krävs för att de ska kunna fullgöra sina uppdrag.</p><p>När det gäller just Tillväxtverket och den tid vi lever i måste man dock ta med i beaktande att Tillväxtverket är den myndighet som har fått härbärgera merparten av alla de förslag - och de är många - som regeringen och riksdagen via 17 eller 18 tilläggsbudgetar, tror jag de är, har sjösatt för att rädda företag och jobb i krisen.</p><p>Vi har försökt att agera snabbt med de förslagen. Man har givetvis försökt att utforma dem så att de ska träffa rätt och så att de ska kunna betalas ut rätt, men det är en utmaning. Det blir en utmaning för varje myndighet som hamnar i en sådan situation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>När man är i en kris är det klart att man alltid skulle kunna önska sig att både samhället och samhällsstrukturerna var dimensionerade för kris. Det är dock inte någonting som vi i normalfallet vill betala för när det inte är en kris.</p><p>Tyvärr är det nog så att när man behöver göra väldigt snabba uppskalningar som vi gjorde i samband med pandemin, och som jag tycker att det var rätt att man gjorde i samband med pandemin, kommer det att bli vissa delar som inte fungerar optimalt.</p><p>Det ska man inte nöja sig med. Det är inget svar till den företagare som hamnar i kläm. För den företagaren måste både myndigheterna och politiken ha just den dialog som Ann-Charlotte Hammar Johnsson efterfrågar.</p><p>Det gäller att säkerställa att man gör om, att man gör rätt och att man blir mer träffsäker om det nu är så att vi behöver gå in i den typen av åtgärder vid en ökad smittspridning och eventuellt nya restriktioner igen också i Sverige.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "H901NU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:31"
  }
}