{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om urvalet av elever till Pisaundersökningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9bebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Nu förstår jag Patrick Reslows fråga. Jag talar om de genomsnittliga resultaten, som ger huvudbudskapet. Man kan grotta mycket i de här siffrorna. Och det är förstås vårt ansvar som utbildningspolitiker att göra det. Man kan också se att de svagaste eleverna inte utvecklas lika snabbt som genomsnittet i positiv riktning. Det behöver vi också adressera. Men på det stora hela är det ändå viktigt att se att politiken och det hårda slit som lärare och elever i svensk skola har stått för gör skillnad. Det spelar roll för vilka beslut vi fattar framåt. Det gör skillnad när vi ger bättre förutsättningar och resurser.</p><p>Vad gäller frågan om OECD är det fortfarande relevant att förstå vad de blev ombedda att göra. OECD har satt reglerna för Pisa. Vi tyckte därför att det var rimligt att tro att de som har upprättat reglerna också kan granska om reglerna har följts. Nu är det uppenbart att Riksrevisionens mycket gedigna granskning, som många forskare har berömt för att vara en unik granskning av just genomförandet av den här typen av urvalsstudier, visar att OECD inte gick tillräckligt djupt för att hitta de brister som fanns.</p><p></p><p>Utskottet har också haft OECD på besök. Och de diskussioner som vi har fört med dem har varit intressanta. Det finns verkligen mycket att diskutera vidare i fråga om hur Pisaundersökningen bör utformas och hur vi ska säkerställa att den genomförs på ett korrekt sätt framåt.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU5",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:34:58"
  }
}