{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens subventionering av läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6ff9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Just när vi debatterar dessa viktiga frågor pågår en familjevistelse på Ågrenska för familjer som har barn med epidermolysis bullosa, förkortat EB. Det är ett samlingsnamn för ett trettiotal olika ärftliga sjukdomar som ger blåsbildningar i huden och ibland även i slemhinnor. I Sverige finns 400-500 personer med sjukdomen. Men lindriga former blir sannolikt inte alltid diagnostiserade, så antalet kan vara betydligt högre.</p><p>Om det finns åhörare som inte riktigt vet vad Ågrenska är kan jag informera om att det är en idéburen organisation som verkar för kompetensutveckling och utbyte av erfarenheter mellan barn, unga och vuxna med sällsynta diagnoser och funktionsnedsättningar, deras familjer och personalen som de möter.</p><p>Att leva med en sällsynt diagnos innebär många gånger att man har både en funktionsnedsättning och en ytterligare problematik på grund av att sjukdomen inte är helt känd.</p><p>Det kan ibland vara väldigt tufft att både ha en funktionsnedsättning och dessutom behöva agera som sin egen advokat eller att ha nära och kära som hjälper till och agerar som språkrör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens subventionering av läkemedel</p><p>Man kan till exempel få tillbringa en stor del av mötet med vårdprofessionen med att bara informera om sjukdomen. De stuprör vi har i dag inom hälso- och sjukvården är inte helt anpassade för den typ av samverkan som dessa individer behöver. Det kan också vara svårigheter med kontinuitet när vi har hög personalomsättning. Då får man träffa olika individer hela tiden. I vissa fall kan det vara svårt att hitta rätt expertis i landet, och ibland känner man sig väldigt ensam.</p><p>Man har också många gånger ett stort behov av flera olika samverkande aktörer inom hälso- och sjukvården, hos myndigheter och hos kommunerna med de olika stöd som finns där. Här vill jag passa på att lyfta fram Miljöpartiets förslag. Vi tycker att man själv borde kunna få kalla till en SIP och inte behöva vänta på att regionen eller kommunen kallar.</p><p>Sedan en förordning i EU kom till för lite mer än 20 år sedan har drivkraften ökat för läkemedelsföretag att ta fram läkemedel. Trots att drivkraften har ökat saknar många diagnoser i dag en godkänd behandling. Jag kan passa på att rikta ett tack till Barbro Westerholm som gav oss en väldigt gedigen bakgrundsbeskrivning angående läkemedel.</p><p>I dag har vi en situation i vårt land där vi accepterar en hög kostnad för läkemedel då patientgruppen är liten. Men det finns patienter som inte får tillgång till behandling eftersom behandlingen inte anses tillräckligt kostnadseffektiv för de minst sjuka i en grupp. Det gäller förvisso om nu inte patienten betalar själv. Men den kostnaden är väldigt hög. För gruppen med sällsynta diagnoser är kostnaden för läkemedel sällsynt hög.</p><p>Jag anser att vi behöver ha ett system där alla som behöver läkemedlet också ska få det. Patienter i hela landet behöver få tillgång till bästa tillgängliga vård på ett jämlikt sätt. Därför delar jag Kristdemokraternas och Liberalernas utgångspunkt att det behövs en särskild nationell strategi och finansiering för att patienter i hela landet ska få tillgång till läkemedel vid sällsynta sjukdomar och diagnoser.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 20.)</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "H901SoU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:49"
  }
}