{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:436 om mottagandet av kvotflyktingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e4bf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ludvig Aspling har frågat mig om jag kommer att stoppa mottagandet av kvotflyktingar som redan befinner sig i säkra länder.</p><p>Vid bedömningen av om uppehållstillstånd kan beviljas för en kvotflykting inom ramen för vidarebosättning till Sverige görs det samma överväganden som vid bedömningen av en asylansökan. Det innebär att endast personer som Migrationsverket bedömer som flyktingar eller andra skyddsbehövande i enlighet med 4 kap. 1-2 § utlänningslagen kan komma i fråga för vidarebosättning som kvotflyktingar. Det är Migrationsverket som prövar skyddsbehovet individuellt i förhållande till hemlandet och i förekommande fall beviljar uppehållstillstånd.</p><p>Jag vill understryka att vidarebosättning är ett viktigt skyddsinstrument för personer som har akuta skyddsbehov och för vilka ingen annan hållbar lösning står till buds i det tredjeland där de befinner sig. Det är alltså skyddsbehovet som avgör.</p><p>Sverige följer FN:s flyktingorgan UNHCR:s kriterier vid vidarebosättning. UNHCR väljer ut och presenterar de personer med skyddsbehov som är särskilt utsatta, såsom kvinnor och barn och personer som överlevt tortyr och våld och som har medicinska behov och där inga andra lösningar finns.</p><p>Europa står mitt i den största flyktingkrisen sedan andra världskriget. Om Sverige hamnar i en situation där extremt många flyktingar kommer till Sverige kommer det att få praktiska konsekvenser även för vårt mottagande av skyddsbehövande kvotflyktingar.</p><p>Regeringen följer krisen noggrant och har beredskap för att vidta de åtgärder som kan bli nödvändiga.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910436",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:18"
  }
}