{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:409 om översyn av böter och sanktionsavgifter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e9cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi förstärker kontrollerna. Det har skett en ökning med 470 procent av kontrollerna när det gäller otillåtet cabotage. Det har alltså skett en ordentlig ökning av kontrollerna sedan vi tillträdde.</p><p>Det är inte en tillfällighet att såväl Sveriges Åkeriföretag som Transportarbetareförbundet tycker att vi verkligen är på rätt väg när vi nu gör viktiga insatser, både genom att öka kontrollen och genom att införa sanktionsavgifter, klampning och beställaransvar, och inte minst genom att nu implementera mobilitetspaketet.</p><p>Jag kommer också själv att vara ute i morgon, på en annan plats i Sverige, och göra precis denna typ av kontroller tillsammans med polis och bilinspektörer. Detta är något som även jag använder mig av.</p><p>Men jag låter inte mina egna anekdotiska erfarenheter ligga till grund för politiskt tyckande och tänkande, utan jag utgår från rapporter från våra myndigheter, från branschorganisationer och från det faktaunderlag vi har. Det talar för att vi har EU:s högsta sanktionsavgifter, att vi har väsentligt fler kontroller än grannländerna och att vi har infört verktyg som nu ger polisen kraftigt förbättrade möjligheter att kontrollera yrkestrafiken. Jag kommer att arbeta för att vi ska göra ännu fler kontroller. Det var därför vi tillsatte utredningen om olaglig yrkestrafik.</p><p>Thomas Morells utmaning, fru talman, är att han kommer att fortsätta kämpa för att Ulf Kristersson ska bli statsminister i det här landet. Han tillhörde en moderat regering som valde att inte göra någonting för att skapa ordning och reda i yrkestrafiken. Man kallade det tvärtom protektionism när vi ville ha rimliga regler om sjysta arbetsvillkor eller, för den delen, sjysta konkurrensvillkor. Eftersom Sverigedemokraterna fortfarande inte, inte ens i denna debatt, kunnat redovisa vilka krav man ställer på Ulf Kristersson kan jag inte tolka det på annat sätt än att Thomas Morells starka engagemang, hur viktigt det än må vara, riskerar att leda till att vi får en regering i det här landet som inte vill göra något för att skapa ordning och reda i yrkestrafiken.</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910409",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:36"
  }
}