{
  "anforande": {
    "dok_hangar_id": "5137850",
    "dok_id": "H909127",
    "dok_titel": "Protokoll 2021/22:127 Torsdagen den 9 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "127",
    "dok_datum": "2022-06-09 00:00:00",
    "avsnittsrubrik": "Regional fysisk planering i Hallands län",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec82ac7c-2e43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till förslaget i utskottets betänkande CU25.</p><p>Enligt propositionen från regeringen ska nu även Hallands län, precis som Stockholms län och Skåne län, omfattas av regional fysisk planering enligt PBL.</p><p>En regionplan ska ange de grunddrag för användning av mark- och vattenområden och de riktlinjer för lokalisering av bebyggelse och byggnadsverk som har betydelse för länet. Planen ska ge vägledning för beslut om översiktsplaner, detaljplaner och områdesbestämmelser.</p><p>De regionala planerna är inte bindande, vilket är viktigt för det kommunala självstyret. Men om en översiktsplan avviker från en regionplan ska det framgå av översiktsplanen på vilket sätt den gör det och skälen för avvikelsen. Det skapar tydliga förutsättningar för samhällsplaneringen i kommuner och regioner men också för andra aktörer som är verksamma i länet.</p><p>Under 2019, efter att riksdagen hade tillkännagett för regeringen att regeringen bör ta nödvändiga initiativ till att fler län ska omfattas av regional fysisk planering genomfördes tre konferenser med regionerna i alla de län som i dag inte omfattas av bestämmelserna. Det konstaterades där att behovet av regional fysisk planering är olika stort ute i landets regioner. Några var positiva, några var negativa och andra hade inte tagit tydlig ställning.</p><p>Efter detta inkom Region Halland med en ansökan om att få omfattas av PBL:s bestämmelser om regional fysisk planering. Regionen lyfte i sin ansökan fram att regionen är kraftigt växande och att man ser ett behov av regional fysisk planering som hanterar mellankommunala och mellanregionala samhällsplaneringsfrågor.</p><p>Fru talman! Vi socialdemokrater välkomnar mer samarbete inom samhällsplaneringen. Som politiskt aktiv i Stockholms län har jag sett de fördelar som den regionala fysiska planeringen har haft för vårt län under lång tid. Regionplanen har blivit en samlande kraft för regionens utveckling.</p><p>Men med detta sagt är jag inte säker på att ett obligatorium för alla regioner är det bästa, då förutsättningar och behov skiljer sig åt i våra landsdelar.</p><p>Vi kommer att verka för att fler län ska ta möjligheten att omfattas av regional fysisk planering när det finns behov av och förutsättningar för sådan planering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional fysisk plane-ring i Hallands län</p><p>Fru talman! Jag vill återigen yrka bifall till förslaget i CU25.</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H901CU25",
    "replik": "N",
    "systemdatum": "2022-10-03 17:18:13"
  }
}