{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att använda tidiga förhör",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4bf3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är en väldigt intressant proposition som vi nu ska behandla om hur bevisupptagning och bevisvärdering kan ske i domstol på ett bättre sätt. Det är principiellt väldigt intressant. Vänsterpartiet är i stort positivt till propositionen och vill ibland gå ännu lite längre. Vi stöder reservation 1.</p><p>Detta är, som några har pekat på, ett skifte från den rättegångsbalk som antogs på 40-talet och som då var en väldig vändning. Man hade en starkt reglerad form för hur man skulle presentera och värdera bevis. Det som man då gjorde som nytt - och det ska ni hålla i minnet som en basprincip - var att det skulle vara fri bevisprövning och fri bevisvärdering.</p><p>Detta innebär ändå förstås att vi kommer att kunna ha vissa regler om bevisningen. Men det är samtidigt en ganska stor frihet både för parter och för domstol. Gränserna ligger egentligen på nivåerna om mänskliga rättigheter. Det får inte vara kränkande, framkallat under tortyr, eller liknande. Vi ska förstås också i Sverige följa Europakonventionen. Där är det artikel 6 som reglerar en rättvis rättegång.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att använda tidiga förhör</p><p>Det man då gjorde i rättegångsbalken, som några har pekat på, var att man markerade att det i domstolen skulle bygga på muntlighet, omedelbarhet och koncentration. Det skulle i princip vara en huvudförhandling där alla personer var närvarande och bevis och förhör kunde framföras muntligt inför domstolen och där all annan presentation av bevisningen också skedde.</p><p>Man har redan lagstiftat om en hel del undantag. Detta med en modernare rättegång har redan nämnts. Där kan hovrätten bygga på en bevisupptagning i tingsrätten genom att man spelar upp videoförhör. Men om någon ger ett vittnesmål i domstolen, till exempel i tingsrätten, och avviker från vad man har berättat i förundersökningen har jag en helt annan erfarenhet av och insikt i hur domstolen då hanterar det än vad som framfördes från Centerpartiet.</p><p>Man har rätt att åberopa vad som skedde under förundersökningen. Det är inte alls ovanligt att man då spelar upp ett videoförhör från polisen. Det var en av de reformer man ville ha i samband med att kvinnofridsbrotten infördes. Men det sker också i andra typer av mål. Man kan också lyfta fram vad som har skett under förundersökningen i förhör om någon vägrar att säga något men kanske har pratat tidigare.</p><p>Där har vi en praxis i domstolarna. Men den räcker inte. I den här reformen vill man att man ytterligare ska utveckla detta och öka kvaliteten i vad som sker i de förberedande momenten innan målet kommer till domstol så att man kan använda skickligt genomförda videoförhör och därmed avlasta en del av de påfrestningar som kan komma.</p><p>Det som har föranlett propositionen är framför allt att stora brottmål orsakar jättemycket problem för många. Det är problem i de stora målen. Där kan det vara väldigt lämpligt att man går fram successivt med bevisupptagningar eller till exempel kan bygga på videoförhör.</p><p>När det blir en anhopning av de stora målen påverkar det också alla andra case. Det gör att det som har skett med bedrägeribrotten, våldsbrotten och annat som vi ofta debatterar också påverkar andra typer av mål. Det gäller inte minst våld i nära relationer, som man talar om i propositionen. Jag skulle i klartext vilja säga att det väldigt ofta handlar om mäns våld mot kvinnor och barn.</p><p>Det man kan uppnå genom att tillåta och mer öppna för den annorlunda bevisupptagningen är att man får ett bättre bevismaterial. Bevis är egentligen en färskvara. Det gäller att komma så nära brottet som möjligt för att få en fullödig berättelse i skickligt genomförda förhör.</p><p>Det avlastar förstås påfrestningar för såväl vittnen som målsägande och brottsoffer, och man undviker trakasserier och hot. Har du redan levererat en berättelse blir den giltig på ett liknande sätt som om du förhörs i domstolen. Det måste också vara tillåtet med ytterligare frågor från till exempel försvarare eller finnas möjlighet att ibland senare komplettera bevisning i domstol. Men du har ändå levererat en berättelse som befriar dig från att bli utsatt för trakasserier eller hot.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att använda tidiga förhör</p><p>Det är också så att vi ibland bör undvika att parterna och de som är aktiva i en process träffas i domstolen. Då kan bevisupptagningarna fungera eller att man oftare än i dag tillåter att förhör som skett i annan domstol spelas upp i domstolslokalen.</p><p>Detta handlar egentligen om principer för hur vi ska få bästa möjliga bevis för en så rättssäker rättegång som möjligt men också för så korrekta och materiellt riktiga domar som möjligt. Där måste vi kunna bygga på de fördelar som modern teknik innebär.</p><p>Det är också viktigt att se att utredningen från början och propositionen har fått stöd ganska brett av viktiga instanser. Det gäller till exempel Brottsofferjourernas Riksförbund, Brottsoffermyndigheten och Barnombudsmannen, där man dock varnar för hur man har inställningen till barn i texterna. Men i stort har man uppskattat att reformen nu kommer. Det kan innebära mycket för vår rättssäkerhet och bättre rättegångar.</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "H901JuU6",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:56"
  }
}