{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Klimatpolitik (forts. MJU20)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6b137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "115",
    "talare": "Hanna Westerén (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är omöjligt att ta till orda i den här kammaren utan att inledningsvis nämna några ord om kriget i Ukraina.</p><p>Vi socialdemokrater fördömer å det kraftfullaste Rysslands pågående invasion av Ukraina. Rysslands agerande är en attack på den europeiska säkerhetsordningen. Det kommer bemötas av ett enigt och robust svar, i solidaritet med Ukraina. Ryssland är ensamt ansvarigt för fasorna i Ukraina, det omänskliga lidandet i krigets spår. Vi står upp för Ukrainas rätt att leva i demokrati och fred och kräver att kriget omedelbart upphör.</p><p></p><p>Statsminister Magdalena Andersson leder den socialdemokratiska regering som nu agerar utifrån tre tydliga prioriteringar med anledning av Rysslands väpnade angrepp:</p><p>att stötta Ukraina militärt och ekonomiskt</p><p>att driva på för fortsatta sanktioner mot Ryssland </p><p>att stärka Sverige.</p><p>Herr talman! Klimatet är vår tids ödesfråga. Det tål att sägas igen. Det är inte bara utifrån att den globala temperaturen blir högre och slår hårt mot människors möjligheter att leva ett gott liv. Västvärldens beroende och användning av fossil energi spär på klimatförändringarna.</p><p>Det visar på att klimatomställning och vår gemensamma säkerhet hör ihop. På tio-i-topp-listan för de mesta oljeproducerande länderna i världen finner vi Saudiarabien, Kina och Iran. Det är länder som direkt kopplas till geopolitiska spänningar och bristande demokrati. Oljeindustrin är mycket nyckfull, och de tio största oljeproducenterna står för närmare tre fjärdedelar av världens olja.</p><p>Vi socialdemokrater är redo och villiga att ta oss an klimatutmaningen. Det finns fortfarande tid att vända utvecklingen. Genom att modernisera Sverige och ställa om till ett fossilfritt Sverige kan vi klara klimatutmaningen, samtidigt som vi ger möjligheter till nya jobb, värnar vår välfärd och stärker vår säkerhet.</p><p>Herr talman! FN:s klimatpanels rapport som publicerades i somras har fastslagit att vi står allt närmare en uppvärmning på 1,5 grader. Ambitiösa utsläppsminskningar behövs om uppvärmningen ska begränsas till under 2 grader och om det ska kunna vara möjligt att begränsa uppvärmningen till 1,5 grader enligt Parisavtalet.</p><p>För ungefär ett år sedan antog det samlade EU en ny klimatlag. Den socialdemokratiska parlamentsgruppen i Europaparlamentet var i allra högsta grad var delaktig i processen. I klimatlagen fastställdes bland annat målet om att EU:s utsläpp ska reduceras med 55 procent till 2030 jämfört med 1990. Till 2050 ska utsläppen vara noll.</p><p>Den socialdemokratiska regeringen är drivande för att vässa EU:s viktigaste verktyg för att nå utsläppsmålen. Under paraplyet Fit for 55, EU:s stora åtgärdspaket för att få ned utsläppen med 55 procent till 2030, ryms bland annat skärpningar av EU:s utsläppshandel, som har varit på tapeten tidigare i dag, hårdare utsläppskrav på sektorer såsom sjöfart och luftfart samt koldioxidtullar.</p><p>Herr talman! Sverige ska bli världens första fossilfria välfärdsland och ska senast 2045 inte ha några nettoutsläpp av växthusgaser till atmosfären. För att nå dit krävs stora offentliga och privata investeringar i klimatsmart teknik. Därför satsar regeringen på förstärkningar av Industriklivet och Klimatklivet för att påskynda industrins klimatomställning och för att möjliggöra klimatinvesteringar på både lokal och regional nivå.</p><p>Näringslivet och industrin står för en stor del av våra utsläpp men är samtidigt en central del av lösningen för att minska vår klimatpåverkan. Den gröna och digitala omställningen är nödvändig för vår framtida konkurrenskraft och för att Sverige ska nå sina högt uppsatta miljö- och klimatmål och skapa förutsättningar för en grön återstart i hela landet.</p><p></p><p>Industrin står i dag för drygt en tredjedel av utsläppen i Sverige. Att minska utsläppen från industrin är avgörande för att nå klimatmålen. Samtidigt är industrin en central del för att minska utsläppen genom att ta fram nya lösningar och innovationer. För att främja just denna utveckling har regeringen förstärkt Industriklivet med 217 miljoner under 2022 till totalt 909 miljoner kronor.</p><p>Det här, herr talman, är klassisk socialdemokratisk jobb- och tillväxtpolitik! Genom att staten samverkar och stöder omställning, innovationer och teknikutveckling skapas fler jobb och välfärden säkras, men utsläppen minskar också.</p><p>Herr talman! Reduktionsplikten är ett av de viktigaste styrmedel vi har för att minska utsläppen av växthusgaser och för att nå Sveriges miljö- och klimatmål. Den är också ett av våra viktigaste säkerhetspolitiska verktyg för att minska Sveriges beroende av rysk olja, som i dag finansierar den olagliga invasionen av Ukraina. Situationen i Ukraina aktualiserar Sveriges beroende av rysk olja och gas, som i dag finansierar det ryska krigsmaskineriet och president Putins aggressiva strategi. Ryssland har under många år varit det enskilt största exportlandet av råolja till Sverige.</p><p>Reduktionsplikten ger en viktig signal om behovet av klimatsmarta drivmedel och en ökad grad av självförsörjning av drivmedel. Men den pekas felaktigt ut i den allmänna debatten som grundorsaken till de stegrande drivmedelspriserna. Det är felaktigt. Prisuppgången på drivmedel beror främst på Sveriges beroende av rysk gas och olja och på president Putins användning av gasen som ett geopolitiskt verktyg mot det fria Europa.</p><p>Precis som Europa behöver frigöra sig från beroendet av rysk gas måste även Sverige minska vårt oljeberoende. De uppskruvade naturgaspriserna ger nu höga priser på elmarknader som är sammanflätade med vår. Det borde väcka eftertanke även kring vårt återstående fossilberoende, kring vår försörjningsförmåga när det gäller drivmedel och kring hur vi står rustade i händelse av kris och krig.</p><p>Med reduktionsplikten ska bränslebolagen fortlöpande blanda i alltmer biobränsle i det fossila drivmedlet. Det är ett av flera verktyg i regeringens klimatarbete. När riksdagen senast fastställde reduktionsplikten, i somras, var det i bred enighet. Sverige har väldigt goda förutsättningar att producera biobränsle. Reduktionsplikten ger en tydlig signal om en stabil och ökande efterfrågan på klimatsmarta drivmedel samt förutsättningar för industrin att investera i högre kapacitet.</p><p>Vi socialdemokrater värnar stabilitet och långsiktiga spelregler. Inget enskilt teknikspår kommer att kunna ersätta fossila drivmedel. Det krävs en palett av samverkande klimatåtgärder som elektrifiering, effektivisering, biodrivmedel, smartare transportsystem och minskat transportbehov. Detta minskar utsläppen och skapar samtidigt fler gröna jobb i Sverige.</p><p>Reduktionsplikten har en positiv effekt på den svenska självförsörjningsgraden av drivmedel och leder till en ökad försörjningstrygghet i kris och krig. Den innebär en trygg och rättvis omställning som hela landet kan vara med på, men framför allt innebär den ett minskat beroende av rysk olja, som finansierar och driver på invasionen av Ukraina.</p><p></p><p>Herr talman! I likhet med en del av mina kollegor drar jag över min talartid, men jag lovar att jag ganska snart är klar.</p><p>Den socialdemokratiskt ledda regeringen har fullt fokus på att klimatomställningen ska gå snabbare, att fler ska komma i arbete, att välfärden ska stärkas och att Sverige ska vara ett tryggt land för alla.</p><p>Det kommer an på oss att minska klimatutsläppen och främja omställningen till ett fossilfritt välfärdssamhälle. Alla relevanta politikområden måste integreras med klimatfrågan och ta hänsyn till de skilda förutsättningar som råder för människor och företag i olika delar av vårt land.</p><p>Det innebär också ett minskat beroende av fossil energi och subventioner av oljeproducerande auktoritära regimer som skapar geopolitisk instabilitet i vår nära omvärld. Ett Sverige som är fossilfritt försvårar också finansieringen av den ryska invasionen av Ukraina.</p><p>Regeringen och den socialdemokratiska Europaparlamentsgruppen är drivande i EU för att få också andra medlemsstater att öka takten i den egna kliamatomställningen. Vi socialdemokrater tror på en aktiv klimatpolitik för framtidens gröna jobb, för omställning, för en trygg välfärd och för en ökad säkerhet.</p><p>I ett fossilfritt välfärdsland ska alla, oavsett vilka vi är eller var vi bor, kunna leva, verka, utvecklas och förverkliga våra drömmar. Det är den socialdemokratiska visionen om det gröna folkhemmet och den rättvisa omställningen.</p><p>Herr talman! Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0412148992926",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-06-17 14:19:10"
  }
}