{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:124 om HDP:s fängslade politiker samt kurdfrågan i Turkiet, Europa och Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1b5df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "126",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Regeringen publicerade i dag 16 uppdaterade rapporter om mänskliga rättigheter, demokrati och rättsstatens principer i Europa, däribland Turkiet. De går att ladda ned på regeringen.se.</p><p>Medan många av dessa rapportländer delar erfarenheter av att gå från våld och auktoritärt styre till demokrati och respekt för mänskliga rättigheter visar rapporten om Turkiet tyvärr att respekten för mänskliga rättigheter urholkas.</p><p>MR-situationen i Turkiet präglas av det tvååriga undantagstillstånd som infördes efter kuppförsöket 2016 och påföljande lagändringar, vilka har försvagat viktiga demokratiska kontrollmekanismer och stärkt presidentämbetet ytterligare.</p><p>Inte minst rättsväsendets oberoende och rättssäkerheten har undergrävts. Europadomstolens domar verkställs inte konsekvent. Korruption fortsätter att vara ett utbrett problem.</p><p>Lagar mot terrorism och brott mot staten används för att tysta oliktänkande och regimkritiker i Turkiet. Detta gäller inte minst oppositionspolitiker, särskilt från det prokurdiska Folkets demokratiska parti, HDP. Den negativa utvecklingen fortsätter avseende yttrande, press- och informationsfrihet. Utrymmet för det civila samhället krymper. Skyddet av fackliga rättigheter är bristfälligt. I mars 2021 beslutade president Erdogan att Turkiet skulle frånträda Europarådets konvention om förebyggande och bekämpning av våld, just den som Amineh Kakabaveh nämnde, nämligen Istanbulkonventionen. Det är djupt beklagligt.</p><p>Den väpnade konflikten mellan regeringsstyrkor och den terroriststämplade organisationen PKK - vi har inte några planer på att ta bort terroriststämplingen - bidrar till en särskilt svår situation när det gäller respekten för mänskliga rättigheter, demokrati och rättsstatens principer i sydöstra Turkiet, där en majoritet av befolkningen är etniska kurder.</p><p>I det senaste lokalvalet i Turkiet, 2019, vann oppositionspartierna i flera större kommuner, inklusive Istanbul och huvudstaden Ankara. Sedan dess har en rad förändringar av lagar och administrativa bestämmelser införts som inskränker makten på lokal nivå. Ett flertal valda borgmästare från HDP har hindrats från att tillträda och ersatts av förvaltare utsedda av regeringen. Av totalt 65 kommuner där HDP vann i lokalvalen styr partiet nu bara i 6 kommuner.</p><p>Disciplinärenden används i oproportionerlig utsträckning mot oppositionspolitiker. I våras inleddes en uppmärksammad rättegång mot ett flertal ledande HDP-företrädare som anklagas för brott i samband med de så kallade Kobanedemonstrationerna 2014. I mars 2021 yrkade riksåklagaren att HDP ska förbjudas och att cirka 450 av partiets ledande företrädare ska beläggas med politiskt verksamhetsförbud. Ett stort antal HDP-företrädare sitter fängslade.</p><p>Vi är överens om att utvecklingen i Turkiet är djupt oroande. Om detta finns det en bred enighet i Sveriges riksdag och inom EU. Sverige kommer inte att vara tyst när vi ser att enskilda individers rättigheter kränks eller när demokratin utmanas och ifrågasätts, inte i Turkiet och inte heller någon annanstans.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910124",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:24"
  }
}