{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f415cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "125",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Migration är en fråga som berör och som nästan alla svenskar har en uppfattning om, men det är tyvärr ofta en fråga där politiker och opinionsbildare gärna förenklar och svartmålar. Jag och Centerpartiet har en genuin tro på att människor som flyr till Sverige, med hopp och tro om en bättre och tryggare framtid, inget annat vill än att komma in i och bli en del av det svenska samhället. När man flyr från situationer som vi inte ens kan föreställa oss, har skyddsskäl och har beviljats uppehållstillstånd ska man inte mötas av \"Välkommen till Sverige!\", utan då ska man mötas av \"Välkommen hem!\".</p><p>Sedan i somras har Sverige en ny migrationslagstiftning. Det är bra att vi äntligen kommit bort från lappande, lagande och tillfälliga lagstiftningar. Den nya migrationspolitik som riksdagen fattade beslut om strax före sommaren är till stora delar väldigt bra. Den ger goda möjligheter till familjeåterförening, ligger i nivå med övriga EU-länder och innebär en bred humanitär grund.</p><p>Centerpartiet är det enda borgerliga parti som säger nej till förhandlingar och samarbete med Sverigedemokraterna. Detta är viktigt för Sverige och för människor på flykt. Men det är också viktigt för att få en långsiktighet i migrationspolitiken, i motsats till det som moderater, kristdemokrater och sverigedemokrater nu vill.</p><p>I Moderaternas, Kristdemokraternas och Sverigedemokraternas gemensamma budgetmotion finns en avsiktsförklaring om vilken migrationspolitik som partierna vill ska gälla framöver. Men låt mig vara tydlig mot alla er som nu är oroliga: Partiernas gemensamma avsiktsförklaring om migrationspolitiken i budgeten gör ingen skillnad i praktiken och påverkar därför inte vårt nuvarande migrationsregelverk över huvud taget.</p><p>Hotet är dock inte över. M, KD och SD har i budgeten förhandlat fram och kommit överens om en gemensam migrationspolitik - om att riva upp den nya migrationslagstiftning som kom på plats så sent som i somras för att återigen göra om systemet i en mindre hållbar och mer restriktiv riktning. Efter flera år av tillfälliga och bristfälliga lagstiftningar behövs nu stabilitet och långsiktighet - inte en ny överbudspolitik som gör asyllagstiftningen orimlig, osäker och restriktiv.</p><p>Mycket små möjligheter till familjeåterförening och en ytterst begränsad humanitär grund är två saker som partierna i och med budgeten numera är överens om. Det vore dåligt för Sverige, men framför allt för människor som söker trygghet i vårt land.</p><p>Detta är vad som händer när man ger Sverigedemokraterna reellt inflytande över migrationspolitiken. Jag blir orolig för vad nästa vinst för Sverigedemokraterna blir i kommande gemensamma budgetförhandlingar mellan M, SD och KD. Vad blir nästa steg i partiernas gemensamma migrationspolitik? Om SD får bestämma ska vi införa en uppsökande verksamhet där man försöker förmå människor med uppehållstillstånd och laglig rätt att vistas i Sverige att återvända till sina ursprungsländer. Det är ett Sverige som Centerpartiet inte vill se.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Fru talman! Det är bra att den budget vi ska fatta beslut om inte innebär att Sveriges migrationslagstiftning rivs upp utan att det fortfarande finns en bred humanitär grund och goda möjligheter till familjeåterförening. Samtidigt är det oroande att Sverigedemokraterna i och med budgeten fått in en gemensam avsiktsförklaring om migrationspolitiken.</p><p>Centpartiets budgetmotion är tydlig. Vi är rösten i svensk politik för en migrationspolitik som kombinerar medmänsklighet och humanism med ordning och reda. Vi är en stabil kraft i mitten av svensk politik för en stabil, långsiktig, medmänsklig och rättssäker migrationspolitik.</p><p>Just stabilitet är det jag tror att migrationspolitiken behöver nu. Vi behöver inte återigen ett nytt migrationsregelverk. Vi behöver ha fokus på de faktiska problemen, som exempelvis de alltför långa handläggningstiderna för att bli svensk medborgare.</p><p>Med detta sagt, fru talman, vill jag också säga att det finns en hel del på migrationsområdet som inte ingår i den nya migrationspolitik som vi fattade beslut om inför sommaren, exempelvis nya, skarpa förslag om hur vi kan förbättra det frivilliga återvändandet. Här hoppas jag att regeringen lyssnar på riksdagen och inom en snar framtid också återkommer till riksdagen med sådana förslag.</p><p>Avslutningsvis, fru talman, vill jag hänvisa till Centerpartiets särskilda yttrande. Vi kommer därför inte att delta i beslutet.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H901SfU4",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:17"
  }
}