{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "559653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag kan vara lite rak och tydlig och säga så här: Om nu uppfattningen här är att Minusma ska dras tillbaka och Takuba inte ska finnas, ja, då är kaoset fullständigt. Då kommer extrema krafter att ta över. Då blir det här djupt negativt, och då kommer vi säkert att se hur auktoritära regimer klampar in även i det här området och skaffar sig fotfäste.</p><p>Här handlar det om att hitta en strategi så att vi även i fortsättningen kan ha FN-operation och andra operationer som är nödvändiga för att upprätthålla säkerheten i den här svåra miljön varifrån både jihadism, extremism och terrorism kan fortplanta sig även till vår kontinent.</p><p>Om ett omedelbart tillbakadragande är alternativet kommer vi att skapa ett stort säkerhetsproblem rakt av. Det är därför jag säger att vi är fullständigt medvetna om problematiken kring Wagnergruppen och alla andra delar och dimensioner i detta. Men vi vill inte gå händelserna i förväg. Nu gäller det att se till att det där med Wagner inte inträffar. Sedan gäller det att se till att det här med Ecowas respekteras. De har lagt en tidtabell för val fram till den 31 december. Man får väl återkomma och bedöma läget efter det.</p><p>Men här diskuterar vi inte hur vi förhindrar processen mot det negativa, utan vad vi gör om det negativa inträffar. Det är två olika perspektiv och dimensioner. Så här långt har jag velat koncentrera mig på vad vi gör för att det mest negativa scenariot inte ska inträffa.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:58"
  }
}