{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:495 om beslut gällande idrottsgymnasium",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f6e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "140",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ministern, för det utvecklade svaret!</p><p>Ministern säger att man satsar mer, och det är ju tydligt med de miljoner som ministern lyfter fram här. Men RIG är så pass mycket dyrare än vad NIU är i dag att det inte räcker med det här tillskottet för att nå upp till de 10 000 platser som vi har i dag. Hur menar då ministern att det skulle bli fler platser? Då måste man ju antingen skära i kvaliteten eller i antalet platser.</p><p>Om en av anledningarna till att regeringen vill halvera antalet idrottsplatser på gymnasiet är att kvaliteten inte är tillräckligt bra på NIU och LIU, är det då inte rimligt att ta itu med kvaliteten i stället för antalet platser? Det måste ju vara bättre att styra upp regelverket och tillsynen i stället och ställa krav på kvalitet på utbildningen.</p><p>Om vi nu skulle få färre platser innebär det en större selektering och en högre stress bland ungdomar i tidig ålder. Att leta idrottstalanger måste få ta sin tid. Vi alla utvecklas i olika takt, en del tidigt och en del lite senare. Alla kanske inte glänser i tidig ålder - det tar ibland lite mer tid att bli långsiktigt hållbar. Vill ministern verkligen öka den här stressen och selekteringen?</p><p>Ministern lyfter fram förslaget om att skolor ska kunna anordna lokala initiativ till utbildningar med specialidrott för att man ska kunna kombinera sin idrott med sina studier. Det kan säkert vara bra, men hur kommer man då till rätta med kvalitetsproblemen som man sagt varit ett problem med NIU och LIU? Även om man ska kunna kombinera sin idrott med gymnasiestudier på det sätt som ministern beskriver är det en stor skillnad på idrott och elitidrott.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att det är bra om fler kan ha mer idrott. Det tror jag att vi är överens om. Men det är stor skillnad mellan elitidrott och idrott, och det är stor skillnad mellan att gå på ett NIU eller ett RIG och att bara ha specialidrott kopplat till sina gymnasiestudier.</p><p>Utredningen som regeringen nu har kommit fram med lyfter att det finns en del kvalitetsproblem på något eller några NIU i dag. Skulle det inte vara bättre att komma till rätta med de problemen i stället för att faktiskt straffa hälften av de här ungdomarna?</p><p>Idrott vet vi ger en bättre inlärningsförmåga, och många slutar sin utbildning med både bra betyg och meriter i sin idrott. Det finns ett värde i att investera i elitidrott då internationella framgångar, som de från förra årets OS i Tokyo, inspirerar nya generationer och bidrar till en aktiv befolkning. Om regeringen skulle lägga ned de regionala möjligheterna skulle troligen ett flertal ungdomar inte fortsätta med sitt idrottsutövande eller inte fortsätta med sina studier.</p><p>Ministern hänvisar till att alla remissinstanser var så positiva. Under remissrundan kom det fram att Sveriges Kommuner och Regioner - det är ju ändå 290 kommuner och alltså ganska många - har avstyrkt förslaget. Även Svenska Fäktförbundet och Svenska Skidförbundet är kritiska. Det är ändå ganska stora organisationer som inte alls är positiva. Innebär inte de här remissvaren något i hanteringen för skolministern och regeringen?</p><p>Fast det är klart, trots att ministern säger att det är en viktig fråga skjuts det här på framtiden och både skolor och elever lämnas i ovisshet.</p><p>Vi moderater vill gärna se en tydlighet i regelverket med idrottsutbildningarna RIG och NIU för att öka kvaliteten, men förslaget som ligger här nu om att halvera antalet platser säger vi nej till. Så får vi inte en bättre folkhälsa.</p><p>Om nu inte regeringen kunde komma framåt med hela sitt förslag kunde väl den del som vi initialt väckte, som handlar om att möjliggöra i skollagen att elever och familjer själva ska kunna få bekosta en viss del av sin utrustning i samband med utbildning på idrottsgymnasium men att skolan i övrigt ska vara avgiftsfri, kunna komma framåt? Det skulle stärka de idrottsgymnasier vi har i dag med framtidstro. Vad är det som sitter fast?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910495",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:35"
  }
}