{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Ökad kontroll vid verkställighet av fängelsestraff med fotboja",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "473efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "104",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar betänkandet <em>Ökad kontroll vid verkställighet av fängelsestraff med fotboja</em>.</p><p>Svensk kriminalvård befinner sig i dag i ett mycket ansträngt läge. Beläggningsgraden på landets anstalter och häkten ligger på en bit över 100 procent. Optimal beläggning är mellan 80 och 90 procent.</p><p>Kriminalvården kan inte sköta sin verksamhet på ett tillfredställande sätt. Trycket på både personal och intagna är hårt. På grund av den rådande platsbristen tvingas interner bo dubbelt, och gemensamhetsutrymmen tas i anspråk. De flesta förstår nog att detta är en ohållbar situation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ökad kontroll vid verkställighet av fängelsestraff med fotboja</p><p>Att svensk kriminalvård är i akut behov av att byggas ut och rustas upp är en vedertagen sanning. Det har varit uppenbart för alla som arbetar med dessa frågor, både myndigheter och ansvariga politiker.</p><p>Det tar dock tid att bygga ut kriminalvården i den omfattning som krävs, och regeringen har som vanligt inte sett det komma i tid. Allt fagert tal till trots finns verkligheten där som ett facit på regeringens misslyckande. Politik handlar om att vilja genomföra något. Men det gäller att omsätta den viljan i någon form av handling som generar ett resultat. Regeringen klarar av det första steget. Men när det gäller själva genomförandet kan det inte bli fråga om annat än icke godkänt.</p><p>Fru talman! Regeringen försöker lösa den akuta bristen genom så kallade beredskapsplatser och andra tillfälliga platser samt genom att ge Kriminalvården mandat att själva pröva om fängelsestraff ska verkställas med fotboja eller inte. Krasst betyder det att regeringen försöker lösa den akuta platsbristen genom att låta fler kriminella avtjäna sina straff i frihet. Det vi ser är en kapitulation. Regeringen retirerar gradvis från statens viktigaste kärnuppgift: att skydda sina medborgare.</p><p>De som döms till fängelse ska sitta i fängelse. Att våldsverkare av olika slag tillåts gå runt i samhället med fotboja i stället för att avtjäna fängelsestraff är inte i linje med brottsofferperspektivet. Det leder inte till upprättelse i tillräcklig grad. Därför anser Sverigedemokraterna att det inte heller ska vara aktuellt att utöka den möjligheten. Det sista Sverige behöver just nu är reformer som är i brottslingens favör och på bekostnad av offrets rätt till trygghet.</p><p>Att fotboja används efter fängelsestraffet för att kontrollera att gärningsmän inte rör sig nära sina offer eller för att på annat sätt kontrollera en frigivens uppförande är däremot en helt annan sak. Att Kriminalvården ges mandat att besluta om vistelseförbud med fotboja innebär en utökad kontroll, och det är positivt. Det är positivt att en dömd person kan övervakas och förbjuds att vistas på vissa platser.</p><p>Fru talman! För att lösa den akuta platsbristen inom svensk kriminalvård behöver vi se till andra möjligheter. Sverigedemokraterna har länge förordat att hyra anstaltsplatser utomlands. Det är något som vi nu vill genomföra tillsammans med Moderaterna och Kristdemokraterna för att lösa den akuta krisen.</p><p>Då regeringen har tillfrågats om detta har Morgan Johansson anfört att den största betänkligheten mot att hyra anstaltsplatser utomlands har med kostnaden att göra. För Sverigedemokraterna är samhället och medborgarnas trygghet viktigare än kostnaden. Valet är därför enkelt för oss.</p><p>Regeringen medger att de har sett denna överbeläggning komma. Men trots det har de inte vidtagit de åtgärder som krävs för att lätta på trycket inom svensk kriminalvård, det vill säga påbörja förhandlingar för att kunna hyra anstaltsplatser utomlands.</p><p>Man kan med rätta fråga sig: Om inte Sverige, som har en av världens högsta skatter, har råd att frihetsberöva brottslingar fullt ut, vilka har då råd? Dessutom är anstaltsplatserna i Sverige dyrast i Europa. Vi har också miljarder när det gäller andra engagemang utomlands: EU-avgifter, klimatfonder och en aldrig sinande biståndsfond. Skulle det då inte finnas medel nog för att säkra reformer som direkt har en skyddande effekt kopplad till svenska medborgare? Jag ställer mig mycket frågande till den typen av ihålig och direkt svag argumentation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ökad kontroll vid verkställighet av fängelsestraff med fotboja</p><p>Jag yrkar bifall till reservation 5.</p><p>Jag vill också passa på att önska alla en glad och trevlig sommar.</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H901JuU42",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:39"
  }
}