{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:297 om säkerhetspolitisk analys av ryskt kärnbränsle",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9bfad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "127",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med att säga att jag självfallet håller med min kollega försvarsminister Peter Hultqvist.</p><p>Regeringen har nu flera gånger svarat på riksdagsfrågor om Vattenfalls import av kärnbränsle från Ryssland och om de säkerhetspolitiska aspekterna. Jag tar gärna tillfället i akt här att bekräfta att Sveriges och EU:s energiförsörjning behöver betraktas ur ett säkerhetspolitiskt perspektiv. Vi hade till och med en diskussion om detta när vi bjöd in EEA:s chef för att diskutera energiförsörjningen och de säkerhetspolitiska aspekterna med EU:s utrikesministrar för någon månad sedan.</p><p>Jag upprepar att regeringen gör löpande analyser av det säkerhetspolitiska läget, inklusive konsekvenserna för Sveriges kritiska infrastruktur och energiförsörjningen. I detta sammanhang noterar vi att det kan finnas oönskade säkerhetspolitiska konsekvenser av att införskaffa kärnbränsle från statsägda ryska bolag.</p><p>Vi har också uttryckt vår oro för att EU gör sig beroende. Detta berör inte Sverige fullt ut lika mycket som det berör många andra, som också har olja och naturgas, vilket vi inte har, men det gör att denna diskussion är oerhört aktuell i EU och att den uppmärksammas mer och mer.</p><p>Likväl, när det gäller enskilda statliga eller privata bolag, är den grundläggande principen att staten inte ska peka ut vilka leverantörer de ska använda sig av. Utöver Ryssland, som har levererat bränsle till Sverige i 40 års tid, är det franska, amerikanska och spanska företag som är viktiga bränsleleverantörer till Vattenfalls anläggningar.</p><p></p><p>Vattenfalls inköpsstrategi är i linje med EU:s strävan att få en mer diversifierad tillförsel för att undvika dessa behov. Det finns verkligen en medvetenhet om denna komplexitet i Regeringskansliet, och det står klart att grunden för vår försörjningstrygghet måste vara ett robust energisystem som bygger på att man har en energimix som är diversifierad, att man har en fungerande energimarknad och att EU minskar sitt ensidiga beroende av ett tredjeland.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910297",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:42"
  }
}