{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "074078f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "130",
    "talare": "Ann-Britt Åsebol (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr ålderspresident! Kulturen för barn och unga är ett av de viktigaste områdena som vi som arbetar med kulturfrågor har. Det gäller också för oss som har haft förmånen att utbilda ungdomar i ungdomsskolan i Sverige.</p><p>Ungas och ungdomars intresse för kultur och konstnärligt skapande är ibland lite sisådär. Vår uppgift som politiker är dock att se till att det kan tillvaratas på ett bra sätt och stimuleras.</p><p>Ett levande kulturliv breddar möjligheterna för livslångt lärande och livslånga bildningsresor. Att tillgängliggöra kultur är en del i arbetet att bryta utanförskap och förbättra integrationen. En stor del av vårt fokus ligger på alla barns och ungdomars rätt till kultur, och vi prioriterar särskilt barn och ungdomar från socioekonomiskt utsatta miljöer.</p><p>Vi anser att barns och ungas rätt till kultur bör prioriteras just för att vi ser att kulturen har ett arbete att göra med att nå ut till barn och unga från grupper som i lägre grad tar del av olika kulturyttringar. Ofta är det i unga år som människors intresse för kultur och konstnärligt skapande bäst kan tillvaratas och stimuleras. Ett levande kulturliv breddar möjligheterna, som jag redan tidigare sa, för livslångt lärande och livslånga bildningsresor.</p><p>Herr ålderspresident! I detta betänkande har vi också en del som tar upp hedersrelaterat våld. Det är några saker som är väldigt viktiga i betänkandet.</p><p>Ungdomsstyrelsen, den nuvarande Myndigheten för ungdoms- och civilsamhällesfrågor, gav 2009 ut rapporten <em>Gift mot sin vilja</em>. Den visade att cirka 70 000 unga människor i Sverige var oroliga för att inte själva få välja partner eller vem de skulle gifta sig med. Även Socialstyrelsens rapport <em>Frihet och familj </em>från 2007 visade att den vanligaste orsaken till att unga omhändertas och placeras i skyddat boende var hedersrelaterat våld och förtryck. Det handlade om att de själva inte fick välja partner samt att de var allvarligt hotade om de inte följde familjens krav.</p><p>Om man utgår från Socialstyrelsens och Ungdomsstyrelsens nu ganska gamla siffror och tittar på de nationellt viktade studierna och de lokala kvantitativa sådana som har gjorts i Malmö och Stockholm hamnar medeltalet på ungefär 10 procent av de unga från högstadiet och upp till 25 års ålder. Det skulle innebära att 100 000 personer bland unga är utsatta för detta. Utöver det tillkommer också vuxna. Det här är en allvarlig fråga som vi bör ta på allra största allvar, för resultaten visar att vi har ett stort arbete att göra.</p><p>Under alliansregeringen, den l juli 2014, trädde lagen mot äktenskapstvång i kraft. Den innebär att det utöver att det är straffbart att tvinga någon att gifta sig också är brottsligt att pressa någon att gifta sig mot sin vilja. Även försök och förberedelse till äktenskapstvång är kriminaliserat liksom att lura någon att resa utomlands i syfte att han eller hon ska giftas bort genom tvång eller utnyttjande.</p><p>Därutöver kan brottet barnäktenskapsbrott ge fängelse i högst fyra år. Genom denna brottsrubricering blir det straffbart att förmå eller tillåta ett barn att ingå ett äktenskap eller en äktenskapsliknande förbindelse. Dessutom har en ny särskild straffskärpningsgrund införts som innebär att om ett motiv för brottet har varit att bevara eller återupprätta heder ska det ses som en försvårande omständighet vid bedömningen av straffvärdet.</p><p>Herr ålderspresident! Därför anser vi att det som ett led i arbetet med att främja mänskliga rättigheter och för att vår plan för ett starkare Sverige ska kunna uppfyllas behövs en utökad information, opinionsbildning och annat förebyggande arbete mot att unga blir bortgifta mot sin vilja. Detta inkluderar informations- och stödåtgärder, till exempel på flygplatser, som vänder sig till unga som står i begrepp att föras utomlands med flyg.</p><p></p><p>För i Sverige ska alla, oavsett kön, sexuell läggning, funktionsnedsättning eller härkomst, själva få välja vem man gifter sig med.</p><p>Därför, herr ålderspresident, vill jag avslutningsvis yrka bifall till Moderaternas reservation nummer 8.</p>",
    "intressent_id": "0204494765606",
    "rel_dok_id": "H901KrU9",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:15"
  }
}