{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:441 om bristen på anstaltsplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a5521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tobias Andersson har frågat mig hur regeringen avser att agera för att säkerställa att fängelsedömda inte går fria i väntan på straff.</p><p>Den ökning vi ser av intagna i Sveriges häkten och anstalter är bland annat en följd av regeringens politik för effektivare brottsbekämpning. Regeringen har skärpt straffen på flera områden, vilket bland annat har lett till att fler har kunnat häktas och att individer som tidigare skulle ha gått med vapen på stan nu sitter i häkte. För att ge Kriminalvården förutsättningar att möta den höga beläggningen och samtidigt bibehålla säkerheten har regeringen de senaste åren tillfört myndigheten de medel som Kriminalvården äskat för att kunna tillskapa både tillfälliga och permanenta platser.</p><p>Det är Kriminalvårdens ansvar att fortlöpande anpassa antalet häktes- och anstaltsplatser till behovet inom de ekonomiska ramar som myndigheten tilldelas. Nu expanderar Kriminalvården. Myndigheten planerar för en utökning av 3 500 platser fram till 2031, varav 900 platser i häkte och 2 600 platser i anstalt. Kriminalvården planerar utöver detta för 1 200 tidsbegränsade häktes- och anstaltsplatser under perioden, varav 300 redan är i drift.</p><p>Om en misstänkt person döms för ett brott och han eller hon är häktad i målet är det domstolens uppgift att pröva om personen ska stanna kvar i häkte till dess att domen vinner laga kraft. Rättens prövning grundar sig inte på hur beläggningen ser ut på våra häkten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att hålla personer som begår grova brott borta från gatorna är en högt prioriterad fråga för regeringen. Detta är en av anledningarna till att regeringen har gjort de största satsningarna på Polismyndigheten och Kriminalvården på väldigt många år.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910441",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:21"
  }
}