{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "03137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Åsa Coenraads (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har lyssnat väldigt noga på Socialdemokraternas tal från talarstolen om flyget och dess framtid och specifikt om Arlanda, och jag har hört att man vill utveckla Arlanda. Det som jag inte hör och heller inte förstår är hur man ska göra detta.</p><p>Hur ser Socialdemokraterna på parkeringsmöjligheterna runt Arlanda? Hur ser man på tåget fram och tillbaka mellan Arlanda och Stockholm och hur det kan göras priseffektivt för de människor som flyger inrikes? Risken med att lägga ned Bromma är att en flygresa från Norrland till Stockholm tur och retur blir dubbelt så dyr jämfört med vad den skulle kunna vara i dag därför att vi tappar konkurrensen. Det är fruktansvärt dyrt att ta tåget mellan Arlanda och Stockholm. Jag undrar också hur vi ska kunna få in fler tågoperatörer till Arlanda och hur vi ska kunna få de regionala tågen att stanna på Arlanda till vettiga priser för passagerarna men också för staten som huvudman för SJ.</p><p>Jag undrar också hur man ska göra med innovationerna runt Arlanda och Arlandastad och hur man ska få plats med de innovationer som i dag finns ute på Bromma och som i dag inte riktigt får plats på Arlanda och runt Arlanda. Jag undrar hur kommunikationen går med kommunerna runt Arlanda i fråga om miljötillstånd och liknande om man skulle utveckla flygplatsen. </p><p>Här finns det en hel del socialdemokratiska kommunalråd, både runt Stockholm och runt om i landet, som man ska lyssna på. Och jag tror att man ska lyssna specifikt på dem som kommer från Norrland och från södra Sverige som anser att Bromma behövs för att Bromma är hela Sveriges flygplats. </p><p>Jag saknar svar från Socialdemokraterna på dessa frågor. Denis Begic får därför jättegärna svara på <em>hur</em> vi ska utveckla Arlanda. </p>",
    "intressent_id": "0564126739422",
    "rel_dok_id": "H901TU8",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:19:00"
  }
}