{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6a104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "125",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till reservation nummer 9.</p><p>Därefter vill jag prata lite grann om frivilligorganisationerna, som inte har nämnts. Den förre talaren berörde de ekonomiska delarna, som jag försöker skifta här. Det var bra sagt, tycker jag. Vad gäller frivilligorganisationerna har det varit lite eftersatt. Man uppfattar själv att man har ett behov av förstärkt ekonomi. Man uppfattar också, fru talman, att möjligheterna att komma ut på övningsfält med mera är begränsade. Det handlar bland annat om miljötillstånd, som jag återkommer till senare. Man uppfattar att man får stå i kö. Det finns begränsningar för tillstånd, och övriga förband har företräde. Man uppfattar det så, och man har sagt så.</p><p>För att råda bot på detta måste möjligheterna att utöka själva övningsområdena ses över, vilket regeringen gör till viss del. Det tycker jag är en bra väg att gå. Den andra vägen tycker jag är att man, när man skaffar miljötillstånd, tar höjd för att Försvarsmakten ska växa. Där har frivilligorganisationerna en mycket viktig del i att utbilda för hemvärn eller vad det nu är. Man bör också utöka tillstånden innan det blir alltför stora proppar med tanke på den förmågeökning som totalförsvaret ska ha nu. De behöver öva mycket mer.</p><p>Med detta sagt kan jag konstatera att regeringen har tillfört olika anslag, och pengar får användas till frivilligorganisationerna. </p><p>Man kan faktiskt sätta sig och fundera på ett förslag som jag inte är riktigt säker på om det egentligen är bra. Men man bör överväga att diskutera med dem om de skulle kunna hantera ett eget anslag, så att de slipper stå med mössan i hand när det blir en utökning av deras verksamhet. Men jag tycker att man i alla fall kan diskutera detta med dem. </p><p>Fru talman! När det gäller Försvarsmaktens rekrytering av personal och officerare finns det ett behov som har uttryckts och som vi har motionerat om i många år, nämligen att öppna ett rekryteringskontor i Luleå. Varför? Jo, därför att chefen på F 21 sa till oss när vi var där för ett antal år sedan att en av de viktigaste delarna för personalförsörjningen är att man får dit ett rekryteringskontor. Därför har vi år efter år väckt den motionen. Tyvärr har vi inte fått något gehör för den, men vi fortsätter och har nu bakat in den. </p><p>När det gäller rekrytering av personal läste jag och kontrollerade senast i går vad som står om utbildning av officerare. Och jag tycker att det framgår att man kortar ned officersutbildningen, i vissa styrkor med ett helt år. Varför gör man det? Beror det på överutbildning, eller vad beror det på? Detta tycker jag bör hanteras ytterligare, och frågor bör ställas till Försvarsmakten när de kommer hit. Jag begär inte att någon här ska svara på det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarsmaktens personal</p><p>Det som dessutom oroar mig är att man nu lite grann skiljer på olika sätt att arbeta. Med det gamla sättet var även kompanichefen och plutonchefen fostrade i verktyget så att säga. Sedan gick man vidare på en annan linje, kanske till officerslinjen, och utvecklade både taktik och stabsfunktioner på ett annat sätt. Men man behärskade en gång i tiden och var väl förtrogen med det redskap som man sedan skulle ge order om till någon annan att använda. Det kan till exempel vara förbindelsearbeten exempelvis över Dalälven. Det är inga problem att leda en sådan verksamhet om man kan det. Det är väldigt viktigt att denna kompetens följer med. </p><p>Detta tycker inte jag att man beaktar tillräckligt mycket. Det syns tydligt när någon säger: Men jag ska ju leda arbetet. </p><p>Men det kan handla om att man har en ledningsfunktion, om jag hårdrar detta lite grann, och ska ge order om en verksamhet men inte själv förstår tidsförhållandena - vilken tid detta tar och vilka resurser man behöver. Allt detta finns helt naturligt hos specialistofficerare. Men det bör också till viss del vara förankrat hos den som ger order. Det tycker jag är en viktig del i detta. </p><p>När det gäller värnpliktsvolymer vill vi på sikt gå upp mot 20 000-22 000 man. Det tar väldigt lång tid. Men det krävs när vi nu ökar brigaderna - en tredje till 2030, gärna snabbare om Försvarsmakten mäktar med det, vilket är tveksamt. Men det får de återkomma till. Efter samtal med dem bör det vara klart 2030. Men det kräver att det utreds vilka förbandsplattformar som vi ska återta. Ska vi återta Ing 1 Almnäs där förbindelsebataljonerna utbildades? De svarade för övergångarna vid Södertälje, Stockholm, Stäket och så vidare. Allt detta var förberett för brobyggnadsplatser, och det övades mycket. Är det detta som ska göras? Ja, det tycker jag. Om värnpliktsvolymerna ska växa så mycket måste man också se till att starta upp. Och det har man gjort från regeringens sida i vissa stycken. Man har sett att man måste arbeta med detta problem. Men det måste komma några svar på frågan. Var ska vi etablera förband? Här måste Försvarsmakten naturligtvis ha ett avgörande. För behovet för brigadernas förband - logistikförband och så vidare - är mycket viktigt. Men man bör sätta igång nu. Då bör detta vara möjligt om ett antal år. </p><p>Fru talman! Vi tycker att man ska återinföra civilplikten. Det tycker väl de flesta här nu. Jag tittade i mina papper, och jag sa detta 2014. Och jag säger det fortfarande i dag fullt ut. Det finns vissa som krigsplaceras. </p><p>Vi har våra tre skolor där vi kan utbilda människor för civilplikt. Man kan även tänka sig att när värnpliktsvolymerna ökar är det kanske vissa som vägrar att göra värnplikten. Då skulle man kunna ha en civilplikt för dem där de lär sig andra delar som är vapenfria. Där har vi våra räddningsskolor. Man skulle också kunna tänka sig att frivilligorganisationerna arbetar med detta. Det gör de i dag, men det kan utökas. </p><p>Vad är civilplikten mer än så? Vi behöver nu ta tag i till exempel driftvärn. Vad är det? Det hade vi förr. Vid våra elstationer och automatstationer hade driftvärnet en krigsplacering. Förutom normala reparationsarbeten övade man driftspersonalen. Fem tio man åkte ut, högströmselektriker och andra elektriker, och reparerade. Den delen i driftspersonalen måste återställas. Det är av mycket stor vikt enligt oss. Likaså är BRB, som är en förkortning för byggnads- och reparationsberedskapen, viktig. På den tiden ansåg vi att man behövde den i en krigssituation - samtidigt, under och efter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarsmaktens personal</p><p>All denna personal är ålderstigen i dag. Men det innebär inte att inte huvudet fungerar. Man skulle naturligtvis kunna be dem att hjälpa till att visa hur det var då. Sedan förfinar man detta mot dagens situation. Byggnads- och reparationsberedskapen är alltså viktig att återta. Det talas lite om den. Men nu har i alla fall jag gjort det. </p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:52"
  }
}