{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:352 om en nationell hälsofrämjande strategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "79",
    "talare": "Ulrika Jörgensen (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Visst är det som ministern säger. Det är precis det jag tycker att jag framför. Det är ett brett område, och detta hör inte bara till socialutskottets område. Jag hoppas och förväntar mig kanske lite grann att ministern tar kontakt med andra departement så att man driver det vidare på ett annat sätt. Jag tror nämligen att det är lite grann som kommissionen också var inne på: det krävs tag på många områden för att få bukt med det.</p><p>Jag håller med dig helt och hållet om att det ska vara långsiktigt och hållbart. Det är givetvis det viktigaste av allting - och att man tar upp det här med skolan, friluftslivet och samhällsbyggnaden, som jag nämnde innan. Men med tanke på delrapporten och det som vi har diskuterat här tycker jag ändå att man kanske måste arbeta på ett lite annorlunda sätt än vad vi gör nu. Vi ska samla in rapporten och allting. Men vi måste börja mycket tidigare. Vi måste se en helhet i detta. Man kan inte jobba i stuprör. Om man jobbar i stuprör på vår nivå kanske det blir stuprör även när man kommer ned på region- och kommunnivå. Det handlar just om samverkan, som vi har pratat om när det gäller min hemkommun, Kungsbacka i Halland. Där arbetar vi på ett helt annat sätt med samverkansmodeller.</p><p>Jag tycker att det är olyckligt att det ser så olika ut. Ministern vet också att vården ser olika ut på olika ställen i landet. Men även hälsan ser väldigt olika ut. Kan vi hitta något styrande på nationell nivå underlättar det också på den här nivån.</p><p>Jag hör att ministern tycker att det är angeläget med det hälsofrämjande arbetet. Det är väl så gott, men jag tycker mig inte riktigt ha fått svar från ministern: Är man beredd att ta mer av ett helhetsgrepp och att prioritera och arbeta för en mer nationell samlad hälsofrämjande strategi? Jag tror att det är det som behövs. Nu är det många myndigheter som har olika uppdrag. Samla det hela! Folkhälsomyndigheten har det största uppdraget - absolut. Men vi har Livsmedelsverket. Vi har andra departement som också har uppdrag när det gäller detta. Hur ska vi samla det så att det blir en nationell samlad hälsofrämjande strategi framöver?</p>",
    "intressent_id": "0598792324417",
    "rel_dok_id": "H910352",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:06"
  }
}