{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Registrering av kontantkort - förbättrad tillgång till uppgifter för brottsbekämpande myndigheter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "383efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "91",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 1, som innebär att Vänsterpartiet önskar att riksdagen ska avslå propositionen i den del som handlar om registrering av kontantkort.</p><p>Vänsterpartiet har självklart respekt för att de brottsbekämpande myndigheterna söker metoder som är anpassade till modern teknik för att försöka hindra och spåra kriminella aktiviteter. Vi instämmer i att en registrering av kontantkort i och för sig skulle kunna ha en underlättande effekt i detta avseende.</p><p>Men fördelarna för myndigheterna måste vägas mot nackdelarna och det intrång som förslaget innebär för allmänheten. Flera tunga remissinstanser menar att det har gjorts en felaktig intresseavvägning genom att fördelarna för brottsbekämpningen har överskattats medan nackdelarna för andra intressen har underskattats. Det hävdar vi i Vänsterpartiet också.</p><p>En första fråga är dock: Kommer detta att kunna vara effektivt? Advokatsamfundet, bland andra, framhåller i sitt remissvar att det är osannolikt att kriminella kommer att fortsätta att kommunicera med hjälp av kontantkort om ett krav på registrering införs. Dessutom finns det sätt att kringgå ett krav på registrering genom att använda målvakter, importera utländska kontantkort eller använda alternativ, som krypterade applikationer av olika slag.</p><p>Därför går det väl att ifrågasätta om ett införande av registrering kommer att kunna bidra till att vi knäcker gängen eller reducerar och hindrar skjutningar. Det är naturligtvis oerhört önskvärt att så kan ske, men kontantkorten kommer inte att räcka till.</p><p>När det gäller nackdelarna i övrigt för andra kan sägas att om ett kontantkort ska registreras måste enskilda uppge sin identitet. För dem som kanske inte kan ha ett ordinarie abonnemang är registreringsskyldigheten provocerande och innebär att den identitet som behöver skyddas riskerar att läcka.</p><p>Det finns till exempel många som av olika orsaker behöver kommunicera anonymt. Det gäller en stor grupp kvinnor och barn som har utsatts för mäns våld. De som utsatts för våld i hederns namn ingår också här, och det finns även andra som kan behöva leva gömda eftersom de riskerar förföljelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Registrering av kon-tantkort - förbättrad tillgång till uppgifter för brottsbekämpande myndigheter</p><p>Räcker då det skydd som man påstår ska ges vid registreringen? Post och telestyrelsen framhåller att en straffbelagd tystnadsplikt gäller för de uppgifter som lämnas vid behandlingen av registreringen och att registreringen inte i sig innebär risker för den som vill skydda sin identitet.</p><p>Men vi har många exempel och rapporter med gediget innehåll som visar att det förekommer läckage som drabbar bland annat gömda kvinnor och barn. Där finns andra regler som borde vara heltäckande, men det visar sig att domstolar, skolor, polis, socialtjänst och till och med Skatteverket bidrar till läckage som gör att identiteter röjs så att kvinnor och barn återigen behöver fly. Vi kan inte vara säkra på att den här registreringen inte orsakar ytterligare läckage.</p><p>Ytterligare en nackdel är något som några redan har berört: Det kan finnas enskilda som vill utnyttja den grundlagsskyddade rättigheten att kommunicera anonymt med medier och använda sin meddelarfrihet fullt ut. Då är de oregistrerade kontantkorten väldigt användbara. Journalister beskriver att om de vill göra fördjupande reportage med personer som behöver skydd av meddelarfriheten är kontantkorten ett sätt att behålla kommunikationen mellan journalisten och uppgiftslämnaren. Registrering av kort kan då få negativa konsekvenser för den journalistiska verksamheten. Detta menar bland andra Journalistförbundet, Sveriges Radio Aktiebolag, TU - Medier i Sverige och Utgivarna. Flera av dessa remissinstanser markerar också att tillhandahållarnas tystnadsplikt inte räcker som skydd.</p><p>Dessutom har Justitiekanslern markerat att registreringsskyldighetens inverkan på meddelarskyddet skulle behöva övervägas mer noggrant än vad som har kunnat ske.</p><p>Vänsterpartiet menar avslutningsvis att detta är en serie allvarliga invändningar. Därför bör riksdagen bifalla reservation 1 och därmed avslå propositionen i den del som handlar om registrering av kontantkort.</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "H901JuU34",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:37"
  }
}