{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Ökad likvärdighet för skolhuvudmän",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "63494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig börja med det sista. Det är anmärkningsvärt om Gunilla Svantorp inte har koll på hur det funkar, inte minst i socialdemokratiska kommuner, där man ibland vägrar skära ned på platserna när man inte har tillräckligt många elever. Det tar lång tid.</p><p>Gunilla Svantorp förespråkar nu ett system där man ska ta bort kösystem och liknande. Det kommer då att bli ännu svårare för kommunerna att planera sin verksamhet. Man måste anpassa. Är det så att vi har 10 000 elever i en kommun och 3 000 av dem väljer en fristående skola kan vi inte ha 10 000 platser i kommunen - det säger sig självt. Däremot måste vi ha några platser som står redo ifall det flyttar in personer till kommunen.</p><p>Här gäller det också att vi har alla de nödvändiga analysinstrument som krävs, exempelvis för att kunna beräkna demografin framöver och för att kunna ha kontroll över invandringspolitiken och liknande, så att vi vet ungefär hur det kommer att se ut i kommunerna. Det är detta som har varit en stor katastrof under de år då ni har styrt. Det har bara kommit in en massa människor som man inte har haft koll på. Ni är delaktiga i det.</p><p></p><p>Sedan är det den andra punkten. Det är fem partier i denna riksdag som tycker att vi har ett bra skolsystem. Det är inte bara 1 av 349 ledamöter. Det är fem partier. Jag vet inte hur det har varit när utländska besökare har stått här. Kanske har de mötts av den socialdemokratiska retoriken. Det är klart att de i så fall har påverkats av det. Hade de mött ett annat politiskt styre hade de kanske kunnat få lära sig att det fina med Sverige är att vi har demokrati och jämlikhet. Det är inte föräldrarnas plånbok som avgör var man ska gå i skola och vilken skola man kan välja, utan det är öppet för alla. Det är det som är det fina i det svenska systemet, och det är jag redo att försvara till den yttersta gränsen.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H901UbU32",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:04"
  }
}