{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6462acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "95",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Handelspolitiken har kommit i mycket starkt fokus i och med Rysslands aggressiva krigföring mot Ukraina. För varje liter olja och diesel, för varje kilo naturgas och för varje säck handelsgödsel som vi i västvärlden köper från Ryssland göder vi Putins krigskassa. </p><p></p><p>Vi i Sverige, vi i EU och vi i västvärlden möter Putins krig med ett starkare stöd till Ukraina och med sanktioner mot Ryssland, och vi i Sverige gör det genom att stärka vårt land. </p><p>I Sverige behöver vi säga nej till rysk energi. Men vi måste också producera större mängder fossilfri energi för att våra systerländer i EU ska kunna fasa ut den ryska energin som de är ännu mer beroende av än vad vi är. </p><p>Fru talman! Handel är samarbete, och handel är nödvändig. Men om handel leder till för stora och större klimatutsläpp eller gör Sverige sårbart måste vi diskutera hur vi moderniserar handeln. </p><p>Ett exempel är hur vi nu måste stärka Sveriges och EU:s självförsörjningsgrad och självförsörjningsförmåga när det gäller livsmedel. Ser vi på jordbruket är vi i Sverige i dagsläget mycket beroende av import av livsmedel. Vi skulle inte behöva importera så mycket kött, ost och grönsaker som vi faktiskt gör. </p><p>Även om det skulle vara konkurrenskraftigt att producera jäst i någon annan del av världen jämfört med i Sverige - med tanke på vad den förra talaren sa - finns det inget skäl att lägga ned en jästfabrik i Sverige. Det är en säkerhetsfråga. </p><p>Men jordbruket är inte bara en fråga där vi är beroende av att importera livsmedel. Vi är också beroende av import av energi, handelsgödsel, foder, utsäde, maskiner och arbetskraft. Fokus måste nu läggas på att det svenska jordbruket i större utsträckning kan utnyttja fossilfri energi och att vi säkrar en kadmiumfri gödseltillgång från cirkulära system från svensk gruvnäring. Fokus måste ligga på att göra jordbruket mindre sårbart och mer klimatsmart. </p><p>En annan viktig handelsfråga är frågan om att ställa högre krav på importerat kött och andra animalieprodukter. Sverige ligger i framkant i arbetet med att inte alls använda antibiotika i djurhållningen i förebyggande syfte. Friska djur och djurvälfärd är Sveriges modell. För att övertyga andra länder behövs starkare styrmedel än att bara vara ett föredömligt exempel. Det behövs krav inom handelspolitikens område. </p><p>Fru talman! I går presenterade Miljöpartiet en budget för det gröna folkhemmet. Våra prioriteringar är självklara: en rättvis grön omställning, radikalt minskade utsläpp, starkare skydd för biologisk mångfald, stora investeringar för att skydda vår miljö, en tryggad välfärd, ökad jämställdhet och mer rättvisa. </p><p>Det är nu som Miljöpartiet behövs i svensk politik. Miljöpartiet vill se en investeringssatsning på 100 miljarder kronor per år i tio år för klimatet. Det är en stor historisk satsning - en investering i vår framtid, i nya gröna jobb och en stärkt grön ekonomi. </p><p>Mänskligheten existerar på en enda planet, men vi konsumerar som om vi hade fyra. Ett ökat uttag av naturresurser står för hälften av klimatutsläppen och mer än 90 procent av världens vattenbrist och förlust av biologisk mångfald. </p><p>Vi tar små steg framåt. Nu ser vi att andrahandsmarknaden av produkter faktiskt växer. Men branschen domineras fortfarande av affärsmodeller som bygger på en linjär ekonomi. </p><p>Enligt en rapport från Naturskyddsföreningen är det lika mycket klimatpåverkan och kilo naturresurser från en ny soffa som från sex begagnade. Miljöpartiet anser att det är nödvändigt att ställa tuffa krav på regeringen att införa stimulanser för att främja en kvalitativ återanvändning och reparation av klimat- och miljöbelastande produktkategorier. Och där finns bland annat möbler. </p><p></p><p>Fru talman! Sverige bedriver ett omfattande handels- och investeringsfrämjande arbete bland annat via Exportkreditnämnden, Svensk Exportkredit och Business Sweden. </p><p>Granskningar som är genomförda av Amnesty, Diakonia och riksdagens utredningstjänst visar på ganska stora brister när det gäller insynen i Exportkreditnämnden och de andra som jag nämnde eftersom de ger stora summor i stöd till investeringar och handel med diktaturer. </p><p>Även om regeringen nyligen i ett regleringsbrev har sagt att man vill att Exportkreditnämnden ska säkerställa att verksamheten bedrivs i enlighet med - samt informera om - OECD:s riktlinjer för multinationella företag, principerna i FN:s Global Compact samt FN:s principer för företag och mänskliga rättigheter anser Miljöpartiet att det återstår ett mycket stort arbete för att dessa skrivningar ska få genomslag i praktiken. Vi anser att det är orimligt att riksdagen inte får ta del av informationen om vilka länder som ett statligt helägt bolag, Svensk Exportkredit, utfärdar krediter till. </p><p>Fru talman! Jag vill passa på att yrka bifall till reservation 48 som handlar om att öka livslängden på olika produkter. Det är fortfarande alldeles för många produkter som är medvetet designade för att ha en kort livslängd. Enda syftet med det är att öka företagens försäljning. Det förekommer också att företag förstör och slänger helt fungerande produkter, till exempel kläder och möbler. Vi menar att detta är ett orimligt resursslöseri och kan konstatera att det är lagligt. Vi vill att det införs krav på produktdesign, produkters livslängd och konsumenters och oberoende reparatörers rätt att reparera. </p><p>Inom ramen för EU:s handlingsplan för cirkulär ekonomi, som antogs 2015, rör sig unionen så sakteliga mot en lagstiftning som ska sätta stopp för planerat åldrande och tvinga producenter att ta hänsyn till reparationsmöjligheterna när de utformar sina produkter. Men vi menar att Sverige inte behöver vänta på att EU ska ta alla beslut i den frågan. Sverige kan, likt Frankrike, gå före. Vi anser att regeringen snarligen ska komma med ett förslag på en lagstiftning som förbjuder planerat åldrande av produkter och reglera kraven på produktdesign för dessa produkter. </p><p>Fru talman! Någonting som är väldigt viktigt för att förbättra produkter som det handlas mycket med är ekodesignkraven. Miljöpartiet har konkreta förslag på hur man kan ställa ekodesignkrav på vattenförbrukande produkter. Vi ser att det är möjligt att minska vattenförbrukningen radikalt, med 50 procent, om man genomför sådana typer av förslag. </p><p>Fru talman! Jag inledde med att säga att handelspolitiken är ett av de politikområden som har blivit extremt mycket viktigare genom de händelser som sker i vår omvärld. Och jag hoppas att detta är frågor som verkligen kommer att diskuteras inför nästa val. </p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901NU19",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:25"
  }
}