{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:229 om dumpade gifttunnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dbe9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lars Beckman, för ditt engagemang i denna fråga och naturligtvis också för en viktig interpellation!</p><p>Västernorrlands län har en omfattande industrihistoria och därmed också många förorenade områden. När det gäller kvicksilverutsläpp i Sundsvall finns det uppgifter om att mellan 45 och 130 ton kvicksilver historiskt har släppts ut i Sundsvallsbukten via fabrikers avloppsrör, detta innan det fanns någon miljölagstiftning som reglerade utsläppen.</p><p>Av de 1 100 förorenade områden i Sverige som utgör störst risk finns cirka 100 i Västernorrlands och Gävleborgs län. Västernorrlands län har också valt att skapa en separat lista för förorenade sedimentområden, och där framgår det att det finns andra förorenade områden och sediment som prioriteras högre än gifttunnorna. Tycker ledamoten verkligen att gifttunnorna då ska prioriteras även om det finns andra områden som bedöms utgöra större risk? Jag tycker att det är någonting som expertmyndigheterna ska avgöra.</p><p>Det finns ungefär 26 000 riskklassade förorenade områden över hela Sverige. Av dem utgör som sagt cirka 1 100 en mycket stor risk för människa och miljö, så kallad riskklass 1. Ännu har vi inte tillräckligt med kunskap om hur det ser ut i hav och vatten ur ett nationellt perspektiv. Samtidigt är det myndigheterna som måste avgöra vilka av dessa som är mest prioriterade att åtgärda och i vilken ordning i förhållande till den risk som finns som detta ska göras. Därför är det först efter undersökningar som länsstyrelsen kan bedöma vilka eventuella åtgärder som kan bli aktuella.</p><p>När det gäller de tunnor vi diskuterar i dag finns det bilder från havsbotten som visar att de är i dåligt skick. Länsstyrelsen placerar som sagt den här föroreningen i den högsta riskklassen och konstaterar att den kan innebära mycket stor risk. Samtidigt har man inte uppmätt särskilt höga kvicksilverhalter i dumpningsområdet. Men det finns också andra källor runt Sundsvallsbukten som har släppt ut kvicksilver. Halterna är till exempel fyra gånger högre när man kommer längre in i Sundsvallsbukten. Enligt studier rör dessa utsläpp också betydligt mer kvicksilver än vad som beräknas finnas i de här tunnorna.</p><p></p><p>Det finns med andra ord många andra källor och förorenade områden med miljögifter. Tunnorna är en del i detta. Det är viktigt att komma ihåg, liksom att prioriteringen och bedömningen ska göras efter nogsamma undersökningar. Till exempel skulle det kunna innebära en risk för miljön att ta upp tunnorna direkt. De kan gå sönder, och risken att man då sprider föroreningar är stor.</p><p>Det är nog egentligen inte vi som ska göra den här prioriteringen. Den ska de som är proffs på detta göra.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910229",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:11"
  }
}