{
  "anforande": {
    "dok_hangar_id": "5122105",
    "dok_id": "H90975",
    "dok_titel": "Protokoll 2021/22:75 Måndagen den 28 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "75",
    "dok_datum": "2022-02-28 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "15b0e032-3ecd-ec11-9170-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina</p><p>Fru talman! Det är krig i Europa. En suverän stat har invaderats av ett aggressivt grannland med stormaktsambitioner. Den ryska invasionen är totalt oacceptabel. Putin har gång på gång visat att han inte drar sig för att uppfylla sina stormaktsambitioner med militär aggression. Nu har Putins imperialism lett till ett krig i vårt närområde, och Ukraina har invaderats.</p><p>Alla länder har en ovillkorlig rätt att fatta sina egna säkerhetspolitiska beslut och i demokratiska och fria val besluta om sin egen framtid. </p><p>Ryssland är ett auktoritärt och odemokratiskt land. Samtidigt som vi står upp för Ukrainas rätt att försvara sig stöder vi den ryska oppositionens och befolkningens protester mot sitt eget lands odemokratiska styre. Vi stöder det ryska civilsamhällets oberoende journalistik och människorättsförsvarare som kämpar mot invasionen av Ukraina för fred och för ett demokratiskt Ryssland. </p><p>Fru talman! Vi ser protester mot den ryska invasionen av Ukraina över hela världen. I Sverige har stora demonstrationer hållits, och väldigt många människor har visat sin avsky mot Rysslands krig mot Ukraina. Protesterna måste fortsätta. De ekonomiska sanktionerna måste bli ännu hårdare, och vi ser viktiga bojkotter av Rysslands arrangerande av och deltagande i idrotts- och kulturarrangemang. </p><p>Vänsterpartiet har de senaste dagarna krävt ännu hårdare ekonomiska sanktioner mot Putins styre än de som hittills har genomförts. Det är en skam att EU inte har velat eller vågat slå hårdare mot den ryska statliga ekonomin och de superrika oligarker som finns nära Putin. </p><p>Det europeiska beroendet av rysk fossilgas för energiförsörjning har redan skadat våra möjligheter att agera kraftfullt mot Ryssland. Ju förr detta kan avvecklas, desto bättre. </p><p>Fru talman! Ett krig drabbar alltid civilbefolkningen hårdast. Tillgång till grundläggande trygghet, mat, dricksvatten och skolgång, möjligheter att resa och fly blir svårare och ibland omöjligt. Det är alltid kvinnor och barn som drabbas hårdast i krig. </p><p>Sverige måste nu ta emot flyktingar från Ukraina. Vi har stora möjligheter att göra detta, och vi behöver på alla sätt underlätta för de ukrainska flyktingarna och vara förberedda för att ta emot dem. Snacket om att vi ska ha en restriktiv flyktingpolitik i Sverige måste nu ta slut. Hjälporganisationer varnar för de humanitära katastroferna som kommer utifrån detta krig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2022 - Ekonomiskt stöd och utrustning till Ukraina</p><p>Sverige måste gå före och börja evakuera och skapa en humanitär korridor så att omfördelningen inom EU fungerar. Det är initiativ som vi kan ta omgående. Asylrätten är ett löfte mellan människor att se sig själva i varandra, ett löfte om jämlikhet och att garantera skydd för den behövande. Sverige ska bidra med ett stort humanitärt stöd till Ukraina nu och framöver. Att regeringen har aviserat en ökning av det humanitära stödet till Ukraina om 500 miljoner kronor är viktigt och välkommet. </p><p>Fru talman! Vänsterpartiet är emot vapenexport. Sverige har en praxis att inte exportera vapen till länder som befinner sig i konflikt. Det är en praxis som vi i Vänsterpartiet vill följa. Vänsterpartiet kommer därför att rösta emot förslaget som handlar om export av vapen till Ukraina. Däremot ställer sig Vänsterpartiet bakom det direkta stödet till Ukrainas väpnade styrkor om 500 miljoner kronor och förslaget att skänka skyddsvästar, hjälmar och fältransoner. </p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "H901FiU40",
    "replik": "N",
    "systemdatum": "2022-05-06 15:12:57"
  }
}