{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en ny EU-skogsstrategi för 2030 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "949653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "104",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar Maria Gardfjell för anförandet. Jag skrev ned så många frågor att jag knappt vet var jag ska börja.</p><p>Maria Gardfjell säger att jag påstår att EU:s klimatpolitik inte ska drabba det svenska skogsbruket. Jag tror inte att vare sig jag eller någon annan som har stått i talarstolen i dag har anfört det. Vi har anfört: Vem ska bestämma över det svenska skogsbruket?</p><p>Maria Gardfjell säger också att miljö- och jordbruksutskottet inte förstår. Det är bara Miljöpartiet som förstår hur det verkligen ligger till. Vem ska bestämma? Det är det som är frågan. Skogsskadorna ökar och vi behöver klimatanpassa och använda andra skogsbruksmetoder, men är det inte Sverige och de svenska skogsägarna som ska bestämma det? Är det verkligen EU eller Miljöpartiet som ska bestämma det?</p><p>Detta är en affärskritisk fråga för skogsägarna, säger Maria Gardfjell. Jag har inte träffat någon skogsägare som tycker att EU:s skogsstrategi är bra för det affärsmässiga upplägget för svensk skogsindustri och svensk skogsnäring. Borde det inte vara Sverige och framför allt skogsägarna själva som bedömer det affärsmässiga? Ska verkligen EU göra det, över huvudet på skogsägarna?</p><p>En ny skogsvårdslag måste till, säger Maria Gardfjell vidare. Vad är det som Miljöpartiet vill tillföra i den skogsvårdslagen? Vill Miljöpartiet att staten ska återta detaljkontrollen över svensk skogsnäring? Ska vi gå ifrån det vi kallar frivillighet under ansvar och gå tillbaka till det vi hade tidigare, en hård detaljstyrning och reglering av skogsbruket? Tycker Maria Gardfjell och MP att det fungerar dåligt i dag?</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H901MJU8",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:40:02"
  }
}