{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om bosättningslagen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ea8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag blev lite förvirrad och trodde kanske att det här var en integrationsdebatt, men den hade vi ju för några veckor sedan. Vi ska ju prata om Riksrevisionens rapport om bosättningslagen.</p><p>Vi har redan blivit upplysta om att den lagen trädde i kraft 2016. Den innebär att nyanlända anvisas till kommuner enligt en tvingande fördelning, vilket syftar till att motverka en ojämn fördelning av nyanlända mellan kommunerna.</p><p>Vi i Vänsterpartiet stod bakom lagen när den infördes men lyfte även fram en del kritik mot brister i lagens utformning, eftersom det inte finns någon sanktion för de kommuner som inte följer lagen. Tyvärr har det visat sig att vi hade fog för denna kritik, eftersom flera kommuner har vägrat att ta emot nyanlända.</p><p>Från talarstolen har jag hört saker om inskränkande av det kommunala självstyret och att det är ett tvång. Man skulle också kunna se det som att vi tar ett gemensamt ansvar. Man skulle kunna tänka sig att vi gemensamt är solidariska, tar hand om människor som kommer hit på flykt och fördelar dem mellan olika kommuner.</p><p>Ett annat problem med den här lagen är otydligheten kring hur långt kommunernas ansvar sträcker sig i tid. Det har lett till att vissa kommuner, framför allt de välmående och borgerligt styrda, endast har ordnat boende under en tvåårsperiod, utifrån etableringstiden, med hemlöshet som följd. Vid en förlängning av etableringstiden bör det tydliggöras att kommunerna får ett förlängt ansvar för nyanländas boendesituation.</p><p>Asylsökandes och nyanländas boendesituation bör utformas så att den möjliggör ett långsiktigt boende i samma ort eller område, även under övergången från asylsökande till nyanländ. Förutsättningarna för detta varierar givetvis mellan olika delar av landet, och helt jämlika förhållanden kommer såklart inte att gå att åstadkomma. Tillgången till rimliga bostäder med rimliga hyror och kötider till bostäder varierar kraftigt i landet, och detta handlar såklart i grunden om bristande bostadspolitik. Det är dock definitivt en annan debatt.</p><p></p><p>En annan brist med bosättningslagen som har påtalats i vissa kommuner är att de som har bott i eget boende under tiden som asylsökande inte omfattas av lagen. Det leder till att de inte inkluderas när antalet som ska anvisas till varje kommun bestäms, med följden att antalet nyanlända fördelas ojämnt. Dessutom går de nyanlända som har bott i eget boende miste om möjligheten att anvisas till en kommun och om möjligheten till ett mer fördelaktigt boende.</p><p>Samtidigt som vissa kommuner bryter mot lagen och inte tar emot nyanlända som anvisas dem och gör allt för att minimera sitt ansvar finns det kommuner som har önskat att få fler nyanlända anvisade till sig. TV4 gjorde en undersökning för inte så länge sedan som visade att ungefär var sjätte kommun skulle ta emot fler nyanlända än vad de hade tilldelats.</p><p>Vänsterpartiet anser att lagen bör göras lite mer flexibel, så att de kommuner som önskar kan ta emot ett större antal nyanlända och så att de kommuner som redan har tagit ett stort ansvar kan avlastas. Om staten bara ger tillräckliga resurser och goda förutsättningar för kommunerna genom att ändra ersättningarna ökar också sannolikheten, tror vi, att fler kommuner kommer att vilja ta ett större ansvar.</p><p>Jag vill inte förlänga debatten, för jag vill inte ha en integrationsdebatt - jag tycker att den periodvis är ganska smutsig och tråkig. Men jag kan i alla fall konstatera, efter att ha läst Riksrevisionens rapport, att Riksrevisionen bedömer att intentionerna med reformen faktiskt har uppnåtts och att samarbetet mellan Migrationsverket och länsstyrelserna i huvudsak fungerar väl.</p><p>Fru talman! Jag har inga yrkanden i samband med detta betänkande, eftersom det ju handlar om en rapport. Jag tycker att vi helt enkelt ska lämna den till handlingarna.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H901AU13",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:33"
  }
}