{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:159 om skatten på begagnad elektronik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "78c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Helena Bouveng har frågat mig om jag ämnar se över kemikalieskatten så att den inte motverkar återbruk och försäljning av begagnad elektronik.</p><p>Inledningsvis vill jag understryka att främjandet av återbruk är en viktig del av regeringens arbete med omställningen till en cirkulär ekonomi.</p><p>För kemikalieskatten finns det, i likhet med andra punktskatter, olika typer av skattskyldiga. Utgångspunkten är att försäljning i sig inte är skattepliktig; skattskyldigheten uppkommer när varan tillverkas eller importeras. För att detta ska ändras måste säljaren aktivt ansöka hos Skatteverket om att bli så kallad godkänd lagerhållare. En säljare som inte har gjort detta kan alltså sälja begagnad elektronik utan att försäljningen beskattas.</p><p>Om den som säljer begagnad elektronik har valt att ansöka om att bli lagerhållare och godkänts av Skatteverket blir försäljningen generellt skattepliktig. Det finns dock ett undantag för sådana varor som skattskyldighet tidigare har inträtt för. Sådana produkter som Helena Bouveng i frågan anger redan har beskattats initialt ska alltså inte beskattas igen om de säljs som begagnade.</p><p>Det finns således i lagen flera olika sätt för företag att säkerställa att begagnad elektronik inte beskattas. Med det sagt följer regeringen utvecklingen på området.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910159",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:54"
  }
}