{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:380 om investeringsavtal",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63008dd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "119",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kommenterar som sagt inte enskilda rättsliga processer.</p><p>Däremot kan man säga att det här visar det som Lorena Delgado Varas beskriver: Vi har ett behov av en effektivare tvistlösningsmekanism. Den måste vara effektiv, transparent och förutsägbar. Det är också det vi föreslog i de modernare investeringsskyddsavtalen, som jag nämnde.</p><p>Vi ska inte heller blanda ihop de olika juridiska processerna. Den ena handlar om upphandling, och den andra handlar om investeringsskyddsavtal. Och det är inte alltid det handlar om investeringsskyddsavtal när man driver en juridisk process, utan det kan handla om att man har ett överklagande i en upphandlingsprocedur.</p><p>Fru talman! Med det sagt skulle jag vilja tacka Lorena Delgado Varas för att hon lyfter frågan i den här viktiga debatten. Jag tror att man ibland kan ha svårt att genomlysa vilken otroligt stor betydelse det har att investerare känner sig trygga när de går utanför landets gränser och att stater också känner sig trygga. Man ska ha långtgående rättigheter att reglera till skydd för allmänna ändamål.</p><p>Det är den här balansen jag ser att vi nu kan föra in i de nya investeringsskyddsavtal som EU tecknar. Regeringen har varit drivande för att EU och dess medlemsstater i sina nya handelsinvesteringsavtal med tredjeland ska modernisera våra investeringsskyddsavtal. Det handlar om att säkerställa att investeringsskyddsbestämmelserna utformas på ett sätt som gör att de undanröjer allt tolkningsutrymme som har funnits tidigare vad gäller staters absoluta rätt att kunna reglera för allmänna ändamål. Det handlar också om rätten att kunna sjösätta - vilket vi vill göra - ett transparent och effektivt system för att lösa tvister.</p><p>Regeringen kommer inte att stoppa eller avveckla avtalen, men de måste moderniseras. Vi kommer att driva på för att detta också ska bli fallet med EU:s framtida investeringsavtal.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H910380",
    "replik": "N",
    "systemdatum": "2022-05-23 16:45:12"
  }
}