{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "359cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Kristdemokraternas reservation 25 under punkt 8 men står naturligtvis bakom alla våra reservationer.</p><p>När en av mina döttrar gick i mellanstadiet blev hon god vän med en flicka från Mellanöstern, men de kunde bara umgås på rasterna. Flickan - vi kan kalla henne Leila - fick inte följa med hem till min dotter. Hennes äldre bröder kontrollerade henne, allt hon gjorde och vilka hon umgicks med. </p><p></p><p>När flickorna kom upp i högstadiet blev det ännu svårare. Precis som alla andra tjejer hade Leila framtidsdrömmar om vad hon ville utbilda sig till, vad hon ville arbeta med och vem hon ville vara tillsammans med. Men hon var rädd, livrädd, för familjen hade andra planer för henne. Det var redan bestämt att hon skulle giftas bort till en äldre man redan till sommaren. Om hon vägrade var hon övertygad om att hon skulle bli dödad.</p><p>En dag kom inte Leila till skolan. Efter några dygn stod det klart att hon hade rymt till Stockholm och tagit sin tillflykt till ett skyddat boende. Där fick hon skydd under en tid. Men socialtjänsten arbetade för en återförening med familjen, och efter en tid kom hon tillbaka. Men hon var inte glad. Kontrollen var ännu mer påtaglig efter rymningen.</p><p>Fru talman! Den här berättelsen är ett exempel på hur tiotusentals flickor och kvinnor har det i vårt land i dag. Även pojkar lever under familjers kontroll och beslut om vad de ska utbilda sig till och vem de ska gifta sig med. </p><p>Sverige måste bli bättre på att stå upp för dessa ungdomars och vuxnas rättigheter. Varje människa har rätten till sitt eget liv. Det gäller även dem som lever i en miljö där familjens heder är överordnad individens frihet.</p><p>Arbetet för att motverka hedersrelaterat våld och förtryck måste intensifieras. Regeringen behöver vidta ytterligare åtgärder för att kommunerna ska ha kunskapsstöd och för att kvalitetssäkra kompetens och samordningsansvar för hedersrelaterade frågor. På varje skola behöver det till exempel finnas handlingsplaner för hur man ska gå till väga om man misstänker att en elev, som Leila, lever under hedersförtryck. </p><p>Våld mot kvinnor är det yttersta beviset på ett ojämställt samhälle. Våldet drabbar kvinnorna inte bara direkt utan även indirekt genom rädslan som begränsar friheten. Regeringen behöver kraftsamla arbetet för att förebygga och skydda kvinnor mot våld.</p><p>Fru talman! Varje människa är oavsett kön ett mål i sig, inte ett medel för någon annan. Ingen har rätt att godtyckligt begränsa eller bestämma över en annan människa. </p><p>Kristdemokraterna anser att den jämställdhetspolitiska debatten behöver förändras. Det är de verkliga problem som kvinnor möter som vi behöver belysa i stället för att ägna oss åt symbolprojekt. </p><p>Det behövs en ny inriktning för jämställdhetspolitiken med en annan syn på balansen mellan arbete och familj och med mer valfrihet och flexibilitet. En sådan samhällsförändring görs inte på en kafferast. Viktiga steg är att reformera kvinnosjukvården, att underlätta kombinationen av familjeliv och arbetsliv, att stärka kvinnors ekonomi och att stoppa våldet mot kvinnor och hedersförtrycket. </p><p>Möjligheten att kombinera familjeliv och arbetsliv är avgörande för att både mammor och pappor ska kunna vara närvarande föräldrar och samtidigt kunna försörja sig själva och sin familj. Det måste vara tillåtet att välja på vilket sätt man som förälder vill prioritera sitt liv utifrån sina förutsättningar, önskemål och olika perioder i livet. Regeringen bör lägga om inriktningen för jämställdhetspolitiken och öka förutsättningarna för familjerna att göra egna val utifrån sådana utgångspunkter. </p><p>Regeringen bör också tydligare slå vakt om ett familjevänligt arbetsliv. Det behöver finnas en attityd och en kultur på arbetsmarknaden där det är accepterat att småbarnsföräldrar går ned i arbetstid eller har flexibel arbetstid. </p><p></p><p>Föräldralediga ska inte missgynnas i sin löneutveckling. Därför finns det i dag ett så kallat missgynnandeförbud i föräldraledighetslagen. Men regeringen bör ge Diskrimineringsombudsmannen i uppdrag att informera arbetsgivarna om föräldraledighetslagen och att även föräldralediga har rätt till lönerevision, så att de inte släpar efter. DO bör också få i uppdrag att göra en fördjupad studie av i vad mån den här typen av diskriminering eller missgynnande av föräldrar och gravida förekommer i arbetslivet.</p><p>För att föräldralediga inte ska tappa kontakten med arbetslivet vill Kristdemokraterna införa så kallade keep in touch-program som ett strukturerat sätt att hålla engagemanget och informationen igång mellan den föräldralediga och arbetsplatsen. </p><p>Fru talman! Arbetsgivare bör kunna kräva av sin personal att de visar ansiktet på arbetsplatsen. Det är nödvändigt för samspelet med kollegor, underordnade, överordnade och kunder. Religionsfrihet är viktigt att värna, men vissa element kan vara hindrande för vad som är normal mellanmänsklig interaktion. Därför menar vi att diskrimineringslagstiftningen behöver förtydligas, så att det inte råder några tveksamheter om vad som gäller i liknande situationer på arbetsplatser. </p><p>Arbetet inom diskrimineringsområdet behöver breddas och tydligare inkludera även religiös förföljelse, inklusive sådan förföljelse som är riktad mot kristna. Många personer i Sverige utsätts för brott på grund av sin tro. Många asylsökande har drabbats av hot eller våld på grund av sin tro, särskilt sådana som har konverterat från en tro till en annan. Religionsfriheten måste vara en självklarhet i samhället. Därför bör religionsdialog uppmuntras och tydliga markeringar göras mot alla former av hat på grund av religiös tillhörighet mot judar, muslimer, kristna eller människor med andra trosuppfattningar. Regeringen bör därför vidta fler åtgärder än hittills för att motverka diskriminering på grund av religion eller annan trosuppfattning. </p><p>Hur gick det då för Leila, som jag berättade om i början? Hon upplevde sig sviken av socialtjänsten, som hade tagit henne tillbaka till hennes kontrollerande familj. När sommaren kom åkte familjen till hennes hemland på semester. Leila var tvungen att följa med, även om hon var skräckslagen för vad som väntade. </p><p>När skolan började i augusti igen var hennes bänk tom. Hon kom aldrig tillbaka. Alla band klipptes. Övriga familjen flyttade till en annan ort där Leila inte var känd och inte frågades efter. Blev hon bortgift? Hur behandlades hon i så fall av sin man? Eller blev hon dödad i hederns namn, precis som Fadime Sahindal som hon så ofta pratade om? Hon levde i en liknande kulturell kontext och visste att Fadimes öde mycket väl kunde bli hennes eget.</p><p>Jag vet inte vad som hände med henne, och det vet inte heller hennes klasskamrater. Men må det inte ske igen. Vi har ett ansvar för att alla som bor i vårt land får leva i frihet.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H901AU8",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:24"
  }
}