{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Brott mot djur - skärpta straff och ett mer effektivt sanktionssystem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bbebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det här som vi nu debatterar om brott mot djur och skärpta straff och ett mer effektivt sanktionssystem tänker jag berör oss alla på så många olika sätt. Inte minst med tanke på de berättelser som mina kollegor tidigare har fört fram tänker jag att det inte behövs ytterligare förstärkning av känslan av att det är otroligt viktigt att vi som politiker får fram en lagstiftning som beivrar grövre brott mot djur och att man också kan dömas på det sätt som den här lagstiftningen nu ger förutsättningar för.</p><p>Vi har en djurskyddslagstiftning i Sverige som vi har anledning att vara stolta över. Vi har en djurhållning i Sverige som vi har anledning att vara stolta över. Inte minst om vi till exempel tittar på antibiotikaanvändningen i det svenska lantbruket är vi bäst i EU och kanske näst bäst i världen. Det är vi inte för att vi just tävlar om att vara bäst i en fråga, utan det är vi för att djurskyddet är viktigt av olika anledningar, inte minst för en värdighet i själva hanteringen och för att djur som mår bra till exempel inom lantbruket också håller en högre kvalitet. Nu ska jag inte diskutera den frågan ytterligare, men för oss alla är det otroligt viktigt med antibiotikafrågan och djurskyddsfrågan.</p><p>Med det förslag som finns i dag stärks lagstiftningen och skyddet, eftersom det handlar om höjda straff för de allvarligaste fallen av djurplågeri och i och med att det här brottet införs i brottsbalken. Straffskalan ska ändras, som nämnts tidigare, och de flesta partier står bakom det som föreslås i propositionen om fängelsestraff från som lägst sex månader till som högst fyra år. Samtidigt har mina kollegor fört fram att när detta införs blir mindre allvarliga överträdelser föremål för en snabbare och mer ändamålsenlig hantering. Just de delarna visar på vikten av att den här nya lagstiftningen både genomförs och på olika sätt följs upp.</p><p>Ett exempel som har nämnts tidigare handlar om att vissa mindre allvarliga överträdelser av djurskyddsbestämmelserna sanktioneras med sanktionsavgifter som hanteras av länsstyrelserna i stället för med straffrättsliga påföljder.</p><p>Det är klart att det här är en fråga som det blir oerhört viktigt att följa upp, inte minst för att se att det sker en likvärdig bedömning. Jag tycker att de skrivningar som finns i propositionen visar att regeringen har landat i en klok balans när det gäller den uppföljning som man avser att göra och att man avser att det ska finnas en transparens och tydlighet när det gäller både det bakåtsyftande sanktionerandet och det framåtsyftande. Men såklart kommer vi säkert från alla partier att följa upp på vilket sätt den här lagstiftningen får genomslag i praktiken.</p><p></p><p>Tidigare har det nämnts att sanktionsavgifterna ska uppgå till minst 1 000 kronor och högst 100 000 kronor. Här var kollegan Magnus Oscarsson inne på att han ville se ett lägre spann. Han var inte så tydlig med på vilket sätt det skulle vara ett lägre spann, men det kanske finns en möjlighet att begära replik här på mig och vara lite tydligare i den frågan eller i något annat sammanhang kommunicera lite tydligare vad det faktiskt handlar om.</p><p>Olika kontrollverktyg och framåtsyftande åtgärder är enligt utskottet jätteviktiga verktyg för att främja regelefterlevnaden. Jag skulle nog säga att vi här lyfter de brott som på olika sätt begås och att vi vill beivra dem, men vi vet också att det finns otroligt mycket god djurhållning. Frågan är hur man främjar detta och gör det mer rättssäkert att kunna följa det som gäller på ett tydligare sätt framöver.</p><p>Därmed tänker jag att jag inte behöver förlänga debatten ytterligare när det gäller den här frågan, utan jag yrkar bifall till propositionen.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "H901MJU12",
    "replik": "N",
    "systemdatum": "2022-04-19 17:35:01"
  }
}