{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:7 och 25 om bevarandet av veteranbilar vid ett bensin- och dieselförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Miljöministern säger att vi ska ersätta dagens fossila bränslen med nya typer av biodrivmedel och biobensin. Då är först och främst min fråga: Varifrån ska vi få alla dessa biodrivmedel? I dag importerar vi en väldigt stor del av våra biodrivmedel från utlandet.</p><p>Dessutom har regeringen tyvärr misslyckats ganska mycket när det gäller att skydda det svenska skogsbruket. Om vi inte heller får avverka någon skog är frågan: Varifrån ska vi få alla dessa biodrivmedel som ska kunna försörja 5 miljoner svenska bilar redan om åtta år? Frågan om den ekvationen är miljöministern skyldig att svara på. Hur tänker man sig att få det att fungera praktiskt?</p><p>Sedan kan jag konstatera samma sak som Marléne Lund Kopparklint. Miljöministern säger att fossila bränslen kommer att finnas i princip så länge som behovet finns och det inte går att använda andra bränslen. Så länge det behövs fossila bränslen ska de finnas.</p><p>Men det är inte vad Miljöpartiet självt säger. I en artikel i Aftonbladet i dag säger Märta Stenevi rakt ut: Sverige ska minska sina utsläpp med två tredjedelar till 2030, alltså om åtta år. Då ska också alla fossila bränslen vara helt utfasade.</p><p>Alla fossila bränslen ska vara helt utfasade. Samtidigt säger miljöministern att fossila bränslen ska finnas kvar så länge behovet finns. Ni talar med dubbla tungor från Miljöpartiet. Båda sakerna kan inte vara sanna samtidigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad vill egentligen miljöministern, som högst ansvarig i Sveriges regering för den här frågan? Det är svårt att lita på det miljöministern säger i den här debatten med tanke på att hans språkrörskollega ger rakt motsatt budskap.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:15"
  }
}