{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:24 om konsekvenser för södra Sveriges elområde",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6557b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ann-Charlotte Hammar Johnsson har frågat mig vilka åtgärder jag avser att vidta för att möta det växande behovet av ökad elproduktion och för att undvika att regioner i Sverige drabbas av kapacitetsbrist i kombination med höga elpriser.</p><p>Som Ann-Charlotte Hammar Johnsson mycket riktigt påpekar har den senaste tiden präglats av höga elpriser och stora elprisskillnader mellan olika elområden. Det finns flera anledningar till detta, framför allt att energipriserna på kontinenten varit mycket höga, särskilt på fossila bränslen såsom naturgas, och att nivåerna i de nordiska vattenmagasinen varit låga.</p><p></p><p>Men det är viktigt att komma ihåg att detta inte är en situation som bara drabbar södra Sverige. Höga energipriser har varit ett faktum i hela Europa, och elpriserna styrs, när allt kommer omkring, av tillgång och efterfrågan på en gemensam europeisk avreglerad elmarknad.</p><p>Skillnaderna i elpris mellan olika elområden har också flera orsaker. De beror bland annat på flaskhalsar i det svenska transmissionsnätet och på Sveriges export- och importkapacitet.</p><p>Det är elmarknadens aktörer som beslutar om investeringar i ny elproduktion. Därför har regeringen tagit flera initiativ för att skapa så goda förutsättningar som möjligt att möjliggöra nyinvesteringar i det svenska energisystemet. Som exempel kan jag nämna att regeringen avser att fatta beslut om att ge Affärsverket svenska kraftnät i uppgift att bygga ut transmissionsnätet till områden i Sveriges sjöterritorium. Det kommer att väsentligt minska de totala kostnaderna för att ansluta exempelvis havsbaserad vindkraft.</p><p>För att komma till rätta med kapacitetsbristen och bli av med flaskhalsarna behöver det svenska transmissionsnätet förstärkas. Därför tredubblar Affärsverket svenska kraftnät sina nätinvesteringar under den kommande treårsperioden jämfört med föregående treårsperiod.</p><p>Eftersom utbyggnadstakten behöver öka är det även mycket glädjande att riksdagen ställt sig bakom regeringens förslag i propositionen <em>Moderna tillståndsprocesser för elnät</em> som syftar till att förkorta ledtiderna och göra det lättare att bygga ut det svenska elnätet.</p><p>Slutligen vill jag nämna att Sverige på årsbasis är nettoexportör av el med jämförelsevis låga priser och mycket låga koldioxidutsläpp. Vi har i dag god tillgång på el och Statens energimyndighet gör bedömningen att detta kommer att vara fallet åtminstone fram till 2050.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H91024",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:33"
  }
}