{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Klimatpolitik (forts. MJU20)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "62137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Om vi börjar med det sista: Ja, den som har koll på hur det funkar vet att det av varje träd vi plockar ut är en del som blir virke, en del som blir massa som kan användas till kläder eller papper och en del som blir restströmmar - som <em>absolut</em> ska användas till att göra hållbara kemikalier och drivmedel. Det ställer jag absolut upp på, Jens Holm, varje dag i veckan! Jag tycker dessutom att staten borde vara med och gynna det på alla sätt vi kan. </p><p>Det täcker inte alla drivmedelsbehov, och det innebär inte - vilket ibland hävdas i den här salen - att man gör drivmedel av prima virke. Det är nämligen ingen som skulle ge sig på den ekonomiska dumheten. Det här är ganska lätt för varje person som någon gång har besökt ett sågverk eller ett massabruk att förstå; det första man inser är att man har olika strömmar från den resursen.</p><p></p><p>Herr talman! Jag tror verkligen att jag är snubblande nära att feltolka eller fultolka Jens Holm, och jag vill försöka undvika det. Men jag tror att det i botten här finns någonting som är väldigt talande för Vänsterpartiets politik, nämligen tendensen att vilja begränsa den ekonomiska verksamheten i samhället snarare än att försöka sträva efter att den ska vara hållbar. Det gäller även det man säger om att lagstifta om en absolut koldioxidbudget. Det blir väldigt lätt att det halkar in på det. </p><p>Det här handlar också om att plocka hem ekonomisk verksamhet till Sverige därför att vi gör den mer hållbar här än någon annanstans. Det är också det Miljömålsberedningen har tittat på under det senaste året. Det jag vill att vi gör är att fundera på inte hur vi begränsar den ekonomiska verksamheten utan hur vi minskar utsläppen från den. Varje gång vi begränsar detta och säger att vi inte ska göra saker stannar vi nämligen av, och då riskerar vi att hämma tillväxten. Här ligger skillnaden mellan Jens Holms synsätt och mitt sätt att se på klimatomställningen - som kanske är nyliberalt, kanske klassiskt liberalt eller kanske bondförnuftigt. Man kan kalla det vad man vill. </p><p>Detta säger också något intressant om hur Jens Holm vill mobilisera medel, för jag inser att vi kommer att behöva låna upp även statliga medel exempelvis till järnvägar. Men det är inte att mobilisera medel, utan det är att låna upp medel. Det är två helt olika saker. </p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:19:10"
  }
}