{
  "anforande": {
    "dok_hangar_id": "5133922",
    "dok_id": "H909118",
    "dok_titel": "Protokoll 2021/22:118 Fredagen den 20 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "118",
    "dok_datum": "2022-05-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:485 om behovet av fler småhus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e68f3a07-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar Mikael Eskilandersson för frågan. Jag tror att det är tredje eller fjärde gången som vi på kort tid debatterar småhusbyggande. Det är alltid glädjande eftersom det är en viktig fråga. </p><p>I mitt svar och också i tidigare debatter har jag varit tydlig med att Sverige behöver fler bostäder, att vi behöver bostäder i hela landet och att vi behöver bostäder som vanligt folk har råd att efterfråga. Det handlar om hyresrätter, det handlar om bostadsrätter och det handlar också om småhus. </p><p></p><p>Om jag skulle få frågan hur jag helst vill bo hör jag till de 60 procent som skulle svara småhus. Om 30 år kanske jag kommer att svara hyresrätt eller bostadsrätt eftersom mina behov då antagligen har ändrats. Så är det ofta under livet att olika typer av upplåtelseformer och olika typer av bostadsformer passar olika bra i olika skeden av livet. </p><p>När jag läser Mikael Eskilanderssons interpellation uppfattar jag fyra förslag och krav på vad regeringen bör och kan göra. Vi bör bättre mäta behovet och efterfrågan. Vi bör se till att det planeras mer mark för småhus. Vi bör se över statens riksintresseanspråk. Och vi bör även se över strandskyddet. </p><p>När det gäller det första om att bättre mäta behovet och efterfrågan har Boverket redan i dag i uppgift att följa just detta. Till exempel ska myndigheten enligt sin instruktion utveckla en fördjupad förståelse för bostadsmarknadens funktionssätt, aktualisera statistik samt följa och analysera utvecklingen på bostadsmarknaden. </p><p>Boverket tar redan i dag fram flera produkter där läget på bostadsmarknaden sammanfattas på ett tydligt sätt. Ett exempel är Boverkets indikator som publiceras två gånger om året. Sedan 2020 innehåller indikatorerna också beskrivningar av hur efterfrågan på bostäder, till exempel småhus, ser ut i relation till prisläge och byggtakt på regional nivå. </p><p>Under de senaste åren har flera olika verktyg tagits fram för att analysera och beskriva efterfrågan på en lokal marknad och i vilken utsträckning den kan förväntas inriktas mot nyproduktion i olika geografiska lägen och prisklasser. </p><p>De uppgifter som Boverket samlar in från kommunerna och som handlar om underskott för olika grupper är dock kvalitativa. Det går inte att utläsa omfattningen av behoven för de olika grupperna som kommunerna pekar ut. Det är bland annat mot denna bakgrund som regeringen överlämnade propositionen <em>Ett bättre underlag för åtgärder på bostadsmarknaden</em> till riksdagen. Den har sedan antagits, åtminstone i utskottet. </p><p>Syftet med detta är att det inte ska vara fritt valt arbete längre när man rapporterar in vilka bostadsbehov som inte tillgodoses i kommunen. På det sättet kan staten hamna i en bättre och aktiv dialog med kommunerna kring vilka bostadsbehov som inte tillgodoses. </p><p>Det är precis som Mikael Eskilandersson antyder att det i många kommuner runt om i Sverige skulle behöva byggas fler småhus. En sådan kommun är min gamla hemkommun Borlänge, där man nu aktivt ser till att få fram fler tomter för att bygga fler småhus. </p><p>Men på samma sätt måste vi komma i dialog med de kommuner där det behöver byggas fler hyresrätter, de kommuner som i dag i praktiken med sin bostadspolitik väljer bort hela LO-kollektivet eftersom det inte går att efterfråga bostäder till den köpkraft man har om man är ett par från LOkollektivet. </p><p>Syftet med detta förslag till riksdagen är därför att vi ska hamna i en bättre dialog, se till att alla kommuner tar sitt ansvar för bostadsförsörjningen och att man bygger för de behov som inte tillgodoses. Då kan det vara småhus, hyresrätter och bostadsrätter. </p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910485",
    "replik": "N",
    "systemdatum": "2022-09-21 16:45:54"
  }
}