{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:38 om Sveriges militära insats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7757b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret!</p><p>Det svenska FN-bidraget i Mali har under flera år utgjorts av ett underrättelseförband med huvudsaklig placering i Timbuktu. Nu har den svenska styrkan etablerat sig i staden Gao i landets östra delar. Sedan tidigare finns och kommer även fortsättningsvis att finnas en nationell stödenhet för logistik med placering i Bamako.</p><p></p><p>Sverige deltar också i Task Force Takuba, som är en multinationell specialförbandsstyrka som är en del av den pågående franskledda insatsen Operation Barkhane. Det svenska bidraget till Task Force Takuba är en helikopterburen snabbinsatsstyrka som bland annat kan rycka ut vid oförutsedda händelser. Den svenska enheten består av ungefär 150 personer.</p><p>Försvarsmakten har haft verksamhet i Mali sedan 2014.</p><p>För ungefär 60 år sedan frigjorde sig Mali från kolonialmakten Frankrike och blev ett självständigt land. Omvandlingen från kolonialstyre till demokratiskt styre har varit lite svår och har länge kantats av statskupper och inre stridigheter. I år går den senaste konflikten in på sitt nionde år.</p><p>När den maliska militären i slutet av maj i år grep presidenten, premiärministern och försvarsministern och förde dem till en militärbas i Kati, strax norr om huvudstaden Bamako, var det ännu ett bevis på hur komplex och djupgående konflikten i landet är. För statskuppen var långt ifrån den första i landets historia utan var i själva verket den andra på mindre än ett år.</p><p>Nu rapporterar internationella medier att många i Mali är upprörda över den ökande osäkerheten i landet. Det ska förekomma regelbundna protester mot bland annat att den franska militären är där, och den anklagas för att inte ha gjort någon skillnad i kampen mot jihadisterna. De som protesterar kallar närvaron av franska soldater för en ockupation och kräver att de snabbt ska lämna Mali.</p><p>Fru talman! I FN:s säkerhetsråds resolution 2295 anges följande uppgifter som prioriterade för Minusma: stödja den maliska regeringens och de väpnade gruppernas implementering av fredsavtalet, verka för dialog och försoning och minska spänningar mellan grupperingar, skydda civila och stabilisera befolkningscentrum, även mot asymmetriska hot, motverka asymmetriska attacker mot civila och FN-personal, skydda FN:s personal och egendom, främja och skydda respekten för mänskliga rättigheter och stödja maliska myndigheter i att skapa säkerhet för humanitära transporter.</p><p>Det här blir lite svårt när man ska stödja en regering som egentligen är en militärjunta. Att verka för dialog är ju fantastiskt när det funkar, men just nu blir det faktiskt bara värre i Mali.</p><p>Vi har försvarsmaktspersonal som varit i och är i Mali och gör ett fantastiskt jobb. Om någon av dem lyssnar - tack! Men med tanke på läget i landet och alla insatser vi gör och har gjort undrar jag: Hur avser ministern och regeringen att utvärdera detta med tanke på resultatet i Mali och även andra internationella insatser, exempelvis i Afghanistan?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H91038",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:35"
  }
}