{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:114 om utlokalisering av asylsystemet enligt dansk modell",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fc81ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det drama som precis har utspelat sig i gränsområdet mellan Belarus och Polen illustrerar hur EU:s asylsystem undergräver unionens diplomatiska handlingskraft. Det utmanar vår interna stabilitet, och det lockar människor att genomföra livsfarliga resor.</p><p>Belarus diktator flög in så kallade turister från vissa länder i Mellanöstern och bussade sedan dessa direkt till EU:s gräns för att de skulle söka asyl. Syftet med operationen var att sätta press på Europeiska unionen. Ett antal personer omkom på vägen. Många hoppfulla migranter sitter fortfarande i dag fast i Belarus. De har betalat stora summor för att ta sig till EU. De har fortfarande chansen att göra så, men det är ett fullständigt livsfarligt projekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>EU:s kommissionär med ansvar för migration, Ylva Johansson, svensk socialdemokrat, kallade i samband med ett riksdagsbesök Lukasjenkos agerande \"ett nytt fenomen\". Johansson tillträdde hösten 2019. Hon har haft god tid på sig att sätta sig in i det politikområde som EU kallar externa aspekter av migration, det vill säga hur migrationsströmmar till unionen påverkas eller utnyttjas av våra grannar. Hon verkar dock inte ha satt sig in i frågan särskilt väl.</p><p>Så långt tillbaka som 2011 har länder som Kenya och nu senast Turkiet använt samma taktik med stor framgång. År 2016 accepterade Angela Merkel att på EU:s vägnar ge 6 miljarder kronor i utbyte till Erdogan mot att han skulle stoppa migranter från att flytta vidare till EU, trots att tyska tjänstemän vid tillfället kallade Erdogans taktik för utpressning.</p><p>Det enda som här kan kallas för ett nytt fenomen är att EU:s högst ansvariga tjänsteman inte verkar ha en aning om de återkommande utpressningsförsök som har pågått i över ett decennium.</p><p>Regelrätt utpressning är inte det enda problemet som dagens system leder till. Migrationsströmmarna kontrolleras till stor del av organiserad brottslighet. Det var dessutom en viktig inkomstkälla till exempelvis Islamiska staten.</p><p>I och med att vi tillåter det här systemet att fortgå stärks organiserad brottslighet och terrorgrupper. Terrorgrupperna kan sedan investera pengarna i att destabilisera områdena i närområdet. Det skapar fler migranter, vilket skapar fler intäkter och fler möjligheter att orsaka oreda.</p><p>Det här är någonting som är väl dokumenterat men som man väldigt sällan talar om när vi diskuterar frågorna om de externa aspekterna av migration.</p><p>Min första fråga till migrationsministern är egentligen denna: Finns det någon som helst insikt hos Anders Ygeman om att dagens regelverk, som förbjuder medlemsstaterna att tacka nej till asylsökande och i sig självt skapar så många problem både här och även i närområdet i form av drunkningskatastrofer, terrorfinansiering och underminering av vår diplomatiska tyngd, är sådant att det är rent omoraliskt att inte arbeta för att förändra det här systemet? Förstår Anders Ygeman detta?</p><p>Det skriftliga svar jag fick på interpellationen var något av det mest ledsamma jag någonsin har sett. Det är två meningar där Anders Ygeman skriver: \"Förslaget väcker en rad frågor kring hur det överensstämmer med Flyktingkonventionen. En sådan ordning riskerar även att strida mot EU:s asylprocedurdirektiv som Sverige är bundet av.\"</p><p>Om Anders Ygeman anser att en regel i FN:s flyktingkonvention hindrar Danmarks agerande får han jättegärna precisera vilken regel det skulle vara. Jag har kikat igenom det själv. Jag kan inte hitta att någon sådan regel finns.</p><p>Vad gäller EU:s asylprocedurdirektiv är det någonting som vi just nu förhandlar om att reformera. En rimlig utgångspunkt vore att en sådan reform som säkerställer eller tillåter detta system skulle vara en prioriterad fråga för regeringen.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H910114",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:11"
  }
}