{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:490 om initiativ för att ge det nordiska samarbetet en pånyttfödelse",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e1e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "119",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Om det är så att alla underlag finns på plats ser jag fram emot att det nu blir verkstad. Jag tror att åtgärder är det bästa sättet att möta de problem som vi har sett under pandemin. För att möta den misstro som tyvärr har skapats av de problem som har funnits kring huruvida man verkligen kan tro på visionen om Norden som den mest integrerade regionen och på att det ska vara möjligt att leva sitt liv med ett ben i Sverige och ett ben i Norge eller med ett ben i Danmark och ett i Sverige krävs det åtgärder.</p><p>Jag har lagt fram många förslag här i Sveriges riksdag på konkreta åtgärder som man skulle kunna vidta för att knyta starkare band och stärka det nordiska samarbetet. Jag har till exempel - också i den interpellation som vi debatterar här - tagit upp att man borde stärka Gränshinderrådet och höja ambitionen där.</p><p>Ministern sa i sitt svar att mandatet har förstärkts. Ministern får gärna utveckla på vilket sätt detta har skett och om det skulle vara möjligt att ytterligare höja ambitionen. Jag tycker att det hade varit ett tydligt besked till människor i gränsbygderna och i Norden om man på allvar höjde tempot i arbetet med att riva gränshinder. Det hade skickat en väldigt viktig signal.</p><p>Herr talman! Uttalanden i all ära - det är jättebra om man kan göra ett uttalande vid mötet i Halden. Men jag tror att det är ännu viktigare att människor och företag i Norden, i synnerhet i gränsområdena, ser verkstad och konkreta åtgärder som gör att vi kommer närmare varandra, till exempel investeringar i gränsöverskridande infrastruktur.</p><p>Apropå infrastruktur, herr talman, blev jag faktiskt bekymrad över ministerns svar om att samarbetet i transportfrågor är välfungerande. Min bild är inte att det är så välfungerande. Min bild är snarare att det finns stora problem.</p><p>Till exempel saknas det en modell för att beräkna den gränsöverskridande nyttan av järnvägsinvesteringar. Det försvårar tillskapandet av det som jag har varit oerhört engagerad för, nämligen en dubbelspårig järnväg mellan Oslo och Göteborg. Det är en otroligt viktig pulsåder på västkusten där vi har en väldigt eftersatt infrastruktur. Hittills har vi inte förmått komma överens om hur vi ska bygga ut den viktiga infrastrukturen över den svensk-norska gränsen.</p><p>Därför tror jag att det vore bra om man kunde gå vidare med det som Nordiska rådet har efterfrågat och som riksdagen har fattat beslut om, nämligen ett särskilt nordiskt transportministerråd. Det vore också som sagt bra om man kunde få till en modellering för den gränsöverskridande infrastrukturen. Men det är måhända någonting jag får återkomma till i nya interpellationsdebatter med infrastrukturministern.</p><p>Som sagt efterlyser jag konkreta åtgärder och ökade ambitioner. Jag är idel öra att höra mer om arbetet med Gränshinderrådet och hur det arbetet kan stärkas samt gärna lite ytterligare om vad uttalandet i Halden kan tänkas innehålla. Vi har som sagt en vision, och det är bra att om det kan uttalas en gemensam målbild. Men det som verkligen behövs är de konkreta åtgärderna för att trovärdiggöra att visionen kan bli verklighet och att målbilden kan förverkligas.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H910490",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:30"
  }
}