{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Digitaliserings- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3adecf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "267",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Man har fattat beslut om att vi ska koppla upp hela Sverige. Detta är verkligen någonting som behöver ske i samråd mellan flera olika instanser. Det offentliga Sverige måste ta sitt ansvar och marknaden sitt. Marknaden har på väldigt många håll tagit ett mycket stort ansvar, vilket även staten gjort.</p><p>Men när det gäller utbyggnad av bredband och mobiltäckning i hela landet handlar det ju inte enbart om hur mycket pengar vi satsar. Det handlar också om andra saker som vi kan göra för att underlätta för en fortsatt utbyggnad. Ledamoten Denis Begic nämnde exempelvis lokaliseringsprincipen, som även jag tror kommer att kunna vara väldigt bra. En annan sak man skulle kunna göra är att ställa än tuffare och högre krav på myndigheter i regleringsbrev att underlätta för utbyggnaden av bredband i hela landet för att vi ska nå de uppsatta målen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Digitaliserings- och postfrågor</p><p>Det har talats om 4G-nätet och 5G-nätet, och vi hörde Moderaterna tala om 6G-nätet. Det är jättebra. Vi ska tro på innovationer och framtiden. Men vi måste också komma ihåg vad det är som ska transporteras i näten. Är 5G-nätet så pass bra att vi från och med i dag kan distribuera framtidens vård där och ställa om till utbildning? Eller är det bara riktat här och nu - vilket också är jätteviktigt - mot lantbruket och industrin? Vi måste ju gå tillbaka till vad det är vi ska använda nätet till och se till att det är robust och säkert.</p><p>Det är en kombination. Fortsatt fiberutbyggnad med fiber i backen är jätteviktigt. 5G är framtiden och jättebra. Men för att nå de uppsatta mål som vi har kan vi inte bara förlita oss på att det är 5G som ska revolutionera allt och lösa det. Jag tycker att det är lite anmärkningsvärt att man slår ihop detta och inte ser helheten med de uppsatta målen.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H901TU6",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:16"
  }
}