{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "56446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "116",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till reservationerna 6 och 14.</p><p>I det här betänkandet om naturvård och biologisk mångfald finns ett utskottsinitiativ rörande artskydd och skogsbruk som är en samskrivning av två utskottsinitiativ, ett från Centerpartiet och ett från Moderaterna. Utskottet har ställt sig bakom det gemensamma initiativet och föreslår därför att riksdagen ställer sig bakom detta och riktar ett tillkännagivande till regeringen.</p><p>Utskottet vill att regeringen gör följande:</p><p>utan tidsfördröjning delar upp fågeldirektivet och art- och habitatdirektivet så att de strikta bestämmelserna för hotade arter inte omfattar alla vilda fåglar</p><p>förtydligar att nationella fridlysta arter inte ska kunna avsevärt försvåra pågående markanvändning</p><p></p><p>förtydligar att skogsägaren vid olika former av brukandeförbud ska erbjudas formellt skydd eller naturvårdsavtal</p><p>tydligt reglerar att staten har ansvar för att utreda förekomsten av arter.</p><p>Jag kommer att återkomma till varför regeringen måste agera skyndsamt, fru talman.</p><p>Det finns flera förslag från utskottet om tillkännagivanden i det här betänkandet.</p><p>Två är kopplade till rovdjurspolitiken. Det handlar om ett referensvärde för varg och regionala förvaltningsplaner samt att den skandinaviska vargstammen ska samförvaltas med Norge.</p><p>Det sista tillkännagivandet handlar om biologisk mångfald och om att det måste ske insatser för att anlägga och restaurera ålgräsängar.</p><p>Fru talman! Jag kommer nu tillbaka till det första utskottsinitiativet och förslaget till tillkännagivande som handlar om den olyckliga situation som uppstod när Skogsstyrelsen i februari i år aviserade förändringar i myndighetens arbete med anledning av ett avgörande i EU-domstolen.</p><p>Dessa förändringar innebär bland annat att Skogsstyrelsen lägger ett betydligt större ansvar än tidigare på skogsägaren. Skogsägaren måste till exempel ta hänsyn till samtliga vilda fågelarter på individnivå eftersom alla vilda fåglar är fridlysta enligt artskyddsförordningen. Skogsägaren behöver även ta hänsyn till en rad andra fridlysta växter och djur vid skogsbruksåtgärder.</p><p>Med Skogsstyrelsens nya arbetssätt läggs ett stort ansvar på skogsägaren att inför en avverkning skaffa den kunskap som behövs för att inte fridlysta arter ska påverkas på ett sätt som strider mot artskyddet. Skogsstyrelsen har i många fall krävt att omfattande inventeringar och undersökningar ska göras av skogsägare som lämnat in avverkningsanmälningar. Dessa krav innebär höga kostnader och en stor administrativ börda för den enskilda skogsägaren. De kan även leda till långa handläggningstider och stor osäkerhet om prövningens omfattning.</p><p>De negativa konsekvenserna av Skogsstyrelsens nya arbetssätt blir betydande för det svenska skogsbruket. Regeringen måste därför skyndsamt vidta åtgärder.</p><p>Artskyddsutredningen föreslog i sitt betänkande att de olika naturvårdsdirektiven i nu aktuellt avseende ska regleras i separata bestämmelser för att tydliggöra regelverket och göra det enklare att tolka och bedöma hur praxis från EU-domstolen påverkar dess tillämpning. Problemen för skogsägarna är dock akuta. Vi i utskottet betonar därför att regeringen snarast möjligt måste genomföra de utlovade förändringarna.</p><p>Vidare har Mark- och miljööverdomstolen uttalat att en åtgärd ska bedömas som tillåten och dispens ges om en tillämpning av de nationella fridlysningsbestämmelserna skulle innebära att pågående markanvändning avsevärt försvåras inom berörd del av en fastighet. Detta ställningstagande behöver förtydligas i författningstext. Regeringen bör därför förtydliga att nationellt fridlysta arter inte ska kunna avsevärt försvåra pågående markanvändning.</p><p>Centerpartiet anser också att de långtgående utredningskrav som riktas mot skogsägare inte är förenliga med den svenska skogspolitiska modellen, som bygger på dialog och samverkan, och kommer att slå hårt mot enskilda skogsägare. Regeringen bör därför tydligt reglera att det i detta sammanhang är staten som har ansvaret för att utreda förekomsten av skyddade arter.</p><p></p><p>Äganderätten är en grundläggande rättighet i samhället som innebär att den enskildes egendom alltid ska vara tryggad. Det är också viktigt att säkerställa att skogsägare får kompensation om det i samband med en avverkningsanmälan sker inskränkningar i ägande- eller brukanderätten med hänvisning till artskyddet. Regeringen bör därför förtydliga att markägaren vid olika former av brukandeförbud ska erbjudas formellt skydd eller naturvårdsavtal.</p><p>Det här var också uppe i en ordväxling mellan ledamoten From och ledamoten Widegren. Det här var ju hela anledningen till punkten i januariavtalet om att skogsägare som inte får bruka sin skog på grund av artskydd har rätt till ersättning. Det är endast den tolkningen som vi i Centerpartiet har bakom den formuleringen.</p><p>Fru talman! Riksdagens majoritet anser att antalet vargar i Sverige ska minskas ned mot 170 individer. Centerpartiets partistämma beslutade förra hösten att antalet vargar i ett första steg ska minskas till 170 individer och på sikt till 150 individer. Nu finns det i detta betänkande en majoritet i riksdagen för ett referensvärde på 170 individer, vilket är mycket glädjande.</p><p>Riksdagen beslutade i samband med att rovdjurspolitiken antogs 2013 att vargens referensvärde för gynnsam bevarandestatus ska vara 170-270 individer för att uppnå minsta livskraftiga population. Beslutet byggde på Naturvårdsverkets analys av art- och habitatdirektivet, som styr riktlinjerna för förvaltningen av varg. Naturvårdsverket redovisade inför riksdagsbeslutet 2013 att minsta livskraftiga vargpopulation i Sverige och Norge är minst 100 individer. Analysen gjordes utifrån EU-kriterierna för referensvärdet för gynnsam bevarandestatus.</p><p>Det är avgörande för vargförvaltningens trovärdighet att riksdagens beslut om vargstammens storlek efterlevs i praktiken. En rovdjurspolitik som kan accepteras av dem som lever och verkar inom ett vargrevir är en förutsättning för att vi ska kunna ha en levande landsbygd.</p><p>Riksdagsbeslutet om rovdjurspolitiken 2013 handlade inte bara om numerären utan också om ett antal andra punkter, till exempel minskad koncentration av varg och hänsyn till tamboskap och fäbodbruk. Regeringen har inte uppnått syftena med rovdjurspropositionen gällande varg. Under rådande omständigheter - med en mer förtätad vargpopulation i landet - bör referensvärdet ligga i det nedre spannet, alltså omkring 170 individer.</p><p>Fru talman! Eftersom den svenska vargstammen ingår i den så kallade skandinaviska populationen, och eftersom denna population rör sig över gränsen mellan Norge och Sverige, bör vargstammens storlek samordnas med Norge. En utgångspunkt bör vara att den skandinaviska vargstammen inte ska överstiga 230 individer.</p><p>Eftersom vargstammen varierar över landet behöver förvaltningen av varg vara lokalt anpassad. Utskottet, och Centerpartiet, anser därför att det bör tas fram regionala förvaltningsplaner för att reglera antalet vargar på regional nivå.</p><p>Fru talman! Tidigare har riksdagen, på initiativ av Centerpartiet, beslutat om snabbare och effektivare skyddsjakt på varg. Riksdagen beslutade då att det ska vara möjligt att skyddsjaga hela revir. Även genetiskt viktiga vargar ska kunna skyddsjagas, och ett beslut måste kunna komma i nära anslutning till en pågående attack. Detta kombinerat med dagens tillkännagivande om ett minskat antal vargar skulle innebära en stor acceptans för rovdjurspolitiken hos dem som berörs av den. Min kollega Daniel Bäckström, som bor i ett varglän, precis som jag själv gör, kommer att återkomma i ämnet senare i denna debatt.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H901MJU24",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:53"
  }
}