{
  "anforande": {
    "dok_hangar_id": "5133599",
    "dok_id": "H909117",
    "dok_titel": "Protokoll 2021/22:117 Torsdagen den 19 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "117",
    "dok_datum": "2022-05-19 00:00:00",
    "avsnittsrubrik": "Socialtjänstfrågor - barn och unga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "302045de-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det finns faktiskt få saker som skapar en sådan sorg och frustration hos mig som att ta del av historier om barn som far illa och deras berättelser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänstfrågor - barn och unga</p><p>Jag tycker att det är ett stort misslyckande för ett land som Sverige att vi har så många sådana berättelser, och de är många gånger så oerhört svåra att ta in. </p><p>Men vi är många, och jag är en av dem, som väljer att använda denna sorg och frustration till att i stället försöka åstadkomma förbättringar. Det ger helt enkelt kraft och energi att agera. Och jag är glad att jag sitter i ett socialutskott som har lagt en betydande del av sin tid under de senaste åren på att just förbättra situationen för barn och unga. </p><p>Ibland känns det som att vilken sten vi än har lyft på har brister och missförhållanden vällt fram. Detta, herr talman, har bland annat resulterat i ett helt batteri av förslag om sådant som riksdagen kräver ska åtgärdas av regeringen. De senaste två åren har det blivit inte mindre än 27 tillkännagivanden, det vill säga majoriteter i riksdagen som kräver att regeringen återkommer med konkreta förslag som riksdagen sedan kan fatta beslut om, som rör utsatta barn och unga. </p><p>Jag är glad att utskottet på detta sätt har tryckt på regeringen, som under alldeles för lång tid har agerat i alldeles för liten utsträckning. Jag är stolt över det sätt på vilket vi moderater tydligt har drivit regeringen framför oss när det gäller just frågor som rör utsatta barn. </p><p>Utskottet har i dagens betänkande ett enda, men oerhört kraftfullt, tillkännagivande till regeringen. Det är ett moderat yrkande som vann fem av åtta partiers stöd i socialutskottet. Det är ett klart besked till regeringen: Genomför dessa 27 tillkännagivanden och det riksdagen kräver! Genomför riksdagens beslut om utsatta barn! Börja äntligen prioritera de barn vars röst hörs i alltför liten grad - eller inte alls - och vars barndom inte går i repris! </p><p>Inga barns barndom går förstås i repris, men de som växer upp i missbruk och utan kärlek och omsorg riskerar en påverkan på hela sitt fortsatta liv. Det riskerar att leda till ett liv i utsatthet och utanförskap, medan en barndom i kärlek och trygghet skapar en stabil grund att börja sitt vuxna liv från. Detta vet vi, och vi vet det genom forskning. Alla barn förtjänar ett liv i trygghet, omhuldade i kärlek och omsorg. </p><p>Alla barn har det dock inte så, herr talman, och för dem måste samhällets skyddsnät vara starkt. Det finns som sagt åtskilligt att göra. Samhällets förmåga att tillgodose barns grundläggande rättigheter har stora brister, och vi moderater har inom en lång rad områden drivit förslag varav många glädjande nog har fått majoritet i riksdagens socialutskott. </p><p>Jag tror att det är bekant för de allra flesta, herr talman, att vi driver frågor kopplade till det tragiska fallet gällande \"Lilla hjärtat\". Det resulterade i ett utskottsinitiativ i mitten av mars 2020 där en hel del av de förslag som lades fram togs från Håkan Ceders utredning från 2015. Det är en utredning som initierades av alliansregeringen 2012 och som, tragiskt nog för de barn som hade kunnat påverkas av förslagen tidigare, lades i byrålådan av Socialdemokraterna och den rödgröna regeringen. </p><p>De här förslagen har handlat om en långsiktig vårdplan. Det har handlat om förbättrade möjligheter och ett annat fokus när det gäller vårdnadsöverflyttning. Fokus ska vara barnets bästa, och det ska spela roll vilken relation man som barn har till sina biologiska föräldrar respektive till ett familjehem där man kanske har tillbringat all tid sedan man föddes. Det ska spela roll hur gammal man var när man placerades, och det ska spela roll hur många år man har befunnit sig i sitt familjehem. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänstfrågor - barn och unga</p><p>En förändrad LVU är naturligtvis en av de absolut viktigaste, men också svåraste, förändringarna av lagstiftningen. Vi genomför nu, med hjälp av Anders Hagsgårds utredning, det jag faktiskt kallar det riktiga lex Lilla hjärtat. Det är nämligen förslagen i den utredningen som hade kunnat rädda lilla Esmeralda. Tyvärr hade den proposition om lex Lilla hjärtat som vi just nu hanterar och kommer att debattera i kammaren den 30 maj inte gjort det. </p><p>Lagstiftningarna på detta område är dessvärre endast en liten del av ett mycket större arbete som måste göras, herr talman. En ny socialtjänstlag är helt nödvändig, hävdar vi, men även om lagarna naturligtvis är den grund som socialtjänsten och övriga samhället arbetar efter är de bara en liten del av det som måste förbättras. Jag vill lyfta några frågor, herr talman, och det handlar bland annat om socialtjänsten och våra socialsekreterare. </p><p>Jag tog alldeles nyligen och med viss förvåning del av ledamoten Wikings anförande. Han pratade om mindre stress och bättre förutsättningar för våra socialsekreterare. Jag skulle råda ledamoten Mats Wiking att åka ut och träffa socialtjänst ute i landet, för det är verkligen inte den bild som möter oss när vi är ute och gör studiebesök. </p><p>Vi vet att det finns en rad delar som måste läggas till här. Det handlar om utredningar som måste hålla högre kvalitet och vara rättssäkra. Det handlar om utbildning för socialsekreterare, som måste vara bättre förberedda för den verklighet som väntar dem efter utbildningen. </p><p>Vi har oerhört stora bekymmer med personalomsättningen när det gäller Sveriges socialtjänst, och inte sällan handlar det om nyutexaminerade socialsekreterare som får de allra svåraste och mest komplexa familjeutredningarna, utan adekvat stöd och utan mentorskap. Det leder till att man slutar, för man orkar inte - och återigen är personalomsättningen ett faktum. Vi vet att vi för att skapa trygga miljöer för våra barn och unga måste ha trygga vuxna och en långsiktighet i deras funktioner. </p><p>Jag vill också lyfta fram förutsättningarna för familjehemmen. De allra flesta familjehem är fantastiska, och det förtjänar de att få höra. De förtjänar också ett annat stöd än vad de i dag får. Men det finns också familjehem som inte lever upp till de krav som måste vara hårt och högt ställda. Därför måste vi ha nationella familjehemsregister, och vi måste ha certifierade familjehem som recertifieras - precis som vi gör med andra saker vi värderar högt. Vad ska vi värdera högt om inte våra barns säkerhet och trygghet?</p><p>Sis är ytterligare en del som vi har lagt en betydande mängd tid på i socialutskottet under de senaste åren och inte minst de senaste veckorna. Där behöver det göras åtskilligt mer, och det kommer vi att debattera om några veckor. </p><p>Herr talman! Tyvärr har de senaste åtta åren på många sätt varit förlorade år för de barn som far mest illa i samhället. Det gläder mig att det nu finns ett antal utredningar som är initierade och på gång, men det tar inte lång tid att titta i backspegeln och se när det här arbetet blev så intensivt. Jag tror inte att det är en tillfällighet att det sammanfaller med att valet närmar sig, herr talman. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänstfrågor - barn och unga</p><p>Jag konstaterar att det har gått åtta år och att det är hög tid att dessa barn får det stöd och den hjälp de behöver. Därför behöver dessa barn en helt ny, moderatledd regering.</p><p>Jag yrkar bifall till reservation nummer 11. </p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H901SoU18",
    "replik": "N",
    "systemdatum": "2022-09-21 16:44:53"
  }
}