{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Min välmening gentemot Socialdemokraterna när det gäller bostadspolitiken utgår från det faktum att jag gör samma analys som Erik Nises i Borlänge, det vill säga att Socialdemokraterna inte har någon bostadspolitik. Det enda man kan komma med är investeringsstödet, vilket jag redovisade i talarstolen utifrån en debattartikel i Nya Aktuellt den 10 december 2021, om jag minns rätt. Det är därifrån välviljan kommer. Ju fler partier i Sveriges riksdag som har en bostadspolitik som motsvarar de problem som vi har i samhället, desto bättre är det, för då kan samtalen fungera över partigränserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Jag har fortfarande inte fått så många svar om hur Socialdemokraterna vill lösa att vi ska bygga fler småhus. Ett alternativ som kan diskuteras är Kristdemokraternas förslag om en kommunal planeringsbonus, där bonus ges till kommuner som har en bättre planberedskap, där småhus ingår, för att öka incitamenten i kommunerna att bygga och planera småhus.</p><p>Vi kan se att problematiken i kommunerna oftast inte gäller att man inte bygger där utan hur man prioriterar. Det är i de stora områdena där hyresfastigheter finns som man planerar att bygga, och de småhusområden som finns kommer längre ned när man prioriterar. Ofta kommer man inte dit, men vi vill försöka vända på den kuttingen.</p><p>Jag tror att Socialdemokraterna också skulle må bra av att se att sju av tio vill äga sin egen bostad, och då borde det byggas fler än 10 000 småhus i Sverige. Min välvilja gäller Sveriges bästa, och detta tycker jag att Ola Möller ska vara glad för.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU10",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:38"
  }
}