{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab15cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Först och främst vill jag meddela att vi i Liberalerna avstår från att delta i beslutet om rambudgeten kring arbetsmarknadspolitiken eftersom vårt alternativ har fallit.</p><p>När det gäller motionsbetänkandet följer vi upp vår reservation 19 om funktionshinderspolitiken inom arbetsmarknadsfrågorna.</p><p>Fru talman! Det måste ju löna sig att arbeta och att investera i sig själv. Tyvärr ser vi att Sverige avviker negativt inom OECD. Att personer har tagit på sig långa lån och investerat i tre, fyra eller fem år långa akademiska utbildningar återspeglas inte alltid i karriärmöjligheter och löneutveckling. Det handlar om hur vår ekonomiska politik är riggad.</p><p>Sverige ska ju vara möjligheternas land. Detta börjar i skola och utbildning. Varför är det då viktigt, fru talman, att börja i skolan? Jo, det speglar direkt hur det sedan går för eleverna som lämnar grundskolan. Det är 15-16 procent som lämnar grundskolan utan godkända betyg och inte kommer in på gymnasiet. Så sent som på morgonen i dag sa Arbetsförmedlingen att den absolut viktigaste faktorn för att komma in och ha en chans att etablera sig på arbetsmarknaden är en fullständig och klar gymnasieexamen.</p><p>Även om vi delvis ser en positiv utveckling i gymnasiet - till exempel är det fler som nu tar en yrkesexamen på de praktiska programmen jämfört med för tio år sedan - kvarstår det grundläggande strukturella problemet att 28-30 procent av dem som lämnar gymnasieskolan efter tre år inte har ett slutbetyg. De är utan gymnasieexamen. Risken att de kommer in i arbetslöshet eller kriminalitet är ju uppenbar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbets-marknadspolitik och arbetslöshetsförsäk-ringen</p><p>Oavsett om det handlar om pandemi, varsel, konkurser eller ekonomiska förändringar i samhället är arbetsmarknadspolitiken och Arbetsförmedlingen ett av statens absolut viktigaste skyddsnät. Det måste fungera. Det är därför flera av oss går in med kritiska ögon och tittar på denna verktygslåda, som får över 90 miljarder av skattebetalarnas pengar. Hur kan vi få leverans för de pengar som staten, regeringen och riksdagen avsätter?</p><p>Det går knappt en vecka, fru talman, utan att Inspektionen för arbetslöshetsförsäkringen kommer med olika granskningsrapporter där man tittar på olika delar av Arbetsförmedlingen. När man tittar på aktivitetsrapporterna kommer hård kritik. När man tittar på handlingsplanerna kommer kritik. När man tittar på jämställdhetsuppdraget, som även andra har tittat på, riktar man kritik. När man tittar på etableringsuppdraget, som är en viktig del av Arbetsförmedlingen, riktar man kritik.</p><p>Jag och Liberalerna menar att Socialdemokraterna har tappat kontrollen och styrningen av sin viktigaste myndighet, nämligen Arbetsförmedlingen. När jag tittar på våra kollegor här förstår jag att det är svårt att ta in att man inte är självkritisk utifrån den förda politiken.</p><p>Nu ser vi efter pandemin att det börjar balansera sig; vi börjar gå tillbaka till en normal arbetslöshetsnivå. Vi ligger dock fortfarande högre än 2019. Ungdomsarbetslösheten är högre, och det beror på decennier av strukturella brister i utbildningssystemet och på avsaknaden av riktiga praktiska utbildningar, yrkesutbildningar och lärlingsutbildningar i jämförelse med andra europeiska länder.</p><p>Vi ser också att integrationspolitiken har misslyckats. Varför är detta relevant att ta upp här, fru talman? Jo, därför att av de långtidsarbetslösa, som är ungefär 181 000, är det 63 procent som är utrikes födda. Det är ett gigantiskt misslyckande för regeringens integrationspolitik. Av de långtidsarbetslösa har 63 procent varit inskrivna längre än tolv månader, och över hälften av dem har inte haft ett arbete de senaste två åren.</p><p>Då räcker det inte att komma tillbaka år efter år med samma program och samma arbetsmarknadspolitiska åtgärder. Många av dessa personer riskerar att fastna permanent i utanförskap, i olika typer av bidragssystem och i olika typer av arbetslöshetsförsäkringar. Det måste alltid löna sig att komma ut i arbete, att studera vidare och att ta riktiga jobb för att komma vidare.</p><p>Vi har strukturer - inhemsk extremism, radikalisering, patriarkala strukturer och hederskultur - som förhindrar många av de utrikes födda kvinnorna och som självklart också påverkar deras deltagande i sfi och i praktiska moment samt deras vilja och möjlighet att skriva in sig. Vi ser att de skriver in sig senare och har ett lägre deltagande. Som jag har varit inne på är det också så att stödet när det gäller utrikes födda kvinnor inte levereras.</p><p>När det gäller funktionshinderspolitiken har vi nyligen drivit igenom ytterligare ett utskottsinitiativ om Samhall och behovet av att se över kodningen samt behovet av att se över hela funktionshinderspolitiken. Det är inte möjligt att fortsätta på den inslagna vägen. Funktionshindrade har högre arbetslöshet än övriga kategorier i samhället. Stödet måste bli bättre. Det är inte rimligt att man lämnar tillbaka över 1 miljard kronor från Arbetsförmedlingen till regeringen på grund av att Arbetsförmedlingen inte har lyckats stötta och erbjuda funktionshindrade personer bättre stöd i arbetslivet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbets-marknadspolitik och arbetslöshetsförsäk-ringen</p><p>Med detta, fru talman, vill jag önska god jul.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:15"
  }
}