{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Sänkt energiskatt på bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8cf9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "109",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! De flesta eller alla politiska frågor förbleknar givetvis i ljuset av det fruktansvärda som pågår i Ukraina och Rysslands helt vansinniga krigsföring och krig mot västvärldens Ukraina och det ukrainska folket. Icke desto mindre ska givetvis också de andra frågorna behandlas och få en korrekt prövning här i Sveriges riksdag.</p><p>Jag håller med Lorentz Tovatt när han konstaterar att det finns flera kriser här i världen. Kriget i Ukraina är en av dem. De problem som finns på miljöområdet är en annan. Möjligtvis glömmer Miljöpartiet bort - det vet svenska hushåll väldigt väl om - att de problem som finns inte bara är de i den stora världen, utan det är också de problem som människor upplever i sin vardag. Bränslepriserna, priset för att arbeta, priset för att vara beroende av bilen, priset för att hämta på träningen eller hälsa på mamma på äldreboendet har skjutit i höjden på ett sådant sätt att det för många människor inte lönar sig att arbeta över huvud taget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt energiskatt på bensin och diesel</p><p>Fru talman! Vi har kunnat läsa i tidningar, höra på radio, se på tv och på andra sätt ta del av information om personer som har slutat arbeta, helt enkelt därför att det inte längre lönar sig när det är så dyrt att åka till jobbet. Vi har hört om föräldrar som inte längre har råd att skjutsa sina barn till olika fritidsaktiviteter. Vi har hört om företag som lever under ett ständigt konkurshot för att likviditeten är så dålig när drivmedelskostnaderna är så höga.</p><p>Vi har hört om människor som bor framför allt på landsbygd som inte bara drabbas av att det blir dyrt att åka bil utan som också drabbas av allt högre livsmedelspriser. När det blir dyrt att transportera råvaror och matvaror märks det också när man ska betala i kassan i butiken.</p><p>Fru talman! Det är ingen överraskning att det har blivit så här. Nu befinner vi oss i en kris baserad på att vi har ett krig i vår närhet. Det har negativa konsekvenser för Sverige. Men många av de problemen har vi skapat helt själva.</p><p>Det är alltid viktigt när man fattar politiska beslut och för ett politiskt samtal att man ser sin egen del i de problem som finns. Sverige har skapat många av de problemen själva. Vi har varnat för det under en längre tid.</p><p>Vi har haft en utveckling där man har beskattat bränsle allt hårdare. Vi har fått nya regleringar om att vi ska ha världens högsta inblandning i våra bränslen, vilket gör dem mycket dyrare.</p><p>Det har tillkommit en rad olika skatter på hushåll som är beroende av bilen. Det gäller till exempel ett mycket illa utformat bonus malus-system som år för år har blivit sämre och ännu dyrare.</p><p>Det har helt enkelt lagts börda på börda på bilen. Det hade inte varit ett omfattande problem om det hade varit ett lätt val eller fullt ut möjligt att ställa om och ta ett annat transportslag eller skaffa en elbil.</p><p>Men för väldigt många hushåll är verkligheten den att en ny elbil har man inte råd med. Om man ens hade någon elbil finns det ingen möjlighet att ladda den någonstans, så det är inget alternativ.</p><p>Det som är det riktigt stora problemet för Miljöpartiet är att elbilar går på el. Det vill man inte heller tillverka någon. Den kommer inte bara av sig självt, utan el kommer av att vi producerar el med kärnkraft och vattenkraft.</p><p>Vi har haft en inriktning i svensk politik på att ta bort så mycket elproduktion som möjligt. Finansminister Mikael Damberg har till exempel tidigare uttryckt det som en seger för demokratin när vi har stängt ned kärnkraftverk i Sverige.</p><p>Med den typen av politisk riktning har vi heller inte underlättat för de hushåll eller företag som skulle vilja ställa om. Faktum är att vi i dag inte har möjlighet till omställning till el. Det beror helt enkelt på att det många gånger, under stora tider på dygnet och flera gånger per år, saknas el.</p><p>Det spelar ingen roll ifall det finns jättemycket el om en månad eller att det fanns jättemycket el för två månader sedan. Det är en sak som behövs här och nu, alltid, ständigt och jämt.</p><p>Det går inte att ställa om en hel fordonsflotta om man inte först kan säkra denna permanenta och stabila tillgång på el årets alla dagar och dygnets alla timmar. Därtill behöver man bygga ut laddinfrastrukturen, vilket vi föreslår.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt energiskatt på bensin och diesel</p><p>Fru talman! Det är inte heller möjligt för en familj att bara resa kollektivt. Det finns inte kollektivtrafik överallt.</p><p>Helt ärligt: Jag är från början från Kalmar och kalmarit men bor sedan länge i Solna här i Stockholmsområdet. Absolut: Om man inte har barn, inte har husdjur, inte har fritidsaktiviteter och inte behöver storhandla går givetvis livet här att leva med tunnelbana, pendeltåg och så vidare.</p><p>Men för de flesta familjer ser det annorlunda ut. Det finns ingen busstur från hemmet till förskolan, till skolan och till arbetsplatsen, tillbaka för att hämta det sjuka barnet och lämna hos mormor och tillbaka till arbetet.</p><p>Det gäller för den delen också vidare för ett vårdcentralsbesök, att hälsa på mamma på äldreboendet och för att åka till hockeyträningen och hem. Livet funkar inte så. Det går inte att substituera bort bilen för familjer som vill leva ett liv som någorlunda fungerar.</p><p>Fru talman! Vi har därför gång på gång hela tiden varnat för den här utvecklingen med ständigt högre skatter på drivmedel. Vi är nu givetvis glada att vi här tar ett steg i rätt riktning. Vi är glada att vi har fått en bred uppslutning för vårt förslag om att sänka skatterna på drivmedel.</p><p>Fru talman! Sedan är det den långsiktiga inriktningen som vi diskuterar här i dag med att vi ska få ned beskattningen på bränslen. Det kommer att betyda saker för företag, hushåll, familjer och Sverige på sikt.</p><p>Det kommer att bli lite billigare att använda bilen. Det kommer att vara lite mindre dyrt att bo i glesbygden. Vi kommer att få lite mindre prispress uppåt i våra matvarubutiker. Vi kommer att få ett lite mer konkurrenskraftigt näringsliv, få det lite bättre för exporten och så vidare. Det är många små förbättringar.</p><p>Sedan pågår det samtidigt en stor diskussion om hur vi ska hantera den nuvarande krisen. Där har Moderaterna - inte regeringen, som påtalades här förut - tillsammans med andra drivit på för och också fått igenom att vi nu ska få rejäla lättnader på plats för de hushåll som är beroende av bilen. Det gäller också de företag som är beroende av drivmedel för att på att konkurrenskraftigt sätt kunna skapa välstånd i Sverige.</p><p>Fru talman! Jag har tidigare jobbat på Finansdepartementet med bland annat skattefrågor åt tidigare regeringar. Jag har väldigt svårt för retoriken där man vill ge sken av att vi inte kan sänka kostnaderna på drivmedel i Sverige.</p><p>Jag kan lova alla er som lyssnar på den här debatten, hur många det nu är: Det finns ingen EU-reglering som säger att Sverige ska ha Europas dyraste drivmedel. Den finns alltså inte. Det existerar inte någon sådan reglering i EU.</p><p>Det finns inga EU-regler om det. Det finns inga EU-krav på det. Det finns ingenting. Den frågan äger vi helt själva. Vi har själva försatt oss i en situation där vi redan innan krisen hade Europas högsta pris på till exempel diesel. Vi har själva försatt oss i den här situationen med det höga bensinpriset.</p><p>Det går inte att skylla på någon annan. Det finns inte någon sådan EU-regel. Det inser alla med en gång som funderar på det. De andra länderna med mycket lägre pris är också med i EU.</p><p>Fru talman! Jag tror inte att det är klokt och ansvarsfullt i ett läge där vi mer än någonsin behöver varandra i EU, Europa och Västvärlden när vi har en sådan aggressiv granne i öst att tala ned institutionerna och skylla ifrån sig på dem. Att vi har de högsta priserna i världen är det bara Socialdemokraterna som är ansvariga för.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901SkU19",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:57"
  }
}