{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:898 om utrikes födda kvinnors inträde på arbetsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ec1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "127",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! I interpellationssvaret från regeringen fick vi höra att \"många viktiga steg för bättre integration togs också under föregående mandatperiod\". Budskapet är att det går åt rätt håll.</p><p>Tyvärr skulle jag vilja ge en annan bild. Antalet utsatta och särskilt utsatta områden har ökat. År 2015 var det 53 områden. Nu är vi uppe i 61 områden där situationen är så pass allvarlig att det kan röra sig om tystnadskultur, radikalisering, extremism och utanförskap. Det är huvudsakligen barn och inte minst kvinnor som drabbas av utanförskapet, herr ålderspresident.</p><p>Jag har tidigare jobbat med straffskalor och polisens verksamhet. Skillnaden i den här debatten är att det gäller verksamheter som står nära de här kvinnorna. Det är skola, utbildning, förskola, svenskundervisning och hur samhällets stöd fungerar direkt till dem genom Arbetsförmedlingen. Därför är det angeläget att vi anpassar politiken på ett bättre sätt, så att de får ett bättre stöd och kan ta sig ur ofriheten och utanförskapet.</p><p>Herr ålderspresident! Avslutningsvis vill jag säga att val av ord har oerhört stor betydelse och ger en stark signal, speciellt när de kommer från Sveriges jämställdhetsminister i en sådan kontext som under partiledardebatten. Kvinnorna som vi försöker hjälpa att bli fria, genom riktig jämställdhet även för dem så att de kan ta sig in på arbetsmarknaden, ska inte behöva höra den typen av kategoriserande uttalanden från regeringens jämställdhetsminister. Jag tror att det är kontraproduktivt för Sveriges jämställdhets- och integrationsarbete.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:32"
  }
}