{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:214 om Trafikverkets förslag till infrastrukturplan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f58042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Jag satt och lyssnade på den förra interpellationsdebatten, som handlade om riksväg 70 i Dalarna. Riksväg 70 är inte den enda vägen som behöver investeringar för att klara transporterna i framtiden.</p><p>I slutet av svaret på min interpellation säger statsrådet att det är viktigt att klimatomställningen fortsätter i oförminskad takt. Men klimatomställningen kan väl ändå inte genomföras på bekostnad av att vi ska kunna leva och verka över hela landet? Att vi ska ställa om fordon till att vara miljövänliga är det ingen som har ifrågasatt, men vi kan ju inte låta vägarna eller för all del järnvägarna förfalla.</p><p>Statsrådet säger också i svaret att det aldrig tidigare har varit så mycket pengar till underhåll av väg och järnväg. Det är ändå uppenbart att pengarna inte räcker, eftersom Trafikverket själva säger att statusen både på järnväg och på väg kommer att vara sämre 2033 än i dag. Många av vägarna är knappt farbara under vissa perioder på året i dagsläget, och då kommer det att vara etter värre 2033.</p><p>Vi har utvecklat vårt samhälle. Ända sedan vi uppfann hjulet har rörligheten varit viktig för att mänskligheten ska kunna utveckla vad som har lett fram till vårt moderna samhälle. Det har varit en förutsättning för att kunna ha industriell verksamhet där vi kan flytta varor och gods så att också människor kan förflytta sig. Det är oerhört viktigt.</p><p>En gång i tiden var det järnvägen som innebar den stora utvecklingen i samhället. Där järnvägen drogs fram utvecklades städerna. Nu är infrastrukturen betydligt mer komplex än bara en järnväg. Nu måste vi ha järnväg och ett fungerande vägsystem liksom sjöfart och flyg. Alla dessa olika former av infrastruktur måste fungera.</p><p>Då blir det lite märkligt att se den infrastrukturplan som Trafikverket lägger fram där man med berått mod gör så att vi kommer att ha ett sämre läge 2033 än vad vi har i dag. Då spelar det ingen roll om vi pratar om järnväg eller väg; det kommer att vara lika illa i vilket fall.</p><p>Samtidigt hör vi statsrådet säga att vi måste utveckla järnvägen för att minska miljöpåverkan. Det är precis rakt motsatt det som Trafikverket själva skriver: Man kommer inte att kunna upprätthålla en god standard på järnvägen. Någonstans äts pengarna upp, och det är, precis som diskuterades innan, höghastighetståget som är den gökunge i boet som kommer att äta upp framtida investeringar och framtida underhåll i den infrastruktur vi redan har. Det är jätteviktigt att både järnvägen och vägen fungerar tillsammans.</p><p>En gång i tiden var de svenska åkarna järnvägens utan jämförelse största kunder. I dag flyttas godset i stället över på olaglig trafik på våra vägar. Här säger statsrådet att vägslitageavgift ska införas. Det vore mycket bättre om Socialdemokraterna hänger på vårt förslag så att det blir samma typ av system som Tyskland har med Mauten. Då får varenda en som kommer in i landet vara med och betala på de vägar de kör på.</p><p></p><p>Statsrådet och hans partikamrater är välkomna att ansluta sig till vår motion.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910214",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:34"
  }
}