{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:273 om Sveriges försörjningsberedskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ac790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Alexandra Anstrell har frågat mig om jag avser att initiera några förslag för bättre försörjningsberedskap i närtid och om jag avser att agera för att ta förslagen om en stärkt försörjningsberedskap för hälso- och sjukvården vidare och i så fall när. Vidare har Alexandra Anstrell frågat mig om jag avser att agera för att klargöra vilka krav som finns på samhällsviktiga aktörer att lagra drivmedel samt hur jag avser att arbeta för att Sverige ska ha en bättre självförsörjning av livsmedel för att Sverige ska stå bättre rustat i händelse av kris.</p><p>Inledningsvis vill jag påminna om att frågorna som ställs även avser andra statsråds ansvarsområden. </p><p>Försörjningsberedskap är en central del i den historiska satsning på civilt försvar som just nu görs. Från och med slutet av innevarande försvarsperiod, år 2025, satsar regeringen sammanlagt 4,2 miljarder kronor per år på det civila försvaret.</p><p>Att stärka landets försörjningsberedskap är ett omfattande arbete och måste göras på ett resurseffektivt sätt utifrån en grundlig analys. Regeringen har därför tillsatt Utredningen om nationell samordning av försörjningsberedskapen, med ett brett uppdrag inom detta område. Ytterligare en viktig åtgärd i arbetet med att stärka försörjningsberedskapen är att vi före sommaren ska sammankalla ett tvärsektoriellt näringslivsråd i enlighet med vad som aviserats i totalförsvarspropositionen.</p><p>Regeringen gav Försvarsmakten och Myndigheten för samhällsskydd och beredskap i uppdrag att främja och utveckla en sammanhängande planering för totalförsvaret under försvarsperioden. I delredovisningen <em>Handlingskraft</em>, som presenterades 2021, lyfts försörjningsfrågorna upp som ett av de viktigaste fokusområdena.</p><p>Regeringen avser att genomföra en rad åtgärder för att stärka systemet för försörjning med hälso- och sjukvårdsmaterial och läkemedel. Bland annat beslutades nyligen att ge Socialstyrelsen i uppdrag att inom myndigheten utveckla ett arbete för ett samlat statligt ansvar för försörjningsberedskapen inom hälso- och sjukvårdsområdet när det gäller läkemedel och medicinteknisk utrustning. Vidare får Läkemedelsverket ett uppdrag att genomföra en kartläggning av läkemedelsproduktionen i Sverige samt ett ytterligare uppdrag att utreda och föreslå åtgärder för att säkerställa att det finns en beredskap för försörjningen med dosförpackade läkemedel.</p><p>Vad avser drivmedel används de inom samhällsviktiga verksamheter på flera sätt, till exempel till reservkraftsanläggningar och för att driva fordon etcetera. Samhällsviktiga verksamheter behöver beakta sitt uppdrag och sina förutsättningar att klara avbrott i energiförsörjning vid kontinuitetsplanering och bedöma eventuella lagringsbehov därefter. Ansvariga bevakningsansvariga myndigheter arbetar med dessa frågor i enlighet med regeringens anvisningar för det civila försvaret för 2021-2025.</p><p>Konkurrenskraftiga jordbruks- och livsmedelsföretag är grunden för en ökad svensk livsmedelsproduktion, vilket skulle kunna bidra till en stärkt livsmedelsberedskap. För att försörjningsberedskapen på livsmedelsområdet ska bli effektiv och rätt dimensionerad krävs inledningsvis ett omfattande kartläggnings- och analysarbete. Regeringen har gett Livsmedelsverket, Jordbruksverket och Statens veterinärmedicinska anstalt i uppdrag att inleda uppbyggnaden av livsmedelsberedskapen. En statusrapport väntas i slutet av februari 2022.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sammantaget har regeringen vidtagit och kommer i närtid att vidta flera åtgärder i syfte att stärka Sveriges försörjningsberedskap.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910273",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:50"
  }
}