{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Det nationella basutbudet av flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b84e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "115",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi behandlar i dag ett förslag till tillkännagivande om att man ska inhämta riksdagens godkännande om man ska göra förändringar i det nationella basutbudet av flygplatser. Jag vill inledningsvis yrka bifall till vår reservation, som är ett avslagsyrkande. Vi yrkar alltså avslag på förslaget till tillkännagivande.</p><p>Den nu rådande ordningen för hur man ska hantera just basutbudet behandlades i infrastrukturpropositionen som togs upp i kammaren för 13 år sedan. Jag vill påminna riksdagen om att vi då hade en majoritet bestående av Moderaterna, Centern, Kristdemokraterna och Liberalerna - alltså under Reinfeldtregeringen.</p><p>Själva grunden i beslutet var att flygplatserna ska utgöra stommen i ett effektivt och långsiktigt hållbart flygtransportsystem och säkerställa grundläggande interregional tillgänglighet i hela landet. Flygplatserna ska säkerställa en god internationell tillgänglighet. Sammantaget ska de täcka hela landet så att alla medborgare i vårt land har tillgång till flyg.</p><p>Under de 13 åren har det runnit en hel del vatten under broarna. Lite senare fattade regeringen beslut om de tio basutbudsflygplatserna, och det var i en tid före Fridays for Future, flygskam och FN:s klimattoppmöte, där vi också enades om de globala hållbarhetsmålen. Då kalkylerade man med att utrikesflyget på Arlanda skulle öka med ungefär 5 procent per år. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Vid den här tiden hade Swedavia en strategi för att klara ökningen, att faktiskt medvetet flytta resenärer från Arlanda till Bromma. Under en period under dessa år fördubblade man antalet resenärer på Arlanda. Det har satt sina spår, särskilt i tider när miljömedvetandet ökar hos befolkningen och många medvetet väljer bort att flyga och tar tåget i stället.</p><p>Sedan kom covid-19. Pandemin pågår fortfarande. Flyget har inte under några omständigheter återhämtat sig. </p><p>Flygresandet har verkligen minskat dramatiskt. Den dramatiska minskningen syntes redan innan pandemin. Vi befinner oss fortfarande i ett osäkert läge. Vi vet inte riktigt hur pandemin kommer att sluta, och vi ser en femte våg internationellt. Det kommer en ny version från Afrika, och så vidare. Faran är inte på något sätt över. Tvärtom behöver vi fortsätta att följa frågorna noga. Det kommer att vara oroligt under en överskådlig framtid.</p><p>Här fick Swedavia ett uppdrag att titta på effekterna av pandemin. Det är ett statligt bolag som till och med ska redovisa intäkter till staten, inte bara gå runt. Swedavia har gjort en konsekvensanalys, och man har presenterat sina slutsatser. En kortversion har redovisats offentligt. Sedan finns en djupare analys som innehåller en hel del affärshemligheter, som jag inte tror att någon i kammaren har sett. Om någon har gjort det får denne gärna berätta för mig vad som står där. Swedavia landar i en sammanfattad bedömning att som det ser ut nu, med ett minskat antal resenärer och hur pandemin har påverkat, är det inte affärsmässigt motiverat att driva Bromma flygplats vidare.</p><p>Fru talman! Det är nu det är läge att höja på ögonbrynen. År 2009 beslutade riksdagen att det dåvarande statliga Luftfartsverket skulle övertas av just ett affärsdrivande statligt bolag. I det här häradet inrättades Swedavia och några andra bolag. Uppdraget var att driva dessa under företagsekonomiska förutsättningar.</p><p>Nu när bolaget ger besked utifrån de företagsekonomiska principerna, det vill säga att det inte är affärsmässigt att driva Bromma flygplats vidare, börjar samma partier som då satt i regeringen och inrättade denna ordning att filibustra. Det var det här som var själva syftet med de organisatoriska förändringarna. Vi socialdemokrater sa uttryckligt att vi såg tydliga politiska mål, och vi var därmed emot inrättandet av Swedavia. Vi tyckte att det räckte gott och väl att ha ett affärsdrivande verk därför att vi ville att ambitionen att styra flyget skulle finnas även i fortsättningen, det vill säga att de transportpolitiska målen ska vara styrande - inte affärsmässigheten. Det blir ett märkligt sätt att hantera frågorna.</p><p>Det är inte bara Swedavia som har haft problem som en konsekvens av det minskade flygandet, utan det gäller även de regionala flygplatserna. De har också haft oerhört stora bekymmer. Swedavias besked var ingen överraskning för utskottet när de sa att den klokaste och samhällsekonomiskt bästa vägen för Swedavia och för staten är att avveckla Bromma.</p><p>Arrendet för Bromma löper ut 2038. Då kommer med all sannolikhet all verksamhet ändå att upphöra. När underlaget viker borde en prövning var enda vägen, det vill säga att ompröva sina tidigare ställningstaganden. De besked vi har fått från Stockholms stad - den blågröna majoriteten - är att avsikten är att avsluta avtalet 2038. Varför då pumpa in pengar till Swedavia, till en organisation som inte går runt? Det är det som kommer att bli effekten om vi inte agerar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Jag är stockholmare, och jag ser jättestora utvecklingsmöjligheter - inte minst där flygplatsen ligger i dag. Det skulle kunna byggas en ny stadsdel i vår huvudstad. Det finns enorma behov av nya bostäder. Sedan bor många människor runt flygplatsen. Om det skulle hända en olycka är katastrofen oundviklig. Om ett flygplan skulle störta när det ska lyfta eller landa på Bromma skulle det bli förödande konsekvenser. Vi ska inte heller glömma bort bullerproblemen.</p><p>Fru talman! Brommas framtid handlar faktiskt om vårt lands framtida ekonomiska konkurrenskraft. Det handlar om att stärka Sveriges position på den internationella arenan. Sverige är ett exportberoende land, och det är viktigt att det finns en flygplats som faktiskt kan ta oss ut i världen när vi behöver det och kan ta andra hit när de behöver det.</p><p>I detta nu tappar Arlanda direktlinjer medan vår huvudkonkurrent, som man väl ändå får säga att det är, Kastrup öppnar nya direktlinjer. Risken är att vi går mot att Arlanda blir en matarflygplats till Kastrup i stället för att ha egna direktlinjer ut i världen.</p><p>Ska vi vända den utvecklingen måste vi ha fler resenärer på Arlanda - vi behöver ha ökade volymer. Det absolut enklaste sättet att lösa det är att flytta resenärerna från Bromma till Arlanda. Jag tror att det vore fel väg att börja uppmana folk att flyga i stället för att ta tåget, men däremot har vi två flygplatser där vi också har vår internationella flygplats, och det vore ju rent ut sagt korkat att inte använda den möjligheten.</p><p>Regeringen tillsatte en särskild utredare som kom med sitt underlag om hur man skulle kunna avveckla både driften och verksamheten. I rapporten redogör han nogsamt för hur regeringen Reinfeldt överförde beslutsfattandet avseende investeringsvolymer och strukturförändringar från riksdag och regering till det nyinrättade bolaget.</p><p>Rapporten tillsammans med Swedavias konsekvensanalys är ute på remiss, och remisstiden går ut den 20 december. Därför blir det himla konstigt när den blåbruna högern, påhejad av Liberalerna och Centern, inte kan vänta på ett underlag. Det är något fåneri här gällande att man tycker att Miljöpartiet tog ut segern i förskott. Jag kan tycka att det är ett ovärdigt beteende av Sveriges riksdag. Vi måste kunna ta saker och ting seriöst och ta till oss fakta och kunskaper vi får i form av remissrundor och så vidare och inte hålla på och tjafsa om någon tårta. Jag tycker att det faktiskt är fördummande och förlöjligande av den här kammaren.</p><p>Fru talman! Avslutningsvis vill jag understryka att för oss socialdemokrater kommer flyget att fortsätta vara ett viktigt transportmedel för att hålla samman vårt land och för att hålla samman Sverige med övriga världen. Arbetet med att göra flyget hållbart måste också fortsätta. Det måste finnas en tillgänglig och hållbar flyginfrastruktur i hela landet. En förutsättning för oss socialdemokrater för att kunna lägga ned Bromma är att vi säkrar kapaciteten på Arlanda. Vi borde faktiskt kunna ha en bred samling kring just detta - för Sverige och för svensk konkurrenskraft.</p><p>Jag vet att mitt parti, jag själv och infrastrukturministern alltid har dörrarna öppna för samtal om hur vi tillsammans kan stärka svensk konkurrenskraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>(Applåder)</p><p>I detta anförande instämde Denis Begic, Abraham Halef, Elin Gustafsson och Jasenko Omanovic (alla S).</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H901TU4",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:37"
  }
}