{
  "anforande": {
    "dok_hangar_id": "5104720",
    "dok_id": "H9095",
    "dok_titel": "Protokoll 2021/22:5 Fredagen den 17 september",
    "dok_rm": "2021/22",
    "dok_nummer": "5",
    "dok_datum": "2021-09-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:885 om simundervisningen i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "687fbaf8-372c-ec11-915b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har ett skolverk i Sverige, Statens skolverk, som har ett brett uppdrag: att hålla koll på utvecklingen i svensk skola. Det är klart att regeringen skulle kunna lägga detaljerade uppdrag åt Skolverket att ämne för ämne och del för del i kursplanen utreda de saker som man för tillfället tyckte var viktiga. Det gjordes under alliansregeringen. Det ledde till en styrning som fick stenhård kritik från bland annat Statskontoret. Därefter har regeringen medvetet valt att använda sig av den förvaltningsstyrning som vi har för alla myndigheter i Sverige: att ge ett brett uppdrag och resurser för att utföra det uppdraget.</p><p>Fru talman! Man skulle kunna gå tillbaka till att som under alliansregeringens tid lägga massor med uppdrag på Skolverket. Jag är för min del övertygad om att det är klokare att se till att Skolverket har tid och resurser för att lägga upp sitt utvärderingsarbete på det sätt som Skolverket med sin breda och djupa kunskap om förhållandena i skolan finner lämpligt.</p><p>Fru talman! Skolinspektionen har också ett stort anslag, som har ökat rejält under senare år, och ett förtroende från regeringen att använda det anslaget på det sätt man tycker är lämpligt enligt en i förväg uppgjord plan.</p><p>Jag har stort förtroende för både Skolverkets och Skolinspektionens förmåga att använda sina utvärderings- och inspektionsresurser på ett klokt sätt och är övertygad om att det kommer att fungera också när det gäller simundervisning, på det sätt som vi redan har sett. Vi har sett ett antal utvärderingar och inspektioner när det gäller just det.</p><p>Jag vill också påminna Kristina Axén Olin om att simundervisning inte är fritt valt arbete i skolan. Det ingår i det centrala innehållet. Det ska undervisas om det. Den elev som inte har fått simundervisning och som inte klarar kunskapskraven, att simma de föreskrivna meterna, ska inte nå upp till betygssteget E.</p><p>Fru talman! Det här är alltså inte någonting som skolorna kan bortse från. Skolorna har inte lyxen att på grund av organisatoriska skäl bortse från kunskapskravet i simning. Det är något som ska utföras av skolorna.</p><p>Vi vet att pandemin verkligen har ställt till det. Regeringen har med starkt stöd från och gott samarbete mellan riksdagens partier, och Kristina Axén Olin personligen, haft möjlighet att, med stöd av förändrad lagstiftning som med snabb hastighet togs fram i kammaren under förra mandatperioden, utfärda en förordning. Den ger möjlighet att flytta olika kunskapsmoment mellan årskurserna. Jag utgår från att just simkunskap är ett sådant ämne där man kommer att vara tvungen att flytta mellan årskurser. Men poängen med den förordningen, fru talman, var att se till att de här momenten ska kunna klaras av också under en pandemi.</p><p></p><p>Jag vill återigen hänvisa till de viktiga insatser som regeringen har föreslagit och föreslår när det gäller att stötta lovskola och sommarlovsaktiviteter. Det är en väldigt viktig aktivitet för att se till att de elever som behöver extra stöd för att nå kraven för simkunnighet också kan få det.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H9C120210917ip",
    "replik": "N",
    "systemdatum": "2021-10-13 17:12:51"
  }
}