{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Det civila samhället",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "45",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inleda mitt anförande med att yrka bifall till reservation 9 från Sverigedemokraterna även om jag givetvis står bakom alla våra reservationer i betänkandet.</p><p></p><p>Vi har en viktig debatt här i dag om det civila samhället i Sverige. Det är en debatt om partiernas förslag om hur vi ska kunna värna och skapa goda villkor för civilsamhället, och där gör vi förstås olika prioriteringar. Coronapandemin har under cirka två år haft en enorm påverkan på det civila samhället i Sverige. Pandemin har verkligen med kraft satt agendan på området.</p><p>Precis när pandemin började fasas ut något från debatten fick Europa och världen se en ny katastrof, om än av ett helt annat slag. I förhållande till omvärldssituationen och det horribla krig som utspelar sig i Ukraina - i en annan del av Europa inte långt härifrån - känns dock mycket annat av det vi debatterar som litet och obetydligt.</p><p>Därför vill jag självklart säga några ord om Ukraina i dag med fokus på civilsamhällets roll under det pågående kriget. Att det civila samhället i Sverige har aktiverats till stöd för människor i Ukraina är tydligt; jag tror inte att det har undgått någon att så är fallet. Jag tänker då inte bara på formella organisationer med organisationsnummer och allt som hör till utan också på spontana sammanslutningar människor emellan som har uppstått nu mitt under krisen - från utpräglade hjälporganisationer till stödgrupper i sociala medier. Det svenska civilsamhället har slutit upp till stöd för Ukrainas folk på många olika sätt. Det handlar om att skicka pengar, mat, kläder och mycket annat.</p><p>Det civila samhället är en stark egen kraft att räkna med i Sverige, och allvaret i det som pågår nu påminner oss om hur viktigt det är att föra en klok civilsamhällespolitik som ytterligare kan bidra till att konstruktiva krafter i civilsamhället kan frodas.</p><p>Fru talman! På plats i Ukraina är civilsamhället också helt avgörande. När människor samlas i föreningar är det inte ovanligt att de gör det för nöjen och för fritidsintressen. Men civilsamhället kan också bokstavligt talat vara skillnaden mellan liv och död. Det visar människor i Ukraina nu.</p><p>Civilsamhällesaktörer samlar in donationer för att finansiera försvarsmateriel till militären i Ukraina. Man sluter sig samman i grupper för att hjälpa varandra med transport till säkra platser i eller utanför landet. Man sluter sig samman och lär varandra saker, till exempel hur man skiljer ryska stridsvagnar från ukrainska eller hur man tillverkar vapen för att försvara sig. Det är inte lätt att ta in att det ser ut på det här sättet, men det är verkligheten sedan knappt en vecka tillbaka.</p><p>Civilsamhället är en avgörande del av motståndet i Ukraina för dem som är kvar i landet och kämpar för sin framtid och för att kunna överleva. Låt oss hoppas att det snart blir ett slut på denna förstörelse och detta dödande, och låt oss göra vad vi kan för att det så fort som möjligt får ett slut.</p><p>Jag skulle kunna tala länge om vad som händer i Ukraina. Det är på allas läppar på olika sätt, av naturliga skäl. Men jag ska också mer konkret beröra det som betänkandet handlar om.</p><p>Fru talman! Sverigedemokraterna har flera reservationer i betänkandet. En viktig sådan är den jag yrkade bifall till inledningsvis. Den rör statsbidraget till organisationer bildade på etnisk grund. Det är ett bidrag som delas ut av Myndigheten för ungdoms- och civilsamhällesfrågor, MUCF.</p><p>Sverigedemokraterna har i många år som enda parti velat avveckla detta förlegade bidrag, även om flera partier nu har börjat vakna upp något i frågan. Vi hörde just till exempel Moderaterna tidigare tala om samma sak. Ett krav för att en organisation ska kunna söka detta statsbidrag är att man har en övervägande andel medlemmar med utländsk bakgrund.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det civila samhället</p><p>Det handlar om ett bidrag som på sätt och vis kräver att människor segregerar sig från majoritetssamhället. Inte minst är bidraget olämpligt för att det riskerar att göda och förstärka problemet med parallellsamhällen i Sverige. Det är, som de flesta av oss vet, ett enormt problem. Den politiska linje som vi bör hålla är att i stället lägga fokus och resurser på att människor ska anpassa sig, komma in i Sverige och bli en del av majoritetssamhället snarare än segregera sig etniskt.</p><p>Det aktuella statsbidraget har dessutom återkommande visat sig gå till olämpliga ändamål, såsom extremism och annat destruktivt. Så sent som för bara någon månad sedan rapporterades att en organisation som av MUCF nekats statsbidraget till organisationer bildade på etnisk grund var Azerbajdzjanska Riksförbundet, detta på grund av kopplingar till den turkiska extremistorganisation Grå vargarna.</p><p>Fru talman! En annan viktig fråga gällande det civila samhället är frågan om demokrativillkor, något som Sverigedemokraterna har flera förslag om i betänkandet. Enligt uppgift ska en proposition på området komma på riksdagens bord före sommaren för att först efter sommaren behandlas av kammaren.</p><p>Den tidigare rödgröna, numera röda, regeringen har tyvärr verkligen lyckats dra frågan om demokrativillkor i långbänk trots att det brinner i knutarna. Det ska också sägas att Sverigedemokraterna vill gå tuffare fram än vad regeringen vill göra när man ser till vad som har initierats genom olika utredningar.</p><p>Det är tyvärr så i Sverige att islamister och andra former av extremister flyttar fram sina positioner med hjälp av våra skattemiljoner. Detta finns det otaliga exempel på, varav fallet med studieförbundet Ibn Rushd är ett.</p><p>Allt fler kommuner sätter dock ned foten när det gäller det här. Så sent som i slutet av januari fattade Linköpings kommunfullmäktige beslut om att frysa bidraget till Ibn Rushd efter en motion från Sverigedemokraterna, bland andra undertecknad. Men från statligt håll, från regeringen, ligger vi tyvärr efter.</p><p>Fru talman! Sverigedemokraterna har under detta riksmöte också i en kommittémotion lagt fram ett antal förslag för att skapa bättre villkor för civilsamhället när det gäller regelverket för skattereduktion för gåvor, det så kallade gåvoskatteavdraget. Dessa förslag behandlas av skatteutskottet, men det är ändå frågor som i allra högsta grad rör civilsamhället, varför jag vill framhålla detta här i dag.</p><p>I den nämnda motionen föreslår Sverigedemokraterna bland annat att utreda att höja beloppsgränsen inom regelverket för gåvoskatteavdraget och att utreda möjligheten att låta fler typer av allmännyttiga ändamål omfattas av regelverket.</p><p>I Sverige finns det många civilsamhälleliga aktörer som mottar offentligfinansierat stöd via staten, via kommuner och via regioner. Samtidigt har olika typer av ekonomiskt stöd såsom gåvor från enskilda stor betydelse för aktörer i det svenska civilsamhället. Att utveckla gåvoskatteavdraget kan göra att det svenska civilsamhället kan stå starkare och bli mer oberoende. Därför är detta en mycket angelägen uppgift, enligt mig och Sverigedemokraterna.</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H901KrU2",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:56"
  }
}