{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Regeringens kriminalpolitik",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "f3a6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen har under en lång tid arbetat stenhårt för att skärpa straffen och bygga ut rättskedjan i Sverige. Vi har skärpt ett stort antal straff, och vi har kriminaliserat handlingar som tidigare inte var kriminella. Vi är på god väg mot utbyggnaden till 10 000 fler poliser, och vi har förstärkt resurserna till åklagarväsendet, domstolarna, Ekobrottsmyndigheten, Kriminalvården och i stort sett alla rättsvårdande myndigheter som finns.</p><p>Vi har också gett polisen nya verktyg att arbeta med, och vi har ökat informationsutbytet mellan myndigheterna för att på ett effektivare sätt kunna bekämpa den grova brottslighet som finns i Sverige.</p><p>Regeringen jobbar stenhårt för att vi ska vara trygga i vårt land.</p><p>Vi anser att politiken har gett resultat. Många gängkriminella sitter nu bakom lås och bom, och de sitter under längre tid. Nu råder den största straffmassan, alltså utdömda fängelseår, som har funnits i Sverige. Det är viktigt.</p><p>Men det vi ser är att när de gängkriminella sitter bakom lås och bom står nya generationer redo att ta deras plats. Det är viktigt att fortsätta att skärpa straffen och fortsätta att bygga ut rättsväsendet, men vi måste med samma kraft se till att ungdomarna ser en annan framtid än att lockas in i de kriminella gängen. De behöver se sina föräldrar gå till jobbet, till jobb som betalar så bra att de har en bra levnadsstandard. Det är den vägen framåt de ska välja.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Det måste finnas en förskola och skola som stöttar alla barn, så att de kan ta sin gymnasieexamen, vilket är inträdesbiljetten till den svenska arbetsmarknaden. Där måste vi lägga lika mycket kraft som på att höja straffen och bygga ut polisen, men här har Sverigedemokraterna få svar.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9C120220407sf",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:47"
  }
}