{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:68 om höjningen av räntan på CSN-lån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7889e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Den aviserade höjningen av räntan går stick i stäv med ambitionen att minska snedrekryteringen till svenska lärosäten. Sveriges generösa studiemedel, med en bidragsdel och en lånedel med låg ränta, har varit och är en viktig del för att arbetarklassens barn ska studera vidare.</p><p>I CSN:s undersökning om huruvida studenter skulle ha studerat utan studiemedel var det hela 66 procent av studenterna med lågutbildade föräldrar och 44 procent av dem med högutbildade föräldrar som troligen inte skulle ha studerat utan studiemedel. Generösa studiemedel är alltså viktigt för att inte bara barn till högskoleutbildade föräldrar ska kunna studera vidare.</p><p>Det finns också undersökningar som visar att studenter är mer benägna att ta lån ju högre utbildning deras föräldrar har. CSN:s statistik från 2020 visar att bland dem vars föräldrar var förgymnasialt utbildade studerade hela 46 procent utan studiemedel vid universitet och högskolor. För dem med gymnasialt utbildade föräldrar var andelen 29 procent, och för dem med eftergymnasialt utbildade föräldrar var andelen 24 procent.</p><p>Andra undersökningar från 2020 visar att barn till lågutbildade och yrkeselever på gymnasiet har en betydligt mer negativ inställning till lån. Låneaversionen kan därför antas bidra till den sociala snedrekryteringen. Redan i dag är det vanligt att studenter med kortutbildade föräldrar finansierar sina studier genom arbete. Det är också den gruppen som i lägre grad klarar sina studier. Arbete påverkar ofta studierna negativt.</p><p>Studiemedelssystemet borde underlätta för arbetarklassens barn att studera vidare, men nu väljer regeringen att försvåra detta. I sitt svar till Daniel Riazat sa statsrådet att förändringen av hur räntan på studielån bedöms har en marginell effekt på rekryteringen, utan att nämna vilka det är som kommer att avstå från att låna. Den marginella effekten består troligen av barn från studieovana hem som kommer att avstå från studier av oro för att skuldsätta sig.</p><p>När regeringen för snart ett år sedan meddelade att räntan för 2021 skulle vara 0,05 procent sa statsrådet Matilda Ernkrans så här i sitt pressmeddelande: \"En ännu lägre ränta är positivt för låntagarna och gör vårt generösa studiestödssystem mer attraktivt.\" För ett år sedan innebar en låg ränta att studiestödssystemet blir mer attraktivt, men i dag har det en marginell effekt att man höjer räntan. Det är en snabb åsiktsglidning av statsrådet.</p><p>Räntan på studielånet följer dessutom ränteutvecklingen i stort, då den baseras på statens genomsnittliga upplåningskostnad de tre senaste kalenderåren. En höjning av statens upplåningskostnad innebär en högre studielånsränta.</p><p>I en tid när den sociala snedrekryteringen till högskolan ökar borde vi inrikta politiken på att minska snedrekryteringen i stället för att öka den ytterligare genom att ta beslut som får dem som är tveksamma till att skuldsätta sig att avstå från att låna under studietiden. Det här riskerar att leda till en ännu större snedrekrytering.</p><p>Vad är det för marginell effekt som statsrådet räknar med, och har regeringen analyserat effekten på snedrekryteringen?</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H91068",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:29"
  }
}