{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Vårändringsbudget för 2022 och stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "93e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Då var det budgetdebatt i dag igen.</p><p>Det brinner i Europa. Skogsbränderna rasar i Spanien och Tyskland. Värmerekord efter värmerekord slås i ett rasande tempo, och runt om i världen stiger vattennivåerna.</p><p>Det här är det nya normala, och det är egentligen detta som varje budgetdebatt borde handla om. Klimatkrisen pågår här och nu - det är inte längre en fråga om huruvida den kommer att drabba oss eller inte. Det är däremot i allra högsta grad en fråga om hur illa det kommer att bli innan vi kommer till insikt.</p><p>Att i en tid när det är så illa ställt sänka skatten på diesel i jordbruket är inte den politik som världen behöver. Därför har vi i Miljöpartiet kontinuerligt föreslagit stödåtgärder som skulle kunna lindra nöden för svenska jordbrukare utan att bidra till ökade utsläpp. Det är en politik som hade varit att föredra i klimatkrisens tidevarv.</p><p>Vi har räknat pengarna, jobben och bruttonationalprodukten. Men vi har fram till nyligen helt glömt bort att räkna molekylerna i atmosfären, plastbitarna i havet och arterna i skogen. På det sättet har vi varit väldigt dåliga ekonomer. Vi har alltför länge trott att moderniteten har frigjort oss från beroendet av den planet som till syvende och sist föder oss.</p><p>Nu har vi i grevens tid insett allt detta och börjat räkna på rätt saker. Men att räkna räcker inte - vi måste också minska våra utsläpp och vår förstörelse av planeten.</p><p>När jag säger att vi måste göra mer för att lösa klimatkrisen har jag världens samlade kår av klimatforskare bakom mig, men de får inte stifta lagar. Det är vår uppgift som politiker, och det är dags att vi tar den på allvar. Tyvärr är det just nu inget annat parti i den här kammaren än Miljöpartiet som gör det. Det är bara Miljöpartiet.</p><p>Herr ålderspresident! Det här är en budgetdebatt som vi inte borde ha behövt ha. Den kommer sig av att högern än en gång har velat göra det som de tyvärr alltid har gjort: förhindrat varje reform som ger kvinnor större frihet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Våränd-ringsbudget för 2022 och stöd till Ukraina</p><p>Mäns arbete har av män genom alla tider värderats högre än kvinnors. Kvinnor har tagit hand om hem och barn, ställt mat på bordet och gjort det möjligt för män att göra karriär. Kvinnor har år efter år slitit i vården, tagit hand om barn och gamla och funnits där för oss andra när det har behövts som mest. Tacken för det är en pension som knappt går att leva på och en borgerlighet som gör allt i sin makt för att stoppa en höjning på 1 000 kronor i månaden. Det är faktiskt helt ovärdigt.</p><p>Det pensionsförslag som Miljöpartiet nu lägger fram tillsammans med regeringen, Vänsterpartiet och Centerpartiet borde ha varit på plats för länge sedan. Äntligen får vi till en förstärkning av garantipensionen för de pensionärer som lever med de allra minsta marginalerna. Sverige blir därigenom ett mer jämlikt land.</p><p>Vi har ett pensionssystem som speglar den ojämställda arbetsmarknad som under årtionden har missgynnat kvinnor. Trots envetet motstånd från Ulf Kristersson med vänner ser vi nu äntligen till att ändra på det. Det är inte en dag för tidigt utan många år för sent.</p><p>En världsomfattande pandemi har ställt människors liv, hälsa och ekonomi på sin spets. Miljoner människor har tvingats begrava sina nära och kära, och många såg under några månader sina livsverk gå under till följd av restriktioner och ekonomisk kris. På det kom Rysslands invasion av Ukraina. I spåren av kriget och coronakrisen ser vi ekonomiska effekter som var och en märker av mer och mer i sin vardag, på sina räkningar och i matbutikerna.</p><p>Miljöpartiet har under de senaste månaderna lagt fram ett flertal alternativa förslag på krisåtgärder. Till exempel har Miljöpartiet velat sänka matmomsen, sänka priserna i kollektivtrafiken och sänka skatten på landsbygden. Genom dessa stöd hade vi bättre kunnat hjälpa dem som behöver det mest, men med en viktig skillnad. Vi hade nämligen gjort det utan att förvärra för klimatet eller ge Putin mer pengar i krigskassan genom att subventionera och därmed öka användningen av bensin och diesel.</p><p>Vi ser det ökande lidandet i världen, och vi behöver göra mer. När svälten ökar och arbetet mot de globala hållbarhetsmålen snarare går bakåt än framåt behövs mer global solidaritet - inte mindre. Avräkningarna från biståndet måste minska. Svenskt bistånd ska inte gå till svenska kommuner utan till att bygga utveckling i fattiga länder.</p><p>Vi måste också fortsätta att stötta Ukraina i deras kamp mot Putins invasion. I dag har kriget pågått i 118 dagar. Det är 118 dagar av rädsla, förtvivlan och kamp för demokratin.</p><p>Kriget måste få ett slut, och till dess måste vårt stöd till Ukraina fortsätta. Den här budgeten innehåller ytterligare ett paket som visar vår solidaritet.</p><p>Ett starkt samhälle som står rustat för att möta de kriser vi står inför är ett tryggt samhälle. Vi måste göra allt vi kan för att få stopp på våldet, både det på gatan och det som sker inom hemmets fyra väggar.</p><p>Mäns våld mot kvinnor måste bli en valfråga. Så länge en enda kvinna mördas har vi inte gjort tillräckligt. Samhället måste lägga ansvaret där det hör hemma. Kvinnojourer måste få en långsiktigt stabil finansiering, och hedersrelaterat våld måste motverkas kraftigt i hela Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Våränd-ringsbudget för 2022 och stöd till Ukraina</p><p>På samma sätt måste vi klara av att trycka tillbaka det våld som varje dag sätter skräck i bostadsområden och skördar liv. De som skjuter ska sitta i fängelse, men vi kan inte låta det stanna där. Ska vi på riktigt få ett stopp på våldet måste vi stoppa nyrekryteringen och investera i en välfärd som fungerar - för alla och överallt. Socialtjänsten och skolan måste ges de resurser som krävs för att ge varje unge en bra start i livet, en fullgod skolgång och hjälp i tid.</p><p>Det brinner i Europa och i världen. Klimatförändringarna är här och nu, men de kan fortfarande bromsas. För det krävs dock handling, och då duger det inte att sju av åtta partier i denna kammare vill göra det billigare att förstöra den här planeten. Då duger det inte att inte göra omställningen till en nödvändighet.</p><p>Miljöpartiets svar på nutidens och framtidens svåra utmaningar är att bygga det nya gröna folkhemmet. Där har Sverige fortsatt världens bästa klimatarbete. Där finns välfärden till för alla, och där är jämlikhet och jämställdhet en självklarhet. Där investerar vi i människor och i den välfärd som är vår gemensamma.</p><p>Jag yrkar bifall till reservationen i betänkandet FiU49.</p><p>Även jag vill önska utskottet, kansliet och kammaren en glad sommar. Jag är glad för det speciella tack och den applåd som kansliet fick i Alis anförande - det är de verkligen värda.</p><p>(Applåder)</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H901FiU49",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:07"
  }
}