{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "608dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "287",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, Birger Lahti, för din fråga! Jag är glad att du ställer den. Det kom ju ett besked här från klimat- och miljöministern om att hon tänker lämna besked den 27 januari, så vårt lilla hot om misstroende kvarligger fram till dess.</p><p>Jag är också glad att statsrådet och regeringen nu faktiskt tagit sig i kragen. Vi ska komma ihåg att det här projektet är ett projekt som har 50 år på nacken. Det ligger mycket forskning bakom det. Branschen är redo, kommunen är redo och det finns en stor förståelse bland kommuninvånarna. Och det är just forskningen som jag lägger tyngden på.</p><p>Det som är det fantastiska med forskningen är att man har olika åsikter. Men tyngden på forskningen visar på att detta är ett säkert system. Exempelvis har Finland i princip kopierat det svenska systemet för att få till ett eget slutförvar, och det ser jag som väldigt positivt.</p><p>Vi måste ta ansvar för den kommande generationen. Jag vet mycket väl, precis som ledamoten Lahti, att det här är ett projekt som ska skydda ett farligt avfall i kanske upp till hundra tusen år. Vi hoppas att de framtida kärnkraftverken faktiskt kan nyttja det redan använda kärnbränslet och på så sätt få ned tiden till kanske tusen år. Men slutligen handlar det fortfarande om att forskningen har gjort sitt. Frågan ligger färdig för beslut, och nu hoppas jag att regeringen också tar sitt ansvar.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H901NU3",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:34"
  }
}