{
  "anforande": {
    "dok_hangar_id": "5104506",
    "dok_id": "H9093",
    "dok_titel": "Protokoll 2021/22:3 Onsdagen den 15 september",
    "dok_rm": "2021/22",
    "dok_nummer": "3",
    "dok_datum": "2021-09-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4ab9bf8e-782b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det var kort, men det var händelserikt, Stefan. Därför kanske det kändes längre än det var. </p><p>Jag tar fasta på det som du sa om din uppväxt hos din fosterfamilj när du annonserade din avgång i ditt sommartal, och som jag tyckte var väldigt fint. Du sa: I barnavårdsnämndens register hette jag 570721 G, som i gosse. Men hos Iris och Ture Melander blev jag Stefan. </p><p>Och du står här i dag. Det är en magisk livsresa, och det säger något om Sverige.</p><p>(Applåder)</p><p>Det gick väldigt bra för dig, och du jobbade på Hägglunds i flera år. </p><p>Nu sitter ministrarna här bakom, så ta detta med en nypa salt. Jag tittade på regeringsmedlemmarnas cv:n, och jag har säkert missat någon, men det känns som att det bara är du, Stefan, som har haft ett riktigt jobb. Det har jag stor respekt för. Kanske är det detta som saknas här i kammaren - arbetare. Då är du ett mycket bra exempel. </p><p>Jag minns hur det var i början, och hur det lät från moderat håll. Moderaterna har ju hånat detta mycket. Det var någon riksdagsledamot som sa: En svetsare, hur statsmannamässigt är det?</p><p>Den typen av uttalanden tror jag inte imponerar på väljarna. Då tyckte jag att det var väldigt roligt när du svarade Ulf Kristersson på det. Därför kollade jag upp vad det var som du sa. Du sa: Nu är jag inte ekonom - jag är en enkel svetsare - men jag kan läsa. Ni lämnade efter er ett underskott. Socialdemokratin har stått för ordning och reda i de offentliga finanserna. </p><p>Det tycker jag var ett riktigt bra svar, och det gillade jag mycket. </p><p>Nu ser det ut som att du blir efterträdd av en ekonom, och det ska jag inte lägga mig i så mycket. Men lite synd kanske det ändå är. </p><p>Jag vill välkomna dig till min hembygd Göteborg. Det är inte bara Göteborg som fyller 400 år. Det är många andra städer i Sverige som också gör det. Nu minns jag inte om det är staden Göteborg som har tagit fram en bok, men det finns en väldigt bra bok om Göteborg som jag kommer att överlämna till dig. Jag hoppas att du besöker Göteborg någon gång i framtiden. </p><p>I boken finns både bilder av och text om hur hårt knegarna jobbade för att bygga Sveriges framsida. Mitt medskick är i slutändan: Stefan, glöm inte var du kommer ifrån!</p><p>(Applåder)</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-10-12 18:22:35"
  }
}