{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "50decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "288",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar Jens Holm för den väldigt goda frågan. </p><p>I vår familj har vi också en laddhybrid, en helt ny och modern, och hemma i Uddevalla klarar vi de absolut flesta transporter på el. Vi laddar kvällstid, och sedan kan vi köra under dagen. Men laddhybriden är tung - den har ett tyngre batteri än vanliga fordon, vilket gör att hela fordonet är tyngre - och det innebär att det blir mer miljövänligt att ta min Ford Kuga, som går på diesel, de gånger vi ger oss av till Göteborg eller liknande. Den drar nämligen mindre bränsle än vad laddhybriden gör i de lägena. </p><p>När jag har pratat med en del företag som har laddhybrider som företagsbilar har jag också fått höra följande: Om du kör i tjänsten är det företaget som betalar bränslet, men om du tar hem fordonet - vilket du får lov att göra om du har förmånsvärde - och laddar hemma är det du själv som får stå för bränslet. Vi får alltså fenomenet att det till viss del inte lönar sig att köra laddhybriden så som den är tänkt att köras. Jag tror att jag och ledamoten Holm agerar likadant, det vill säga laddar och kör på el, men om man inte använder laddhybriden på det sättet utan kör på bränsle hela tiden blir det faktiskt ingen miljövinst. </p><p>Jag sa också, vilket jag hoppas noterades, att frågan är om vi behöver fundera lite på bonus malus-systemet. Det kanske är så att vi ännu mer ska stärka användningen av ren el, alltså rena elbilar? </p><p>Det handlade alltså egentligen inte om något formellt motstånd eller att jag inte tycker om laddhybrider, utan det handlade mer om att vi när vi är inne i de här systemen hela tiden behöver eftersträva att vi får den bästa miljönyttan för de pengar vi är med och lägger in från staten.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H901TU7",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:18"
  }
}