{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d04e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "135",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi bohuslänningar håller alltid skinnet spänt, så vi är alltid mutbara när det gäller tårta. </p><p>Men här tror jag faktiskt att vi gör olika bedömningar. Jag hade ju förmånen - även om just detta inte var en förmån - att vara här \"nine eleven\". Jag satt i riksdagen och trafikutskottet då och hade ansvar för flygfrågor. Flyget gick oerhört snabbt ned efter de fruktansvärda händelserna i New York. Men det som är intressant att se i statistiken efteråt är hur förhållandevis snabbt flyget återhämtade sig. </p><p>Covidkrisen har varit djupare än \"nine eleven\". Siffrorna visar att det har varit en betydligt djupare kris den här gången. Ändå ser vi redan nu hur flyget börjar återhämta sig. Jag tror att en del av vår diskussion helt enkelt handlar om att vi gör olika bedömningar om hur snabbt flyget återhämtar sig. Vi gör olika bedömningar när det gäller hur snabbt teknikutvecklingen sker. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>När jag var här i riksdagen förra gången, för snart 20 år sedan, var bredband förhållandevis nytt. Vi hade en minister som sa att internet är en fluga. Min dotter är 15 år. För henne är det en självklarhet med bredband. Hon använder inte ens vanlig tv, utan hon är bara ute på nätet. Teknikutveckling tror jag faktiskt går snabbare än vi själva ibland förstår när vi är mitt i teknikskiftet. </p><p>Sen delar vi kristdemokrater analysen att vi behöver fokusera på Arlanda. Men precis som Maria Stockhaus tidigare lyfte fram på ett väldigt förtjänstfullt sätt har vi olika flygtyper. Vi ska klara det mindre flyget. Vi ska klara de nya elflygen. Vi ska klara brandflyg. Vi ska klara helikoptrar. Vi ska klara de stora tunga flygplanen. </p><p>Vi har inget emot att utveckla Arlanda, men vi tror att nedläggningen av Bromma var för tidig. Vi tror att teknikutvecklingen går snabbare. Vi tror också att flyget kommer att öka snabbare. Där gör vi olika bedömningar, men jag ser gärna fram emot goda samtal om hur vi kan utveckla svenskt flyg.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:42"
  }
}