{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Kultur och fritid för barn och unga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "094078f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "132",
    "talare": "Catarina Deremar (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Jag vill börja med att yrka bifall till reservation 3 i betänkandet även om jag även här står bakom samtliga Centerpartiets övriga reservationer.</p><p>Jag ska inledningsvis prata om Skapande skola. Skapande skola stimulerar de ungas kreativitet och skapar möten med professionella kulturskapare. Det är viktigt att alla får tillgång till ett brett kulturutbud i hela landet och att alla barn får möta många olika kulturyttringar så att de kan finna sina egna uttryck. Vi som är i den här kammaren just nu vet också att kultur är bra för hälsan.</p><p>Det finns därför flera skäl för att satsningen på Skapande skola på sikt bör breddas till att gälla även gymnasieskolan. Det skulle vara ett sätt att ge professionella kulturskapare fler arbetstillfällen på skolor när de arbetar med barn och kultur.</p><p>En meningsfull fritid med vettiga vuxna är bland det bästa för att barn ska växa upp och bli trygga individer. Men vi vet att det ser olika ut. Tyvärr har inte alla barn den förutsättningen. Det händer att barn måste tillbringa delar av sommarlov eller andra lov ensamma utan tillsyn av någon vuxen, när det är som värst, eller inte ens i sällskap av andra barn. Särskilt sommarlovet är krångligt att planera om familjens resurser är knappa och nätverket litet. Speciellt för ensamstående föräldrar kan det vara extra kämpigt att få ihop vardagen.</p><p></p><p>Det är för alla dessa barn som fritidsverksamhet och gratisaktiviteter som anordnas av eller i samverkan med det ideella föreningslivet på sommarlovet och andra lov är särskilt betydelsefulla. Skollagen och barnkonventionen behöver följas, och kommunerna behöver arbeta fram en långsiktig plan för att barn inte ska behöva vara ensamma på loven.</p><p>Herr ålderspresident! Betänkandet innehåller en rad olika ämnen. Det finns också stycken om digitalisering, vilket är en stor del av barns liv.</p><p>Det finns många fördelar med den digitala utvecklingen, men det finns också vissa negativa aspekter som tyvärr är svåra att stoppa eller bromsa. Inte minst är det väldigt många unga som råkar illa ut på olika sätt. Jag tänker då på när sociala medier eller spelmiljöer för en del riskerar att vara en otrygg plats.</p><p>Det finns regler kring hot och hat, men det finns också andra typer av kommentarer och ageranden som hindrar ungas yttrandefrihet och gör stor skada för unga människor. Staten och berörda myndigheter bör bidra till att främja en bred dialog i samhället om hur ett bättre samtalsklimat kan åstadkommas på nätet. De unga förtjänar ett bättre umgängesklimat. Ideella organisationer som erbjuder stöd och råd till unga för en trygg miljö på nätet bör få ett ökat stöd. En trygg internetmiljö är en angelägen fråga och en fråga om jämställdhet.</p><p>Jag anser att webbfilter mot nätpornografi bör införas i datorerna på landets samtliga förskolor och skolor. I dag har två av tre kommuner genomfört det på frivillig väg, och det är väldigt positivt. Men det finns fortfarande barn i övriga kommuner, och de är ganska många.</p><p>Allt fler barn och unga utsätts för olika typer av trakasserier på nätet. Det är viktigt att såväl skolan som andra samhällsfunktioner verkar för att barn och unga i Sverige ska ha en trygg internetmiljö.</p>",
    "intressent_id": "0986091320811",
    "rel_dok_id": "H901KrU9",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:15"
  }
}