{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:174 om armeniska krigsfångar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "215df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "132",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag fick inte svar på min fråga. Om man tittar på det trilaterala avtalet står det att alla krigsfångar ska utbytas. Armenien har inga krigsfångar kvar. Det är Azerbajdzjan som har krigsfångar och använder dem som politiska påtryckningsmedel. </p><p>Då måste fria demokratier som är för en hållbar och långsiktig fred och som upprätthåller internationell rätt - där är Sverige, vårt älskade Sverige, ett framgångsexempel - våga ställa krav på diktaturen i Azerbajdzjan. För det är en diktatur. När det kommer till pressfrihet, politiska fångar och demokrati rankas de i botten. De är bland länder som Iran. </p><p>Men jag kan inte förstå varför det är så svårt för utrikesministern att ta ställning i frågan. </p><p>Jag kan ta den 16 november i år som exempel då Azerbajdzjan återigen gick till attack mot republiken Armeniens territoriella suveränitet. Då tillfångatog man 31 krigsfångar. Av dessa 31 har 10 återlämnats. Vad har hänt med de återstående 21? Ska man då uppmana båda länderna igen att fullfölja internationell rätt, när den ena parten även efter kriget återigen tillfångatar armeniska medborgare? Då får man inte en långsiktigt hållbar fred.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vem som helst som följer geopolitiken vet att Baku vill ha en korridor genom armeniskt territorium, inte bara för att få anslutning till Nachitjevan igen utan också direkt till Turkiet. </p><p>I den tidigare interpellationsdebatten diskuterades Turkiets inblandning i norra Syrien. Vi kan prata om Turkiets inblandning i norra Irak om vi får inblandning i Azerbajdzjan. </p><p>Jag vill påminna utrikesministern om Irans stora militära övning i början av november längs gränsen mot Azerbajdzjan. </p><p>Det som jag då varnade för, fru talman, var att om Europa inte tar sitt ansvar i denna lilla konflikt kommer det att finnas en risk för att tre stormakter, tre icke-demokratier, kommer att vilja rita om kartan i Kaukasien. </p><p>Vi kan tycka att Kaukasien bara är ett bergsrikt område. Men den som har kontroll över Kaukasien får också stora ekonomiska möjligheter. Det blir också en koppling till Centralasien. </p><p>Fru talman! Återigen: Vilka åtgärder tänker utrikesministern vidta både som ordförande i OSSE fram till årsskiftet och som Sveriges utrikesminister för att internationell rätt ska upprätthållas mot Azerbajdzjan? </p><p>Jag kan ta upp Holland, som är en demokrati och nära allierad till Sverige och också medlem i Europeiska unionen. I det holländska parlamentet har man röstat igenom en resolution om att den holländska regeringen på Europanivå ska driva på en internationell oberoende utredning om kriget i Nagorno-Karabach. Om den holländska regeringen tar upp detta på Europanivå, kommer utrikesministern då att stötta en internationell oberoende utredning? Det är då man kan säkerställa att de som har begått brott mot internationell rätt - individer eller staten - ställs till svars. Det enda sättet att få en hållbar fred är att man också gör upp. </p><p>Min fråga till utrikesministern är alltså: Kommer man att stötta den holländska regeringen på Europanivå?</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H910174",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:26"
  }
}