{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:253 om öppna geodata - en digital racerbana",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "94a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill återigen understryka att jag delar Larry Söders uppfattning att detta är en viktig fråga. Jag hoppas också att de som lyssnar på debatten förstår vikten av frågan, även om den ibland kan framstå som teknisk.</p><p>Många blir kanske förvånade över att de använder sig av geodata nästan dagligen, eftersom det redan har blivit en så naturlig del av vår vardag. Man gör det när man använder digitala lösningar för att leta vägen till en restaurang, när man inväntar en hemleverans av någon vara eller när man använder digitala kartor för att se på omgivningen runt ett hus eller en bostad man funderar på att flytta till. Geodata är helt enkelt information som är knuten till en viss plats. Det kan handla om allt från byggnader, fastighetsgränser och vägar till sjöar, vegetation och befolkning.</p><p>I dag är tillgången till dessa data en förutsättning för många e-tjänster, appar och handläggningsstöd. Det möjliggör vitt skilda saker som adressökning och navigering i smartphones, samhällsplanering samt beskrivningar av effekten av globala klimat- och miljöförändringar.</p><p>Regeringens målsättning är att Sverige ska vara bäst i världen på att använda digitaliseringens möjligheter och genom det skapa en enklare vardag för medborgare, en öppnare förvaltning som stöder innovation, delaktighet samt högre kvalitet och effektivitet i verksamheten.</p><p>Lantmäteriet har på regeringens uppdrag tillsammans med myndigheter och aktörer i Geodatarådet tagit fram en nationell geodatastrategi för åren 2021-2025. Det vet naturligtvis Larry Söder.</p><p>I den nationella strategin är ett av målen att geodata ska vara öppna. Regeringen har ingen annan uppfattning. Öppna data har definierats av den så kallade Öppna data-utredningen som digital information i öppet format som kan vidareutnyttjas och delas fritt för valfritt ändamål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ambitionen är hög. Men för att undvika dubbelarbete har regeringen inväntat EU-kommissionens genomförandeakt. Det är bekymmersamt att den ännu inte har kommit. Den skulle ha kommit redan 2019. Nu säger man att den är försenad på grund av pandemin och att den ska komma under 2022. Regeringens uppfattning är att det är bekymmersamt att det har dröjt. Vi hoppas att man håller den nu aviserade tidsplanen.</p><p>Det pågår också ett stort arbete med vad vi kallar förvaltningsgemensam digital infrastruktur. Regeringen avsatte närmare 210 miljoner kronor i budgetpropositionen för 2022 för att under de kommande tre åren utveckla infrastrukturen och därefter 45 miljoner kronor löpande för fortsatt utveckling, förvaltning och drift av infrastrukturen.</p><p>Vi gav dessutom Myndigheten för digital förvaltning i uppdrag förra veckan att tillsammans med ett flertal andra myndigheter, däribland Lantmäteriet, att fortsätta arbetet med att etablera och utveckla infrastruktur och det nationella ramverket för grunddata.</p><p>Detta är viktigt då förvaltningsgemensam digital infrastruktur utgör en grundstomme också vad gäller standardisering av och försörjning av geodata till samhället. Det är av stor vikt att man som användare vet vad man får och kan förvänta sig av de geodata som produceras av Lantmäteriet liksom att de har hög kvalitet.</p><p>Jag delar Larry Söders och riksdagens ambition och hoppas att kommissionen presenterar genomförandeakten i närtid.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910253",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:09"
  }
}