{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "46decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "278",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för frågan, Jens Holm! Jo tack, det är alldeles utmärkt med Sverigedemokraternas trafikpolitik.</p><p>Vi ser ingen nytta med att bygga höghastighetsjärnvägen. De pengarna kan man avsätta för underhåll av befintlig järnväg. Vi har inte motsatt oss att bygga ny järnväg, men investeringarna måste vara samhällsekonomiskt försvarbara. Ett exempel av många som vi har föreslagit är att bygga ett dubbelspår till mellan Alingsås och Göteborg. Det skulle förbättra trafiken på Västra stambanan hela vägen upp till Stockholm. Det skulle bli ett enormt mycket bättre flöde i järnvägstrafiken i hela järnvägssystemet med den investeringen och till en avsevärt lägre kostnad än för de föreslagna höghastighetstågen.</p><p>Vi är inte beredda att säga att man ska avstå från utbyggnaden av vägar. Vi måste se till hela vår infrastruktur. Då pratar jag om sjöfart, om järnväg, om väg och om flyg. De är inte konkurrenter. De kompletterar varandra.</p><p>Vi måste få ett infrastruktursystem som fungerar året om. Det måste också vara enkelt och smidigt att transportera både människor och gods i ett system som är sammanhållet och där man kan byta färdmedel där det passar. Ena stunden är det kanske bättre att åka tåg. Nästa stund kan flyget eller bilen vara det bästa alternativet.</p><p>Om vi pratar om tunga godstransporter är järnvägen och sjöfarten alldeles utomordentliga. Men då måste vi ha ett järnvägssystem som inte ständigt står still på grund av signalfel eller nedrivna kontaktledningar, för då väljer inte kunderna att använda järnvägen.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H901TU7",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:17"
  }
}