{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:299 om framtidens infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5053ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "109",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag blandar mig också i denna debatt.</p><p>Rubriken på interpellationen är intressant: \"Framtidens infrastruktur\", och framtiden har vi ju runt hörnet. </p><p>Jag åkte upp till Mora på riksväg 26 för drygt en vecka sedan. Den ansluter ju till E45 vid Johannesholm. Jag rekommenderar infrastrukturministern att ta en tur på denna väg, för den faller bokstavligt talat i bitar. Men när man hör svaret ges en annan bild av det som sker.</p><p>Man ska vara klar över att de allra flesta bor, lever och verkar utanför storstäderna och att det är i dessa områden de stora pengarna genereras till vårt land. Industrin där ute är oerhört viktig för vår export. Människor lever och verkar längs exempelvis riksväg 26 och E45. Följer man vägen förbi Mora, Sveg, Östersund och Vilhelmina upp till Gällivare förstår man att det finns massor med resurser och människor som trots att det är glesbygd förser oss övriga med den viktiga skogsproduktionen.</p><p>I svaret sägs: \"Trafikverket aviserar bland annat att teknikutvecklingen förväntas leda till mer kostnads- och energieffektiva tillgängliga transportlösningar med mindre miljöpåverkan, vilket kan driva på transportefterfrågan.\"</p><p>Jag var på ett åkeri för några dagar sedan som har ambitionen att köpa elbilar. De har Scania som leverantör och en tillverkare i Holland. De har räknat på att det ska gå att köra dessa kretsbilar på el. Bilarnas batterier har kapacitet för det. Men här uppstår ett bekymmer. Varken kommunen eller elbolaget har för avsikt att bygga ut elnätet så att det går att ladda dessa bilar. Det kommer inte att gå att köra med elbilar trots åkeriets ambition eftersom det saknas resurser att investera i nödvändig infrastruktur. El är ju också en viktig del i detta.</p><p></p><p>Man ställer stora och viktiga delar av landet åt sidan och gör inte de investeringar som behövs. I stället fokuserar man på snabba tåg mellan Stockholm och Malmö - och lämnar allt annat därhän. Det är mycket märkligt.</p><p>Tillbaka till riksväg 26. Jag tänkte att jag skulle stanna och fotografera de stora bitar som hade lossnat från vägytan. Men jag backade på det eftersom det var så mycket trafik och inte läge. Annars hade jag kunnat visa hur det ser ut på en av de viktigaste vägarna i inlandet, att den bokstavligt talat faller i bitar.</p><p>Regeringen måste se till att alla kan leva och verka i hela landet och inte komma med floskler och beskriva en verklighet som inte stämmer.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910299",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:32"
  }
}