{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f84c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "157",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Välkommen, Daniel Bäckström, till miljö- och jordbruksutskottets debatter! Vi ser fram emot att debattera med Daniel och Centerpartiet. Jag tror att vi kan göra mycket gott tillsammans.</p><p>Vi kan naturligtvis se att just nu, när dieselpriserna i uppgången efter pandemin nådde all-time-high, ökade både drivmedelskostnaderna och kostnaderna för konstgödsel och andra insatsvaror. Det som har varit särskilt bekymmersamt är de bristfälliga transportkedjor vi nu ser i olika delar av transportsektorn.</p><p>Jag tror att vi måste fundera på olika delar. Under pandemin har vi tydligt sett att svenska konsumenter i större utsträckning vill välja svenskt och lokalproducerat före importerat. Jag tror att vi kan göra mer med en tydlig märkning. Vi har inte kommit hela vägen. Vi har till exempel haft förslag om ursprungsmärkning på restauranger. Jag tror att det är väldigt viktigt att också konsumenterna gör sin del.</p><p>Sedan handlar det naturligtvis om att säkerställa offentlig upphandling och om att fler kommuner och regioner faktiskt väljer rätt.</p><p>Det finns flera skäl att i till exempel Helena Jonssons utredning om ett klimatneutralt jordbruk titta på vilka insatser man kan göra för att stötta sektorn.</p><p>Vi ska komma ihåg att det här är en sektor som får ett stort stöd genom EU-politiken - CAP:en. De insatser vi ska göra här behöver också förankras i Bryssel. Det avser vi att göra.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H901MJU2",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:19"
  }
}