{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:256 om snabbare utbyggnad av elnäten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aba859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är intressant att höra på ministern, som har samma engagemang i frågorna som jag själv.</p><p>Min interpellation gällde hur regeringen ser på dessa frågor och vad man tänker sig framåt. Jag vet hur läget ser ut, det vill säga att det pågår en utredning. Men min fråga var faktiskt hur regeringen ser på detta och vad man tänker sig framåt. Det får jag inte svar på. Jag får bara svaret att det pågår en utredning.</p><p>Jag menar att vi kanske inte kan passivt vänta på den. Vi ska kanske vara framåtlutade, precis som ministern är i sitt anförande. Vi ska vara framåtlutade och tala om att vi behöver detta för att kunna ställa om, att vi behöver detta för att kunna bygga nya bostäder och att vi behöver detta för att kunna vara en industrination med de kompetenser som behövs. Jag tror att vi skulle behöva den framåtlutningen för att komma framåt i frågorna.</p><p>Det finns ett antal åtgärder som man kan vidta och som det finns ett fönster för att vidta. Man behöver inte hela tiden vänta på utredningen. Men min fråga gällde hur regeringen ser på detta. Regeringen kan förtydliga hur de ser på teknikvalen. Om det är ministerns ord här som gäller låter det ganska bra. Det kan utvecklas på ett ganska tydligt sätt att det är det teknikval som är bäst för stunden, just där, som gäller och att det inte är andra komplikationer som gör att man måste titta på om det ska vara markkablar.</p><p>Jag tycker till exempel att man måste titta på kostnadsskäl, effektivitet och vad som är bäst. Det är faktiskt branschen som kan allra mest om det. Då är det kanske där vi ska landa, menar jag. Det är kanske branschen själv som vet bäst. Vi kanske ska undanröja de hinder som finns för att branschen själv ska kunna få välja.</p><p>Jag tror också att mycket av problematiken med att bygga ut nätet beror på att det finns andra hinder, det vill säga andra intressen som på ett eller annat sätt står emot detta. Man ska kanske göra detta till ett riksintresse så att det står på samma stabila grund som andra intressen. Politiken tenderar ibland att mena att allt ska vara riksintressen, men jag tror att det är av intresse för riket att vi har el som kan levereras till de industrier och bostäder som finns.</p><p>Ministern tog också upp digitaliseringen. Jag kan inte nog understryka den möjlighet som finns där. Givetvis gäller det även processer i denna del. Jag är mer van vid att prata om byggprocesser, och i de processerna är digitaliseringen oerhört viktig. Jag tror att de två delarna kan gå hand i hand för att Sverige ska digitaliseras på ett tydligt och bra sätt.</p><p>Fortfarande undersöker jag möjligheten att få ministern att ge regeringens svar på de frågor som jag har ställt - inte att det pågår en utredning. Tycker man att vilket teknikval som ska göras behöver konkretiseras? På vilket sätt skulle man kunna tänka sig att korta handläggningstiderna så att vi kommer framåt i frågorna? Det är två av de tre frågor som jag ställde och som jag tycker är viktigast.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H910256",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:41"
  }
}