{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5dd350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Som många har varit inne på befinner vi oss i ett säkerhetsmässigt allvarligare läge än på mycket länge i Europa. Ryssland uppvisar ett alltmer aggressivt agerande, med truppförflyttningar till Ukrainas gräns och orimliga krav på att Nato inte ska expandera. </p><p>EU har en mycket viktig roll att spela, dels i dialogen mellan Nato och Ryssland, dels för att vid behov ställa krav på sanktioner mot Ryssland - men också för att stötta Ukraina. Det är viktigt att Sverige är aktivt för att EU ska arbeta för dialog, för respekt för den europeiska säkerhetsordningen och för att deeskalera säkerhetsläget, som blir allt skarpare. </p><p>Denna fråga kantrar lätt till att handla om ett svenskt medlemskap i Nato när fokus i stället bör ligga på hur situationen mellan Ukraina och Ryssland kan hanteras bäst. Hur som helst sätter det fokus på det faktum att EU verkligen behövs för att hantera gränsöverskridande utmaningar. EU behövs för freds- och säkerhetspolitik, för mänskliga rättigheter och för respekten för rättsstatens principer - och inte minst för att hejda klimatförändringarna, vår tids ödesfråga. </p><p>På Netflix visas just nu en dokumentär som heter <em>Don't Look Up</em> och som metaforiskt beskriver världens hantering av klimatförändringarna. I filmen är en meteorit på väg rakt mot jorden, vilket symboliserar klimathotet. Forskarna försöker få människor att förstå allvaret och politiker att agera, för om vi bara agerar i tid kommer vi att kunna undvika katastrofen och ha en chans att oskadliggöra meteoriten. Men i filmen lyckas inte mänskligheten samlas för att samarbeta och undvika det katastrofala framtidsscenariet, utan storföretagens girighet och politikernas självupptagenhet vinner kampen mot klockan.</p><p>Miljöpartiet kämpar i Sverige och i EU för att vi inte ska hamna där utan för att vi ska ta vår generations stora utmaning på allra största allvar och göra det vi kan för en mer hållbar framtid där vi inte riskerar mänsklighetens själva existens. Vi kämpar för en solidarisk och rättvis omställning där politiken ligger i linje med vad vetenskapen kräver. Vi vet att det krävs ett skärpt skydd av natur och hav för att rädda den biologiska mångfalden, och vi måste göra det enklare att åka tåg i Europa. EU:s energipolitik måste också ställas om radikalt om vi inte ska svika kommande generationer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU-politisk debatt</p><p>Därför är flera saker nedslående i den svenska debatten. För det första går Ebba Busch i detta läge, alltså mitt under brinnande klimatkris, ut och kräver sänkt skatt på diesel. Man undrar ju om det är ett skämt. För det andra tar nu den socialdemokratiska regeringen ett kliv tillbaka och vill klassa kärnkraft som en hållbar energikälla under förhandlingarna om taxonomin. Sverige kan bättre än så här. </p><p>Demokratin med dess yttrandefrihet och organisationsfrihet, pressfrihet och rättsstat ska försvaras. Aldrig förr har så många människor varit på flykt. De allra flesta befinner sig i fattiga grannländer i krigets närområden och har få möjligheter att ta sig till EU. Det finns inga lagliga vägar för asylsökande, utan människor tvingas fortfarande ut på livsfarliga resor för att ansöka om skydd undan krig och förföljelse. </p><p>När EU har prövats har det visat sig att man inte klarat av att ta ett solidariskt ansvar för människor på flykt. Hamnar och gränser har stängts för människor i nöd. Miljöpartiet kämpar för en mer medmänsklig politik, för att stärka människors grundläggande rättigheter, för en rättssäker asylprocess och för att värna asylrätten och rörelsefriheten. Vi vill se en värld där alla människor kan flytta men där ingen tvingas fly. </p><p>Inte heller i EU finns viljan att solidariskt hantera flyktingmottagandet och ge människor på flykt en rättssäker prövning och ett bra mottagande. Det är en skam att EU inte har kunnat stå upp för mänskliga rättigheter i en tid då allt fler människor tvingas ut på dessa resor. EU behövs ju just för frågor som är gränsöverskridande och som inget land kan hantera eller lösa självt men som vi kan hantera tillsammans om vi samarbetar. Därför vill Miljöpartiet att EU ska ha en mer progressiv, hållbar politik som tar sig an vår tids utmaningar med öppna ögon och mod att förändra. Titta upp!</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:34"
  }
}