{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 30-31 maj",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fb8edfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "95",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru ålderspresident! På många sätt har jag egentligen samma fråga som föregående talare.</p><p>Tack så mycket för återrapporten, statsministern! I dessa dagar av krig i Europa är det mycket viktigt med ett samlat svar från Europas stater på den ryska aggressionen. Även om det har uppvisats mycket enighet i stödet till Ukraina och kritiken mot Ryssland också är enig finns det orosmoln.</p><p>Bojkotten av rysk gas och olja gör att det finns ett ökat behov av att producera mer energi inom Europa för att förhindra elbrist och skenande priser. I ljuset av detta har Tysklands massiva förtida kärnkraftsavveckling varit mycket olycklig. Den har starkt bidragit till den elbrist som påverkar elpriset även för svenska konsumenter, inklusive privata hushåll och industrier. Att dessutom fyra reaktorer har lagts ned i Sverige under det socialdemokratiska regeringsinnehavet har naturligtvis inte gjort situationen lättare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 30-31 maj</p><p>Fru ålderspresident! Mycket av Tysklands el som tidigare tillverkades med kärnkraft tillverkas i dag med ryskt fossilt bränsle. Därför undrar jag om statsministern, och för all del andra länder i rådet, förde och för en dialog med Tyskland för att Tyskland, så som Belgien har gjort, ska stoppa nedläggningarna, åtminstone tillfälligt, som en följd av kriget i Ukraina.</p><p>Tyskland levererade krigsmateriel i form av hjälmar och annat till Ukraina innan kriget bröt ut, medan den svenska regeringen fortfarande hävdade att detta skulle strida mot våra regler för krigsmaterielexport. Därefter har både Tyskland och Sverige levererat, men Tyskland har tyvärr blivit försenade i sina utlovade leveranser av tunga vapen, till exempel stridsfordonssystem. Därför undrar jag om regeringen och rådet försökte att påverka Tyskland att så fort som möjligt leverera dessa tyngre vapensystem till Ukraina.</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:36"
  }
}