{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Straffrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ac082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "122",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Visste du att brottsoffrets otrohet kan leda till sänkt straff för gärningsmannen?</p><p>Tänk dig att en kvinna som lever med en destruktiv och våldsam man som misshandlar henne skulle vara otrogen och att mannen som misshandlar henne - alltså förövaren, han som begår brottet - skulle kunna hänvisa till att kvinnans otrohet är ett kränkande beteende och då få ett lägre straff.</p><p>I dag finns det i 29 kap. 3 § brottsbalken en skrivning om strafflindring, och genom olika lagändringar har strafflindringsskälet om annans uppenbart kränkande beteende kommit att betyda otrohet. Det här är ju inte rimligt, särskilt som vi vet hur få anmälningar om mäns våld mot kvinnor som resulterar i en fällande dom. </p><p>Det var nog aldrig meningen att lagstiftningen skulle hamna där den nu har hamnat när regeringen gjorde dessa ändringar i lagstiftningen 2010. Syftet med regeringens förslag var att både försvårande och förmildrande omständigheter skulle ges ökat genomslag vid straffvärdesbedömningen av brott i allmänhet. Första punkten i bestämmelsen ändrades så att brottet i stället för att ha föranletts av någon annans grovt kränkande beteende ska ha föranletts av någons annans uppenbart kränkande beteende. Ni vet, juridisk-tekniska saker som behövs vid lagstiftning.</p><p>Fall där misshandel har föregåtts av otrohet eller omoraliskt beteende från brottsoffrets sida har även historiskt sett behandlats mildare. Men i och med lagändringen 2010 har det blivit tydligt i lagstiftningen att även provokationer av mindre styrka omfattas av den aktuella strafflindringsgrunden. </p><p>Vänsterpartiet anser att det är orimligt att målsägandens otrohet eller i övrigt omoraliska beteende ska kunna ges juridisk relevans och ligga till grund för strafflindring. Det är så lagstiftningen tolkas i dag.</p><p>Det finns andra sammanhang där kränkande beteende bör kunna beaktas vid bedömningen av straffvärdet. Vi vet ju att lagstiftning inte är svart eller vit. Det kan till exempel handla om ett fall där den tilltalade tidigare blivit misshandlad och sedan misshandlar sin förövare. Det kan dock, enligt vår mening, inte antas vara lagstiftarens mening att otrohet ska kunna beaktas som en förmildrande omständighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Därför anser vi att regeringen bör tillsätta en utredning av 29 kap. 3 § 1 brottsbalken om uppenbart kränkande beteende i syfte att klargöra att otrohet inte får beaktas som en förmildrande omständighet vid domstolens bedömning av straffvärdet.</p><p>Jag yrkar bifall till reservation 43. Det finns många bra förslag i betänkandet om straffprocessen som vi diskuterar i dag, men vi väljer att yrka bifall endast till reservation 43.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H901JuU23",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:31"
  }
}