{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "39ddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, utrikesministern, för utrikesdeklarationen! Jag har egentligen två frågor. </p><p>Den första frågan handlar om stödet till Ukraina. Från Liberalernas sida menar vi att Ukrainas sak också är vår sak. Det som sker i Ukraina, hoten mot Ukraina och den ryska aggressionen är en aggression mot alla länder som omfattas av den europeiska säkerhetsordningen. Det innebär att ett hot mot Ukraina också är ett hot mot Sverige.</p><p>Som vi tolkar lagstiftningen borde det vara möjligt att exportera också vapen till Ukraina. Det vore en bra idé, om Ukraina vill ha detta, helt enkelt därför att Ukrainas sak är vår. Det ligger i linje med den svenska utrikespolitiken att försvara och skydda den europeiska säkerhetsordningen.</p><p>Min första fråga är alltså om utrikesministern är beredd att pröva detta. Vi har hört att det enligt utrikesministern finns osäkerhet om detta skulle gå, om Ukraina skulle begära den typen av materiel. Men frågan är alltså om ministern är beredd att pröva detta.</p><p>Min andra fråga handlar om Taiwan och Kina. Taiwan nämndes inte alls i utrikesdeklarationen. Kina nämndes med en rad, vilket är mycket lite med tanke på att det är världens farligaste diktatur i den meningen att man både begår folkrättsbrott och agiterar mot hela världen. En sak som Kina gör är att man regelbundet flyger stridsflyg in i Taiwans luftrum. Regelbundet utför Kina provokationer mot Taiwan på detta sätt. Min fråga är om regeringen fördömer de provokationer som Kina begår mot Taiwan i form av dessa flygningar.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:01"
  }
}