{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Fastighetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3cbebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "46",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dessa dagar är det svårt att fokusera och tänka på något annat än den ryska invasionen i Ukraina. Det är krig i Europa, och det är mörkt i den demokratiska delen av världen. Ryssland har överträtt alla gränser när man invaderat ett suveränt och demokratiskt land - ett land som nu behöver hela den fria världens stöd.</p><p>Därför var det viktigt att denna kammare i går, sen eftermiddag, beslutade om svensk hjälp till Ukraina och det ukrainska folket med defensiva vapen, skyddsutrustning, livsmedel samt ekonomiskt bidrag till den ukrainska centralbanken till stöd för landets väpnade styrkor.</p><p>Fru talman! Det är, trots den mörka tid vi befinner oss i, också viktigt att det demokratiska samtalet och beslutsfattandet fortsätter här hemma, att vi visar att de demokratiska institutionerna står starka och att vi inte låter oss rubbas. Med den grundläggande principen i ryggen känns det därför fint att få möjlighet att delta i denna, för mig, första debatt med mina nya kollegor i civilutskottet. Betänkande 9 om fastighetsrätt rymmer en hel del viktiga frågor.</p><p>Fru talman! Vi moderater har i detta betänkande inga reservationer att ställa oss bakom, för de förslag som vi lagt fram har beretts förenklat, som det kallas, då de varit föremål för riksdagsbehandling tidigare år, tidigare riksmöten.</p><p>Låt mig ändå nämna några av de förslag som vi har på det fastighetsrättsliga området.</p><p>Förändrad fastighetsstruktur genom fastighetsreglering, avstyckning, klyvning eller sammanläggning är en vanlig förutsättning för att byggprojekt ska kunna genomföras. Samtidigt är handläggningstiderna hos Lantmäteriet långa. I april förra året var den genomsnittliga handläggningstiden för fastighetsreglering 10 månader, och motsvarande siffra för klyvning var 18 månader. Av en rapport från riksdagens utredningstjänst framgår att handläggningstiderna för till exempel privat bostadsbyggande och privat mark- och fastighetsreglering varit relativt oförändrade sedan 2016. Det innebär att regeringen på fem år inte har lyckats korta handläggningstiderna nämnvärt.</p><p></p><p>I dag har Riksrevisionen presenterat en rapport som konstaterar att Lantmäteriets fastighetsbildningsverksamhet är ineffektiv med långa handläggningstider och höga oförutsägbara avgifter. Det är svidande kritik som måste tas på allvar.</p><p>Fru talman! De långa handläggningstiderna gör att projekt riskerar att bli kraftigt försenade och därtill dyrare i en tid då vi har en utbredd bostadsbrist. Fler kommuner bör därför få inrätta kommunala lantmäterimyndigheter. Lantmäteriet är en statlig myndighet, men det finns i dag möjlighet för kommuner att inrätta kommunala lantmäterimyndigheter med regeringens godkännande.</p><p>Det finns i dag 39 kommunala lantmäterimyndigheter. Det har dock endast inrättats <em>en</em> ytterligare kommunal lantmäterimyndighet sedan Sregeringen tillträdde 2014, och det var i Haninge kommun. Sedan regeringsskiftet 2014 har sju kommuner fått avslag: Höganäs, Ängelholm, Falun, Vetlanda, Malung-Sälen, Ljusdal och Järfälla. Samtliga kommuner som fått avslag har motiverat sin ansökan med att Lantmäteriet inte uppfyller kommunens krav på snabb handläggning och att myndigheten saknar geografisk närvaro.</p><p>Regeringens beslut om att avslå å sin sida baseras på avslagsyrkanden från en enda remissinstans: Lantmäteriet. Vi moderater anser dock att kommunernas ansökningar och motiveringar vittnar om ett stort behov av kommunala lantmäterimyndigheter och anser därför att fler kommuner bör få inrätta sådana.</p><p>Fru talman! Därtill uppges i dag kompetensbrist vara ett stort problem som också påverkar handläggningstiderna. Många lantmätare lämnar yrket tidigt för jobb i den privata sektorn där löneutvecklingen är mer dynamisk. Redan på kort sikt skulle fler kommunala lantmäterimyndigheter kunna bidra till ökad kapacitet både genom att kommuner kan välja att satsa mer medel på lantmäteriförrättningar och genom att det skulle innebära en ökad konkurrens om arbetskraften, vilket skulle kunna leda till högre löner, bättre villkor och att fler faktiskt stannar kvar i yrket. På så vis skulle kapaciteten öka ytterligare.</p><p>Fru talman! En kommunal lantmäterimyndighet kan i dag bara handlägga ärenden inom den egna kommunen. Genom att tillåta kommunala lantmäterimyndigheter att handlägga ärenden i andra kommuner skulle en kommunal lantmäterimyndighet som vid en given tidpunkt har få ärenden kunna avlasta en annan kommun. Det skulle möjliggöra ett bättre resursutnyttjande och därmed kortare handläggningstider.</p><p>Kommunala lantmäterimyndigheter är ett redan etablerat system som visat sig fungera väl och som vi anser bör utvecklas. Vi moderater anser dock att det också bör utredas hur Lantmäteriet kan konkurrensutsättas av privata aktörer för att effektiviteten på sikt ska kunna öka ytterligare.</p><p>Fru talman! Att ändra regelverk tar tid. Vi moderater vill också agera här och nu. Genom att öka Lantmäteriets resurser kan handläggningstiderna redan på kort tid minska. Därför är det glädjande att riksdagen i enlighet med M-KD-SD-budgeten för innevarande år sköt till 20 miljoner kronor till Lantmäteriet med syfte att just korta handläggningstiderna.</p><p>Fru talman! Vi moderater vill också utreda systemet med tomträtt. Tomträtt innebär i praktiken att marken som en byggnad står på ägs av kommunen men hyrs av den som äger byggnaden och att hyra betalas årligen i form av tomträttsavgäld.</p><p>Systemet är över 100 år gammalt och har historiskt använts och används fortfarande för att kunna bygga bostäder till en lägre kostnad genom att marken inte behöver förvärvas. Det kan röra sig om både flerfamiljshus och småhus. Avtalen för tomträtt ser olika ut, men generellt kan sägas att avgälden justeras vart tionde år och då baseras på markens taxeringsvärde. Kommunerna är dock fria att sätta avgälderna som de önskar, och ofta ges olika typer av rabatter.</p><p>Tanken med tomträtt är god, men i praktiken föreligger stora problem. Den omfattande prisutvecklingen på mark har gjort att avgälderna generellt sett höjts dramatiskt. Det finns enskilda exempel där arrendet för bostadsrättsföreningar på 30 år har ökat med nästan 500 procent. Många kommuner erbjuder tomträttshavare att köpa loss marken, ofta med rabatt, men prislappen är ändå ofta näst intill oöverkomlig.</p><p>Fastighetsrätt</p><p>Att som kommun hålla nere avgälderna eller sälja marken till ett alltför lågt pris är inte heller ett bra alternativ, då marken är kommuninvånarnas gemensamma egendom och det är rimligt att de får marknadsmässig avkastning snarare än lämnar subventioner utan träffsäkerhet till enstaka kommuninvånare.</p><p>Kommunerna försöker i dag avhjälpa problemen genom att räkna upp avgälderna på en längre period och, som tidigare nämnts, genom att låta tomträttshavare köpa loss marken till förmånligare pris, men det är inte tillräckligt. Vi moderater anser att en utredning bör tillsättas för att titta på hur problemen förenade med systemet kan motverkas i möjligaste mån.</p><p>Fru talman! Frågorna i betänkandet för denna debatt kan te sig futtiga i jämförelse med vad som försiggår bara 120 mil härifrån, men demokratin och dess processer är själva vaccinet mot våld och förtryck. Därför ska vi fortsätta debattera och fatta beslut i bland annat denna kammare.</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "H901CU9",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:45"
  }
}