{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Samhall",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "98",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet. Att människor som har störst behov av stöd måste få det först borde vara en rimlig utgångspunkt i arbetsmarknadspolitiken. Att se människan och hennes potential att forma sitt liv och bidra till samhället är en annan viktig princip, i alla fall om man är liberalt sinnad. Men någonstans där kan vi konstatera att de principerna inte är ledstjärnan för arbetsmarknadspolitiken i dag, i synnerhet inte när det kommer till styrningen av det statliga bolaget Samhall.</p><p>Herr ålderspresident! Samhall kallar sig för Sveriges viktigaste företag och har en särskild ställning bland de statliga bolagen. För denna viktiga särställning får Samhall 6,6 miljarder kronor från staten årligen.</p><p>När Samhall grundades för drygt 40 år sedan var avsikten att skapa meningsfulla och utvecklande arbeten för personer med fysiska och intellektuella funktionsnedsättningar, men flera personer på insidan menar att jakten på affärer går före människan. Många inskrivna är över huvud taget inte aktuella för Samhall, för Samhall tar inte emot dem. Tyvärr är det inte det enda problemet i denna soppa.</p><p>Herr ålderspresident! Arbete är en viktig källa till en meningsfull vardag. Det handlar om arbetsgemenskap och den egenmakt som en inkomst ger. Drygt 400 000 människor har enligt SCB en funktionsnedsättning som medför nedsatt arbetsförmåga. En lösning för dem som inte kan få ett jobb med någon annan insats är Samhall, som då ska vara ett avgränsat men viktigt verktyg för att fler ska komma i arbete utifrån sina förutsättningar.</p><p>Vi får dock ständiga vittnesmål om att \"svaga\" personer med funktionsnedsättning sorteras bort i syfte att Samhall ska kunna vinna svårare uppdrag. Det finns vittnesmål om dålig arbetsmiljö, där exempelvis personer med behov av tydliga instruktioner inte får det stöd de behöver när tidsplanen pressas. Det finns vittnesmål från tidigare chefer om en prissättning som vanliga företag inte kan matcha och om att man tar in personer utan funktionsnedsättning för att lösa uppdraget. Så kan vi verkligen inte ha det.</p><p>Det är uppenbart, inte bara för mig, Centerpartiet och för en stor del av mina kollegor i denna församling, att något har gått sönder i statliga Samhall. Det är en olycklig utveckling med kritik från medarbetare, funktionsrättsrörelsen, forskare och konkurrenter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhall</p><p>Det är därför som Centerpartiet och Liberalerna har tagit detta initiativ och kräver en extern granskning. Det är vår gemensamma skyldighet att säkerställa en effektiv funktionhinderspolitik som öppnar portarna till egenförsörjning och självbestämmande för dem som verkligen behöver det.</p><p>Herr ålderspresident! Statliga Samhall är inget vanligt företag. Det är Sveriges största företag sett till antalet anställda i Sverige. Men med storleken följer också ett särskilt ansvar - ett ansvar att leva upp till det uppdrag som uppdragsgivaren har gett. Det handlar om att föregå med gott exempel i arbetsmiljöarbetet, att inkludera och att skapa möjligheter för individer med funktionshinder i stället för att gynna Samhalls kunder ekonomiskt genom underprissättning. Det finns utöver detta inget självändamål för ett statligt bolag. Det måste ledningen i Samhall komma ihåg.</p><p>Herr ålderspresident! Syftet med det här utskottsinitiativet är inte att ge regeringspartierna en näsknäpp. Vi har efter det förra tillkännagivandet för två år sedan varit en konstruktiv kraft inom ramen för januarisamarbetet när det gäller att hitta möjliga vägar framåt och lösa frågan. Till exempel såg vi till att regeringen gav Arbetsförmedlingen i uppdrag att utreda om det är rätt människor som hamnar på Samhall och hur anvisningarna egentligen går till, detta med hjälp av en genomlysning av hela funktionshinderskodningen på Arbetsförmedlingen. Resultatet ska redovisas i början av nästa år, som någon av mina kollegor sa tidigare.</p><p>Vi har sett till att regeringen har ändrat förordningen så att det görs tydligare att skyddat arbete endast får ges till den som har en funktionsnedsättning. Språkförbistring ska inte ses som en funktionsnedsättning. Vi har utöver det inom ramen för vårt januarisamarbete gett fyra konkreta uppdrag i regleringsbrevet till Arbetsförmedlingen.</p><p>Men släpphäntheten kring Samhall är frustrerande. Det går helt enkelt för långsamt, och bolaget väljer att slå ifrån sig all kritik. I stället för att lyssna på sina uppdragsgivare väljer man att anlita konsulter som ska kartlägga politikers åsikter i frågan. Det är inte acceptabelt. Det är vi i politiken som styr Samhall, inte vice versa.</p><p>Herr ålderspresident! Med statliga medel i botten och hög vinstmarginal har Samhall intagit en dominerande ställning och i delar av landet vunnit nästan lika många städupphandlingar som de fyra stora konkurrenterna tillsammans. Effekten blir både att målgruppen - personer med funktionsnedsättning som medför påtagligt nedsatt arbetsförmåga - inte får de möjligheter och stöd som de har behov av och att vanliga företag konkurreras ut. I slutändan gynnas de som köper städtjänster av Samhall på bekostnad av personer i behov av stöd och jobb i privata företag.</p><p>Visst ska funktionshinderspolitiken få kosta, men då måste den också leverera och kunna utvärderas. Den får under inga omständigheter slå ut jobb och människor.</p><p>Nu signalerar det statliga bolaget att de har för avsikt att träda in på nya marknader. Det är oklart vilka politiska beslut som ligger bakom dessa planer. Därför är det för oss extra viktigt att de problem som har uppdagats skyndsamt åtgärdas så att de inte får ytterligare spridning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhall</p><p>Det finns mycket mer att säga om Samhall, men jag väljer att stanna här.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H901AU4",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:44"
  }
}