{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:325 om besöksnäringens kris",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "69",
    "talare": "Ann-Britt Åsebol (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Tack, ministern, för svaret!</p><p>Pandemin har verkligen varit en svår tid för oss alla, oavsett var vi har varit någonstans. Vi har olika erfarenheter av de här senaste två åren och av hur samhället har fungerat.</p><p>Jag delar definitivt ministerns uppfattning att pandemin har varit oförutsägbar och en stor utmaning och vill med den här debatten fokusera på den för oss, som bor i Dalarna, så viktiga besöksnäringen.</p><p>Den 12 mars 2020 införde regeringen de första begränsningarna till följd av coronapandemin när antalet deltagare vid allmänna sammankomster och offentliga tillställningar fick ett tak. Där och då kunde ingen förstå vilka enorma effekter coronaviruset skulle få på det svenska samhället och besöksnäringen.</p><p>I Dalarna har intäkterna för boende, det vill säga hotell, vandrarhem, camping etcetera, minskat med 392 miljoner kronor eller 18 procent. De svenska gästnätterna minskade med en tredjedel och de utländska gästnätterna minskade med tre fjärdedelar. Restaurangbranschens omsättning störtdök med 30 procent och fortsatte att sjunka i och med alkoholrestriktioner och tidig stängning för att fortsätta inför julen 2021 med serveringsstopp. I praktiken hade branschen, upplevde man, näringsförbud. Under perioden november 2020-april 2021 tappade vi nästan 70 procent. Det här har naturligtvis inneburit att många människor inom branschen har sett sina livsverk gå om intet.</p><p>Sett i ett tillbakaperspektiv på besöksnäringen växte den kraftigt över hela landet från millennieskiftet och fram till pandemiutbrottet. Sysselsättningstillväxten var under den här perioden tre gånger så stor i näringen jämfört med den övriga arbetsmarknaden. Skapandet av nya jobb fick ett tvärt slut i och med pandemin, och antalet löntagare inom branschen minskade med 52 000 personer.</p><p>Fru talman! I mitt hemlän Dalarna betydde det att över 1 600 människor förlorade sina jobb. Det innebär att var sjätte löntagare inom besöksnäringen förlorade sitt arbete. Under de här två åren av pandemi och begränsningar har läget för Dalarnas besöksnäring varit mycket ansträngd.</p><p>Jag har under perioden haft många kontakter med företrädare inom branschen, och det är sorgliga historier man får höra. Omsättningen har rasat, företag har tvingats i konkurs, tusentals personer har förlorat sina jobb och näringen har dränerats på kompetens. Jag har vid mina besök bland företagare i branschen fått erfara att de stöd man som företagare sökte 2020 erhölls först i oktober 2021, det vill säga det gick ganska lång tid från det att man sökte till dess att man fick bidragen. Flera företag hann gå i konkurs då processerna varit byråkratiska och utbetalningarna sena.</p><p>Visst ser besöksnäringen en ljusning i och med att restriktionerna har hävts, men det kommer att ta många år att bygga upp det man har tappat. Och i Dalarna har vi kända destinationer dit många turister kommer, speciellt vintertid.</p><p></p><p>Utifrån det svar jag fick av näringsministern skulle jag dock vilja få ytterligare förtydligande. Det var nämligen inte alldeles tydligt. Att förlänga möjligheterna till skatteanstånd är bra. Men det kommer kanske bara att göra att konkurserna kommer två år senare. Jag skulle vilja få veta mer konkret vad näringsministern ämnar göra för att företagen ska överleva här och nu.</p>",
    "intressent_id": "0204494765606",
    "rel_dok_id": "H910325",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:53"
  }
}