{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en ny EU-skogsstrategi för 2030 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "919653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I en proposition från 1993 fastställde riksdagen en ny skogspolitik med två jämställda mål för skogspolitiken, nämligen produktion och miljö.</p><p>I en annan proposition, från 2008, som heter <em>En skogspolitik i takt med tiden</em>, tydliggjorde regeringen att de jämställda målen produktion och miljö skulle vara oförändrade. I lagens portalparagraf betonades även att skogen är en förnybar resurs.</p><p>Sverige och svensk skogsnäring har under många decennier tagit ett stort ansvar och skapat ett uthålligt skogsbruk. Att Sverige mer än fördubblat sitt virkesförråd på 100 år talar sitt tydliga språk.</p><p>Sedan den skogspolitik som vi kallar frihet under ansvar fastställdes 1993 har arbetet med biologisk mångfald gått åt rätt håll. Många av de skogar som i dag är skyddsvärda planterades av våra mor- och farföräldrar för ett par generationer sedan. Tack vare de 320 000 skogsägarna i Sverige har vi skapat den mångfald vi har i dag. Jag tackar dem för deras insats.</p><p>Fru talman! Sverige är täckt av nästan 70 procent skog. Hur ser det ut i resten av Europa? Tyskland, Frankrike, Italien och Spanien har 30-36 procent skog, varav nästan allt brukas på något sätt.</p><p>Hur ser det ut i Nederländerna, som den drivande kommissionären i många skogsfrågor, Frans Timmermans, kommer från? De är sämst i EU och ligger på 11 procent. Borde då inte EU kräva att Nederländerna återplanterar skog innan man lägger begränsningar på Sverige?</p><p>Det finns ingen rättslig grund för en gemensam skogspolitik i EU, utan detta är frågor som tillhör den nationella beslutanderätten. Det är något som vår regering och riksdagens partier också säger i en samstämmig kör.</p><p>Problemet är att kommissionen nu rundar detta genom att gå via politikområdena klimat, energi och naturvård. Kommissionens ingång är att det behövs en ny skogsstrategi för att utforma och genomföra en gemensam vision för en mångsidig och hållbar skogsförvaltning i EU.</p><p>Varje gång kommissionen tittar på skogsfrågan flyttar man fram sina egna positioner och minskar det nationella självbestämmandet. Det är min bestämda uppfattning att man inte kan pådyvla skogsländerna i EU en skogspolitik som är formad utifrån ett perspektiv där skogfattiga EU-länder inte har tagit sitt ansvar genom historien.</p><p>Fru talman! Man måste ställa sig frågan om hur kommissionen fått sin syn på skogsbruk i EU generellt och svenskt skogsbruk specifikt. Varifrån får EU sin statistik om Sverige? Det är ingen hemlighet att Naturvårdsverket rapporterar skydd av skog utifrån en egen modell som skiljer sig från den internationellt accepterade metod som andra EU-länder använder sig av. Om Sverige skulle använda samma metod som Tyskland skulle vi gå från att vara sämst i EU till att antagligen bli bäst.</p><p>Även rapporteringen av biologisk mångfald har en egen beräkningsgrund jämfört med vad andra länder har. Vi kan inte det på detta sätt. Jag hoppas att regeringen är tydlig i sina regleringsbrev till våra skogsvårdande myndigheter om hur vi ska rapportera på samma sätt som andra EU-länder. Hur ska vi annars kunna jämföra oss mot internationella åtaganden?</p><p></p><p>Fru talman! Vi ser en skur av EU-direktiv falla över Sverige. Det kommer att slå hårt mot svensk skogsnäring, jobben på landsbygden, klimatet och det svenska självbestämmandet. Det handlar om skogsstrategin, LULUCF, taxonomin, förnybarhetsdirektivet RED och ytterligare ett antal förslag.</p><p>Den brukade skogen skapar, förutom att fungera som ryggraden i Sveriges landsbygdsekonomi, en trippel klimatnytta. Den binder kol när den växer. Den binder kol i träbyggnader efter att den har avverkats. Den ersätter fossila råvaror och fossil energi. Utan den svenska skogen och det aktiva skogsbruket skulle Sveriges klimatpåverkan vara mycket större. Detta hotas nu av förslag från EU-kommissionen.</p><p>Sverige kan inte acceptera de mycket långtgående förslag EU presenterat som kommer att påverka den svenska skogspolitiken. Förslagen kommer att förändra den framgångsrika modell för svenskt skogsbruk som Sverige bedrivit under mycket lång tid. Förslagen och deras detaljstyrning kommer att få långtgående konsekvenser när det gäller jobb, service och möjligheten att bo på landsbygden och går emot visionen om starkare, sammanlänkade, resilienta och välmående landsbygdsområden 2040. Förslagen kommer också att motverka Sveriges höga klimatambitioner.</p><p>Fru talman! Jag ska nu nämna några få ståndpunkter och beslut som EU är på väg att leverera.</p><p>EU anser att trakthyggesbruk är dåligt. EU vill skydda 30 procent av naturen varav 10 procent strikt. Det ska vara bindande för medlemsstaterna. Jakt och fiske får inte förekomma i skyddade områden.</p><p>All primary- och old growth-skog - urskog och naturskog - ska skyddas strikt, och mer ska skapas via proforestation. Det innebär att man inte brukar skogen alls utan att den får växa vilt.</p><p>Det ska upprättas en databas över all tillgänglig och potentiell primary och old-growth forest i varje medlemsstat, och för dessa områden ska det införas avverkningsförbud.</p><p>Det ska införas bindande restaureringskrav på minst 30 procent av varje medlemsstats hav och land inom och utanför skyddade områden. Områdena ska restaureras till, i Sveriges fall, förindustriell tid. Då ska man komma ihåg att många andra medlemsstater har tiden för sitt EU-inträde som referensnivå medan Sverige har förindustriell tid.</p><p>Restaureringen ska innehålla alla delar av ett medlemsstats naturvärden, och naturvärden får inte efter färdig restaureringen försämras. Det blir ett nytt strikt skyddat område.</p><p>Bindande mål ska införas om att restaurera skogarna i medlemsstaterna. Det ska finnas en gemensam EU-lagstiftning om skydd av jord.</p><p>I EU:s nya skogsstrategi ska biodiversitetsstrategin vara klart prioriterad, och huvudmålet med skogsstrategin ska vara biologisk mångfald och klimat. Det ska i strategin finnas bindande restaurerings- och skyddsmål, som jag har sagt.</p><p>Biomassa ska användas i enlighet med kaskadprincipen, det vill säga att politiker ska besluta vad och i vilken ordning biomassa ska användas.</p><p>Hållbarhetskriterierna för biomassa och bioenergi i framför allt RED och taxonomin behöver uppdateras för att bli i linje med biodiversitetsstrategin och klimatlagen.</p><p></p><p>Den naturliga CO2-sänkan i EU ska öka markant, och skyddet av sänkorna ska öka. Den naturliga CO2-sänkan i EU ska vara ambitiös samt lagsatt.</p><p>Det ska införas en bindande EU-lagstiftning om biologisk mångfald som ska gälla inom och utanför skyddade områden.</p><p>Ni kan tänka er vad hela denna kaskad av förslag innebär sammanlagt för svenskt skogsbruk.</p><p>Fru talman! Regeringen har haft en mjuk förhandlingstaktik när det gäller alla dessa förslag som kommer från EU. Jag tror det har varit fel taktik. Regeringen borde ha varit med de andra länderna som protesterade mot kommissionens förslag, som vi hört här tidigare. Ett litet land som Sverige måste slå sig ihop med likasinnade även om vi inte delar varje ståndpunkt exakt. Nu är det upp till regeringen att visa att jag har fel och komma hem från Bryssel med ett resultat som är bra för Sverige och det svenska självbestämmandet över skogen.</p><p>Jag vill avslutningsvis önska talmännen, alla tjänstemän och alla mina kollegor i utskottet en riktig god jul och ett gott nytt år.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H901MJU8",
    "replik": "N",
    "systemdatum": "2022-02-04 16:40:02"
  }
}