{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot justitie- och inrikesminister Morgan Johansson (S)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "38494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Henrik Vinge (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi sverigedemokrater finns i den här salen av en anledning. Vi är det enda parti som aldrig någonsin har varit rädda för att tala klarspråk. Vi har aldrig tvekat att bygga vår politik på verkligheten - inte den tillrättalagda berättelse om verkligheten som man ibland får höra här inne utan den verklighet som medborgarna faktiskt lever i. </p><p>I samma anda räds vi inte heller för att tala klarspråk om justitieminister Morgan Johansson. Rollen som justitieminister är inte vilket uppdrag som helst. Det är ett av Sveriges viktigaste jobb. Och nu har vi facit framför oss. Resultatet finns svart på vitt. </p><p>De senaste åtta åren har varit ett fullständigt misslyckande. Det är svidande kritik från KU. Det är kravaller, upplopp, stenkastare, bilbrännare, gängmord och förnedringsrån. Och trots detta ser vi straffrabatter och bortförklaringar. </p><p>Fortfarande är det så att utländska medborgare som kommer hit till vårt land och begår ett mord eller en våldtäkt ofta slipper utvisning. Vi vill inte ha andra länders mördare och våldtäktsmän i vårt land!</p><p>Vi ser fortsatt nonchalans mot brottsoffer. Pojkar och flickor blir utsatta för hemska brott där förövarna inte bara går fria utan ibland själva får skadestånd som är mycket högre än deras offer någonsin skulle kunna ha fått. Vi ser föräldrar som tvingas se på i vanmakt medan deras barn skräms till tystnad. </p><p>Det här är människor som får hela sin tillvaro slagen i spillror och som många gånger aldrig får upprättelse. Dessa människor, som regeringen inte ser, ser vi. Det är för deras skull som vi tar varje chans vi får att vända utvecklingen och återupprätta tryggheten i vårt land. </p><p>Herr talman! Om man hade kunnat ta en tidsmaskin ungefär 50 år tillbaka i tiden skulle nog de människor som levde då knappast tro att det var möjligt att omdana föregångslandet, det lilla trygga landet Lagom, till ett våldsamt skräckexempel för Europas länder. Men Socialdemokraterna och Morgan Johansson har lyckats med det, och det är väl också en av få saker som den här regeringen faktiskt har lyckats med. </p><p>Trots allt detta hörs det alltså fortfarande röster som säger att det skulle vara oansvarigt att fälla Morgan Johansson just nu, att tidpunkten skulle vara fel. Men varje dag som Morgan Johansson sitter kvar som justitieminister är en förlorad dag i kampen mot kriminaliteten. Ingenting kunde vara mer oansvarigt än att låta det fortsätta. </p><p>Att inte göra allt som står i vår makt för att vända den här utvecklingen vore att svika alla de människor som varje dag tvingas leva med konsekvenserna av regeringens politik. Vi ser det varje dag vi öppnar en tidning och varje gång vi skrollar på våra skärmar. </p><p></p><p>Vi ser det varje gång människor skjuts till döds på våra gator. Stenkastning för stenkastning, skjutning för skjutning, gängmord för gängmord blir minnet av Sverige allt svagare, och bilden ersätts av någonting helt annat. Därför är det vår plikt att agera. </p><p>Att avstå från att utkräva ansvar hade varit ansvarslöst. Att inte agera vore att svika. </p><p>Regeringen, däremot, tänker precis tvärtom. Man gör vad som helst för att klamra sig fast vid makten. De senaste dagarna har man fått gå ned i spagat för att tillfredsställa både Erdogan och den kurdiska oppositionen samtidigt. Man har låtit turkisk inrikespolitik diktera svensk utrikespolitik. Man schackrar nu med vår gemensamma säkerhet när man är beredd att sätta hela Natoansökan på spel för att rädda Morgan Johansson. Det är ett sorgligt skådespel som vi tvingas bevittna. </p><p>Det är väl uppenbart för var och en som värdesätter säkerhet, trygghet och stabilitet att man måste rösta för förändring i september. Men i dag röstar vi för alla de människor som har fallit offer för våldet som breder ut sig i vårt land. Vi röstar för att ge dem upprättelse. Vi röstar för att riksdagen ska förklara att den inte längre har förtroende för Morgan Johansson. </p><p>(Applåder)</p><p>I detta anförande instämde Jonas Andersson i Linghem, Jonas Andersson i Skellefteå, Pontus Andersson, Tobias Andersson, Mattias Bäckström Johansson, Dennis Dioukarev, Staffan Eklöf, Yasmine Eriksson, Mikael Eskilandersson, Josef Fransson, Linda Lindberg, Angelica Lundberg, David Lång, Adam Marttinen, Thomas Morell, Eric Palmqvist, David Perez, Patrick Reslow, Michael Rubbestad och Eric Westroth (alla SD).</p>",
    "intressent_id": "0406831930624",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:20:44"
  }
}