{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:428 om ministerråd för infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f6fe7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vad gäller mobiliteten under pandemin skulle jag kunna stå här och prata hur länge som helst, för den har jag verkligen stenkoll på som boende hundra meter från den norska gränsen. Jag har sett vad de gränsstängningarna betydde. Det visar på värdet av att vi har en mobilitet mellan våra nordiska länder. Dock blir det kanske två lite skilda saker. Här handlar det om ett formaliserat samarbete om just infrastruktur, och där var det andra frågor som låg högre på agendan.</p><p>När Nordiska rådet kommer med en rekommendation ska ministerrådet svara på den. Svaret från ministerrådet kom 2018, och det är väldigt lika det svar som Eneroth ger här i dag. Det som dock står med i svaret och som Eneroth inte har nämnt nu är att man helt vill fokusera på EU-politik. Det var grejen då. Alla länder i Nordiska rådet är ju inte med EU. Men ju starkare vi nordiska länder blir som en gemensam part, desto bättre förutsättningar har vi när det gäller att agera gentemot EU och övriga länder. Vi är någonstans - det beror lite grann på - mellan den tionde och den tolfte största ekonomin i världen om vi slår ihop de nordiska ländernas ekonomier.</p><p>Som jag sa i mitt tidigare inlägg var alla partigrupper och alla partier rörande eniga om detta 2018. Den 24 januari kom ett medlemsförslag till Nordiska rådet. Det är skrivet på norska, men eftersom det är ett citat förutsätter jag att man får lov att läsa upp det även om vi ska prata svenska i kammaren, vilket en del brukar ge mig lite gliringar för: \"Den sosialdemokratiske gruppen viser till enstemmige vedtak fra sesjonen i Akureyri i 2018 . om å opprette et ministerråd for transport. Gruppen registrerer at det til dags dato ikke har vært vilje hos regjeringene til å etterkomme Nordisk Råd sitt vedtak selv om dette har blitt etterlyst gjentatte ganger.\"</p><p>Här är det alltså Tomas Eneroths egen partigrupp som efterlyser detta på nytt eftersom man inte har sett resultat. Det här är alltså från i år. Därför valde jag att i min interpellation ställa frågan utöver det här med hindren, som jag fortfarande inte har fått svar på: Har Tomas Eneroth, i och med att hans egen partigrupp nu har kommit med ett nytt medlemsförslag, och regeringen ändrat sig? Är ni därmed för att införa ett ministerråd för transport? Trots detta är man tydligen inte det, så jag noterar att riksdagsgruppen och regeringen inte pratar med varandra om detta.</p><p>Tomas Eneroth nämnde dessutom flera projekt som var på gång. Ett av de projekt som han inte nämnde är Fehmarn Bält och det arbete man har där genom att göra en korridor från Norge genom Sverige och Danmark och ned till Tyskland. Det är ett gigantiskt infrastrukturprojekt, och de efterlyser en gemensam plattform bland de nordiska länderna för att genomföra det här. De vill ha en gemensam plattform som de kan vända sig till och bolla emot.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har flera andra sådana stora projekt som önskar detta, och det är alltså näringslivet som önskar det. En sak som är rätt intressant är att Island, Grönland och Färöarna, alltså länder som vi inte har biltrafik eller tågtrafik till från oss, verkligen vill ha igenom det här. De ser värdet av att få detta ministerråd trots att vi inte ens har den möjligheten till mobilitet till dessa länder.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H910428",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:14"
  }
}