{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "(forts.) Näringsliv (forts. NU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8d27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "142",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är riktigt roligt att debattera utgiftsområde 24. Det är ett utgiftsområde som berör något av det viktigaste vi har i vårt samhällsbygge, nämligen företagare och näringslivet.</p><p>Som egenföretagare under många år har dessa frågor engagerat mig, och trots att det finns mycket gott att säga om det svenska företagsklimatet finns också en del orosmoln som behöver adresseras. Detta gäller inte minst eftersom de orosmoln som näringslivet självt flaggat för under lång tid inte har hanterats tillräckligt snabbt. Dessvärre har det blivit symtomatiskt för denna regering. Det verkar som om regeringen väntar in i det sista med att hantera problemen, kanske på grund av beslutsångest eller för att man helt enkelt inte vågar ta ledartröjan. Antingen väntar man på att andra länder ska gå före och visa vägen, eller så inväntar man myndigheter för att slippa ta ansvar - ett beteende som vi sett inte minst nu under pandemin.</p><p>För att nämna några av de här orosmolnen kan jag börja med brottsligheten, som blivit den viktigaste frågan för företagen och då inte minst småföretagen.</p><p>Svenskt Näringsliv räknar med att brottsligheten kostar företagen i runda slängar 100 miljarder årligen. Det är 100 miljarder som kunde ha använts till något betydligt viktigare, till exempel att anställa. Men nu förs pengarna väldigt ofta ut ur landet av utländska stöldligor, vilket är ett jättestort problem.</p><p>Innan jag fick det hedersamma uppdraget som riksdagsledamot arbetade jag som agent inom sport- och modebranschen. Det gav mig möjligheten att resa runt i landet och träffa hundratals butikschefer, butikspersonal och andra som jobbar i branschen. Återkommande, inte dagligen men väldigt ofta, fick jag höra historier om hur otryggheten och brottsligheten har ökat för detaljhandeln i Sverige. Det kan vara trakasserier, inbrott, stölder och annat.</p><p>Alldeles för ofta är det stöldligor och grupperingar från utanförskapsområdena som i stort sett uteslutande ägnar sig åt den här brottsligheten, och det är ett problem som får både kortsiktiga och långsiktiga konsekvenser för samhället.</p><p>Tullens presstjänst menar att den tandlösa svenska tullen utnyttjas helt öppet av de kriminella, vilket gjort Sverige till ett smörgåsbord för utländska ligor. I kombination med den fria rörligheten blir det katastrof.</p><p>Jag vill också understryka att den satsning som nu sker på tullen har kritiserats hårt. Sakkunniga menar att den är alldeles för svag och att den inte riktar in sig på godset som förs ut ur landet utan på det som kommer in i landet.</p><p>Det går för långsamt, fru talman. Därför vill vi satsa på höjda polislöner, fler poliser, fler övervakningskameror, pengar till Polismyndigheten och satsningar på bättre teknik för polisen och förvarsplatser hos Migrationsverket. Vi vill även satsa på tullen och Kustbevakningen men också på rättsväsendet i stort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Något annat som jag skulle vilja lyfta fram, fru talman, är kompetensbristen. Det är en fråga som just nu bekymrar många företagare inom många olika branscher i vårt land, inte minst inom hotell och restaurang.</p><p>I förra veckan träffade vi Visita, som gav oss färska siffror.</p><p>Branschen skriker efter personal till både enklare jobb och mer komplicerade. Närmare bestämt finns det just nu 7 000 lediga platser, lediga jobb, i branschen. Samtidigt finns det cirka 46 000 personer inskrivna på Arbetsförmedlingen som har en direkt koppling till branschen. Av dessa är 15 500 inskrivna i Hotell- och restauranganställdas A-kassa, vilket betyder att de skulle kunna ta ett jobb i morgon.</p><p>Varför får då inte branschen tag på folk när det uppenbart finns kompetens att tillgå? Detta vittnar naturligtvis om en bugg i systemet.</p><p>Utöver det finns det totalt 377 000 inskrivna på Arbetsförmedlingen, och det finns enkla jobb. Det finns också många komplicerade jobb på vår arbetsmarknad, men det finns absolut enkla jobb.</p><p>En teori om varför det ser ut så är att Arbetsförmedlingen under lång tid vanskötts av olika regeringar. Dess uppdrag har gått från att arbeta med matchning på arbetsmarknaden till att arbeta nästan uteslutande med integrationsprojekt.</p><p>Tyvärr har vi sett att även Samhall till stor del fallit offer för detta och misslyckats med sitt kärnuppdrag, som var att ge människor med funktionsnedsättning en värdig sysselsättning. Detta har uppmärksammats mycket i medierna. Därför kom vi i riksdagen överens om att vi behöver reformera Arbetsförmedlingen.</p><p>Den mindre del arbetslösa som står nära arbetsmarknaden får inte den uppmärksamhet de förtjänar medan de som står långt från arbetsmarknaden tar en stor del av resurserna.</p><p>Exempel på det kan vara de subventionerade låtsasjobben, som ger extremt dåliga resultat. Av de nyanlända som går igenom etableringen får inte ens 10 procent ett riktigt jobb.</p><p>Här vill jag passa på att lyfta fram de 28 miljarder som regeringen satsade på extratjänster, som skulle fungera så mycket bättre än alla de andra liknande satsningar man testat tidigare.</p><p>Extratjänster är till 100 procent subventionerade anställningar, primärt riktade mot offentlig sektor. Den ursprungliga tanken var att långtidsarbetslösa och personer med särskilt behov av stöd skulle få en väg in i arbetslivet genom meningsfulla aktiviteter.</p><p>Enligt riksdagens utredningstjänst har dessa låtsasjobb resulterat i att 6 procent fått ett riktigt arbete. 6 procent, fru talman. I vilken annan verksamhet kan man vara nöjd med en sådan avkastning och sedan fortsätta göra samma investering år efter år? Det är för mig en gåta.</p><p>Oavsett är detta ett totalt misslyckande för svenska skattebetalare. Det är pengar som till exempel kunde ha gått till att förenkla för småföretagen. Småföretagen skapar nämligen fyra av fem jobb på vår gemensamma arbetsmarknad.</p><p>Att reformera Arbetsförmedlingen är centralt för att komma till rätta med problemen, men det behöver göras i kombination med att man får sänkta kostnader för att anställa. Därför vill vi i vår budget ta bort just extratjänsterna.</p><p>En tredje punkt jag vill ta upp är regelkrånglet som förhindrar tillväxt och innovation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Enligt Tillväxtverkets rapport som kom i april i år har kostnaderna för företagen ökat trots regeringens ambition att sänka desamma.</p><p>Jag citerar ur rapportens sammanfattning: \"Sammanlagt uppskattas företagens årliga administrativa kostnader ha ökat med strax under 4 miljarder kronor mellan åren 2013-2020 (exklusive GDPR).\"</p><p>Längre ned i samma rapport kan man läsa att andelen små företag som upplever lagar och regler som ett hinder för utveckling och tillväxt ligger stabilt på 60 procent. 60 procent, fru talman, upplever att detta hindrar tillväxt och utveckling. Det är en enorm siffra, och det är ett gigantiskt problem eftersom vår nations förmåga att vara världsledande i utveckling och innovation är en ledstjärna för oss.</p><p>Regeringen släppte i juli i år en utredning vid namn <em>Förenklingar för mikroföretag och modernisering av bokföringslagen</em>. Visst var förslagen bra, absolut, men de kommer återigen för sent. Svenskt Näringslivs regelförbättringsexpert Christer Östlund menar att det finns mer att önska. Han sammanfattade det bra: \"För lite och för sent.\"</p><p>Med de orden, fru talman, yrkar jag bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:34"
  }
}