{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till förordning om utsläppande på unionens marknad och export från unionen av vissa råvaror och produkter som är förknippade med avskogning och skogsförstörelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "96",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för synpunkterna, ledamoten Gardfjell!</p><p>Subsidiaritetsprövning av kommissionens förslag till förordning om utsläppande på unionens marknad och export från unionen av vissa råvaror och pro-dukter som är förknip-pade med avskogning och skogsförstörelse</p><p>Jag hävdar att EU gör fel. Om vi ska bekämpa klimathotet måste vi se det här som en helhet. Ledamoten Gardfjell vet precis som jag att EU har synpunkter på hur vi i Sverige brukar vår skog. Det kommer att innebära en begränsning. Det gäller inte bara detta förslag, utan det blir konsekvensen av många andra förslag där de har synpunkter på hur vi ska bruka vår skog. Det gör att vi inte kan använda skogen för att bekämpa klimathotet. EU missar hela poängen.</p><p>Andra länder ska inte bestämma det här. Visst kan man sätta nivåer, men man ska inte detaljreglera på det sätt som EU nu gör. Att detaljreglera länderna är EU mästare på. Vi kan inte ha det så.</p><p>När Skogsstyrelsen för ett tag sedan höll sin årskonferens för skogsprogrammet talade en tjänsteman om att hela EU måste ha samma ordning. Han var från Portugal. Jag förstår att han har en annan syn på skogen. Det går inte att jämföra skogen i Portugal med skogen i Sverige och Finland. Vi kan inte ha en gemensam detaljreglering som styr över alla länder. Om vi ska reglera detta måste det göras på ett övergripande plan, och länderna själva måste få sköta den egna skogspolitiken.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H901MJU19",
    "replik": "Y",
    "systemdatum": "2022-05-09 17:08:59"
  }
}