{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:68 om höjningen av räntan på CSN-lån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7b89e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, statsrådet! En gång i tiden stod socialdemokratiska ledare i den här kammaren och talade om hur man skulle se till att fler kunde ta del av studier på lika villkor genom låga räntor, genom att helt enkelt ha ett studiesystem som fungerar för alla.</p><p>Det som statsrådet och regeringen försöker göra här och nu är att förminska effekterna av vad detta kommer att innebära. Då har man inte lärt sig någonting av de effekter som det redan har fått av att man till exempel har höjt påminnelseavgifterna. Man har inte lärt sig vad det innebär att vi i dag lever i ett samhälle där klyftorna ökar och där människor faktiskt inte har råd ens med de 50 kronor extra som statsrådet använder som ett argument för att det här inte skulle ge några effekter. Då glömmer statsrådet också att nämna att det här inte är någonting som du betalar av på fem månader. Det här är någonting som du betalar av under tiotals år, vilket gör att skulderna blir väldigt höga och betydligt högre än i dag.</p><p></p><p>Jag har inte heller hört statsrådet svara på vad man tänker göra för att minska antalet studerande som blir skuldsatta. Man säger att det finns möjligheter att få nedsättning och att man har höjt bidragsdelen i studiemedlet. Det bör för övrigt tilläggas att Vänsterpartiets krav för att budgeten skulle gå igenom 2018 bland annat var att studiemedlet skulle höjas med 300 kronor. Det var inte någonting som kom från regeringens sida. Men man vill inte svara på frågan om att vi redan har tiotusentals studenter och unga människor som har blivit klara med sina studier, som är skuldsatta och som inte kan betala av skulderna och hamnar hos kronofogden.</p><p>Är den nya socialdemokratiska politiken att gå från att vilja tillgängliggöra utbildning för alla till att stå och raljera om en höjning från 0,05 procent till 0,5 procent och på något sätt försöka måla upp bilden av att den inte skulle ge en effekt? I så fall skulle det i och för sig vara ganska talande för utvecklingen inom regeringspartiet.</p><p>Som jag nämnde i mitt förra anförande kollar i dag andra länder, till exempel USA, på Sverige. Man skryter om att det system som Sverige har är ett system för framtiden även där. Vi har organisationer världen över som pratar om att inga studenter ska vara skuldsatta och att man ska göra avskrivning av skulderna. I det läget väljer en socialdemokratisk regering, som varmt talar om att man vill tillgängliggöra utbildning för arbetarklassens barn, att fler ska skuldsättas och att färre ska våga ta chansen att utbilda sig. Varför? Därför att man vill finansiera en annan reform som är bra men som man inte har med i sin ordinarie budget. Det här menar jag inte är seriöst agerat av regeringen.</p><p>Statsrådet må ha utvecklat sina svar här från talarstolen. Men faktum är att de inte löser det akuta problemet, som är att fler människor kommer att bli skuldsatta. Har statsrådet ett svar på hur man tänker gå till väga för att det inte ska bli så?</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H91068",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:30"
  }
}