{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Som av en händelse tänkte jag nog upprepa frågan, men jag ska ta lite annat först.</p><p>Jag uppskattar verkligen tydlighet. Det är vad jag och mitt parti har försökt ha; vi har varit mycket tydliga med ja till Nato. Håkan Svenneling har haft vänligheten att räkna antalet inlägg från partier och enskilda ledamöter, så han om någon vet var beviset ligger. Moderaterna har varit det mest Natovänliga och Natopositiva partiet i riksdagen.</p><p>Därför är det naturligtvis ett anmärkningsvärt budskap han nu framför om att eventuella regeringsförhandlingar som underlag efter ett val kommer att innehålla de här komponenterna - om fel sida skulle vinna. Jag förstår att det gör Vänsterpartiet glada, men det borde ge Socialdemokraterna magont. Det är också därför valet delvis kommer att bli ett val om svensk säkerhetspolitisk linje. Med Magdalena Andersson kommer man att få Vänsterpartiets politik på ett eller annat sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</p><p>Jag ska ta fasta på ytterligare en sak som Håkan Svenneling sa. Han sa att det har varit ett skyndsamt arbete, och det kan man väl tycka. Samtidigt vill jag nog ändå understryka något som Håkan Svenneling kanske ger mig rätt i. Vi hade en reservation för ett och ett halvt år sedan. Det som nu händer är att vi ser att de som har röstat ned våra motioner om ja till Nato nu är för Nato. De som röstade ned vårt förslag för ett och ett halvt till två år sedan om att vi borde bredda samarbetet till EU och Nato och inte bara Finland är nu för detta.</p><p>Herr talman! Nu till den upprepade frågan: Är det faktiskt så att Håkan Svenneling och Vänsterpartiet har ändrat uppfattning? Eller vidhåller man det som har sagts flera gånger här i kammaren, nämligen att när Warszawapakten, den tvångsihopfösta krigsalliansen, löstes upp borde försvarsalliansen Nato ha lösts upp samtidigt?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H901UU19",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:33"
  }
}