{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "530d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "160",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och kollegor! Tack för att ni stannar kvar denna sena timme!</p><p>Vatten är en förutsättning för allt liv som vi känner det - en livsviktig resurs som vi alltför ofta tar för given. Att vatten är avgörande för vår livsmedelsproduktion, elförsörjning, biologiska mångfald och rekreation gör att oerhört många intressen kämpar om just sitt utrymme.</p><p>Med de ständigt mer kännbara effekterna av klimatförändringarna ser vi att vatten är på väg att bli en bristvara samtidigt som översvämningar hotar våra städer. Torrperioder hotar grundvattennivåerna, och redan nu i april inför bland annat Gotland restriktioner för hur och till vad vattentillgångarna får användas. Detta är tyvärr en verklighet som vi måste möta och anpassa oss till.</p><p>Sverige planerades och byggdes när förutsättningarna såg helt annorlunda ut. Det är nu upp till oss i riksdagen att säkra att vattenresurserna skyddas och används där de gör mest nytta.</p><p></p><p>Vi har i dag att hantera 140 motionsyrkanden från den allmänna motionsperioden. Det stora antalet yrkanden visar att många av våra kollegor är medvetna om hur vi på bästa sätt kan tillvarata våra vattenresurser och lägger fram förslag om detta.</p><p>Men det är inte enbart klimatförändringar och stor inhemsk konkurrens om våra vattenresurser som måste hanteras. Rysslands omotiverade krig mot Ukraina påverkar oss också vad gäller hur vi måste prioritera våra begränsade vattentillgångar. Jag återkommer till detta.</p><p>Fru talman! Alla mina kollegor har tagit upp det: Vattenkraften i Sverige är den elproduktion som historiskt och i nutid utgör ryggraden i vår tillgång på fossilfri och reglerbar el. Vi har historiskt varit duktiga på att ta till vara de lokala naturtillgångar som vattenkraften erbjuder. Samhällen och företag har vuxit fram runt vattendrag i hela Sverige. Vattenkraftverk har inte bara under decennier utan i århundranden vårdats och uppskattats av dem som bor nära och har sett hur den kan erbjuda arbetstillfällen och en säker elförsörjning.</p><p>Självklart ska den småskaliga vattenkraften ha moderna miljötillstånd, men miljötillståndsprocessen måste vara balanserad och får inte omöjliggöra fortsatt drift och effektivisering av den småskaliga vattenkraften. Detta borde vara självklart, och riksdagen har varit övertydlig med hur vi vill att regeringen och myndigheterna ska agera.</p><p>Tyvärr har det visat sig inte alltid vara lika självklart för dem som ska administrera miljöprocesserna. Inte heller har regeringen visat någon vilja att ta tag i de utmaningar som hotar den småskaliga vattenkraftens existens.</p><p>På grund av denna ovilja har riksdagen riktat ett antal tillkännagivanden till regeringen. Låt mig göra en liten historisk tillbakablick.</p><p>Det första tillkännagivandet kom 2016 från civilutskottet, som bad regeringen återkomma till riksdagen med ett regelverk för tillståndsprocesser som är flexibelt och anpassat till småskalig verksamhet.</p><p>Energiöverenskommelsen 2016 resulterade i en proposition 2018. I den konstaterades bland annat att myndigheternas tillståndsprövning ska ha ett nationellt helhetsperspektiv, där behovet av åtgärder som förbättrar vattenkvaliteten ska vägas mot behovet av en nationell effektiv tillgång till el från vattenkraft. Det var en proposition som gav ett visst hopp om en mer balanserad hantering av den småskaliga vattenkraften, men tyvärr visade det sig att propositionen, som riksdagen ställde sig bakom, inte fick önskat genomslag.</p><p>Så 2020 kom ännu ett tillkännagivande, denna gång från näringsutskottet, med inriktning mot minskat regelkrångel, respekt för äganderätten och effektiva miljöåtgärder till rimliga kostnader.</p><p>Det önskade resultatet uteblev igen, och därför kom det i september 2021 ett nytt tillkännagivande, denna gång från miljö- och jordbruksutskottet. Hela riksdagen har alltså varit engagerad i detta.</p><p>Regeringens kvarnar mal långsamt. De två senaste tillkännagivandena är fortfarande inte slutbehandlade, så, fru talman, fortfarande lever hoppet om att regeringen äntligen ska lyssna på riksdagen.</p><p>Samtidigt som tillkännagivandena hanteras fortsätter de ansvariga myndigheterna med sitt arbete med att genomföra de nationella planerna för att miljöanpassa den småskaliga vattenkraften. Detta skapar stor osäkerhet och oro ute bland ägarna till denna decentraliserade elproduktion.</p><p></p><p>Därför ansåg civilutskottet så sent som i mars i år att det var nödvändigt med ännu ett tillkännagivande - denna gång för att få vattenmyndigheterna att justera den nationella planen för omprövning av vattenkraft så länge inte åtgärdsprogrammet för förvaltningscykeln 2021-2027 var fastställt. Det återstår, fru talman, att se om regeringen denna gång följer det beslut som fattats av denna riksdag. Efter dagens uttalande i Expressen om hur regeringen ser på tillkännagivanden är hoppet inte speciellt stort.</p><p>Fru talman! Man skulle kunna tycka att det nu räcker med tillkännagivanden på temat småskalig vattenkraft. Men vi måste agera när världen runt oss förändras. Och därför, fru talman, finns det även i dag ett tillkännagivande till regeringen med ett tydligt besked om att den småskaliga vattenkraften är en resurs som vi måste värna och utveckla.</p><p>I sak har detta tillkännagivande samma andemening som de tidigare, nämligen att regeringen ska vidta de åtgärder och ta de initiativ som krävs för att säkerställa att regleringen på EU-nivå inte på ett omotiverat sätt försvårar eller omöjliggör drift av småskaliga vattenkraftverk.</p><p>Det som tillkommit nu, utöver de argument som tidigare förts fram, är den småskaliga vattenkraftens viktiga roll som decentraliserad elproduktion i en tid då yttre krafter hotar vårt närområde. Med Rysslands invasion av Ukraina och Rysslands ständiga hot mot dem som stöder Ukrainas kamp för sin frihet har vikten av en robust, decentraliserad elproduktion blivit allt tydligare. Den småskaliga vattenkraften är viktig ur ett totalförsvarsperspektiv. Detta måste tas med i bedömningen när den småskaliga vattenkraftens miljöpåverkan vägs mot samhällsnyttan.</p><p>I den moderata försvarskommitténs motion lyfts fram att den småskaliga vattenkraften med sin roll i totalförsvaret inte bara ska skyddas utan även utvecklas och styrkas. Som ett resultat av energiöverenskommelsen fastställdes att miljöanpassningsåtgärderna inte skulle medföra mer än 1,5 terawattimmars minskning av elproduktionen. Med medvetenheten om det som händer i vår nära omvärld är frågan är om denna siffra inte borde ändras till att i stället bli en planerad ökning om minst 1,5 terawattimmar. Den småskaliga vattenkraften är en samhällsviktig verksamhet och ska hanteras därefter.</p><p>I detta anförande instämde Ola Johansson (C).</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 28 april.)</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H901CU13",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:32"
  }
}