{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Föreningsfrihet och terroristorganisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9189ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Per Schöldberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Som centerpartist och demokratiarbetare är jag väl medveten om det som min riksdagskollega före mig talade om. Vi lever med detta varje dag - vi har det mitt ibland oss. I dag ska vi debattera KU13 om föreningsfrihet och terrorism. Det är ett av de vapen och verktyg som vi använder för att stävja odemokratiska rörelser och våld.</p><p>Vi lever i en tid då våld och hot om våld påtagligt finns i vårt samhälle - i Sverige, Europa och världen. Terror betyder rädsla och fruktan, och syftet med terrorism är att nå makt och övertag. Terror skapar inte bara rädsla och konflikter utan även ytterligare våld.</p><p>De krafter i vår värld som vill utöva inflytande via terrorhandlingar måste stoppas. Staten har våldsmonopol och därmed tydliga och klara regelverk som vilar på rättsstatliga principer. I dagens debatt kring föreningsfrihet och terroristorganisationer tar vi ett viktigt steg framåt.</p><p>Terrorism utgör en svår påfrestning för drabbade samhällen och hotar såväl internationell fred och säkerhet som nationell säkerhet. I vår moderna historia har terrorhandlingar skapat förödelse, död och rädsla. Terrorism innefattar brottslighet som är systemhotande och är ett av de allvarligaste hoten mot demokratin, det fria utövandet av mänskliga rättigheter och den ekonomiska och sociala utvecklingen.</p><p>Sverige behöver förstärka möjligheterna att ingripa mot terrorism. Därför föreslår utskottet - och jag står bakom det - att riksdagen antar som vilande regeringens förslag till lag om ändring i regeringsformen. För att förslaget ska bli lag måste två likalydande beslut fattas med ett riksdagsval däremellan.</p><p>Fru talman! De skäl som talar för möjligheten att genom begränsningar i föreningsfriheten ingripa mot sammanslutningar som ägnar sig åt terrorism är påtagligt starkare än de som kan anges mot en sådan ordning. Terrorism innefattar brottslighet av mycket allvarlig och systemhotande karaktär och är som sagt ett väldigt allvarligt hot mot demokratin. Därför talar starka skäl för en ny begränsningsregel som utökar möjligheterna för lagstiftaren att i lag begränsa föreningsfriheten när det gäller sådana sammanslutningar.</p><p>Det är ett stort beslut om vår grundlagsskyddade föreningsfrihet som vi fattar i dag. Jag noterar att justitieutskottet inte har något att invända mot de grundlagsändringar som föreslås. Mot denna bakgrund ställer sig KU och jag själv bakom regeringens förslag till ändringar.</p><p>Föreningsfrihet och terroristorganisationer</p><p>Fru talman! När det gäller begreppet terrorism handlar det om brottsliga gärningar som har de typiska drag som enligt internationell och svensk rätt karakteriserar terroristbrott. Utmärkande för sådan brottslighet är att det är fråga om gärningar som syftar till att skada ett land eller en mellanstatlig organisation och som begås med ett terrorismsyfte.</p><p>Det kan till exempel handla om att skapa allvarlig fruktan hos en befolkning eller en befolkningsgrupp eller om att tvinga ett land eller en mellanstatlig organisation att besluta eller avstå från att besluta om en åtgärd. Det kan också handla om att allvarligt destabilisera eller förstöra viktiga strukturer i ett land eller för den delen en mellanstatlig organisation. Vi talar om politiska, konstitutionella, ekonomiska eller sociala strukturer.</p><p>För att en sammanslutning ska anses ägna sig åt terrorism i grundlagsbestämmelsens mening är det alltså inte tillräckligt att en förenings medlemmar i dess namn eller under dess ledning begår en eller flera brottsliga gärningar. Det krävs att gärningen eller gärningarna är allvarliga angrepp som riktar sig mot ett land och som begås med terrorismsyfte, det vill säga att villkoren för terroristbrott är uppfyllda.</p><p>Fru talman! Jag yrkar bifall till förslaget i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p><p>Utlandsspioneri</p>",
    "intressent_id": "0170630324419",
    "rel_dok_id": "H901KU13",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:11"
  }
}