{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2020/21:899 om den skenande gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ba850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "57",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har i mitt skriftliga svar men också i den här interpellationsdebatten sagt att vi behöver göra mer. Vi behöver anställa fler poliser, vilket vi gör de kommande åren, vi behöver skärpa straff, vilket vi också har förslag om på bordet, och vi kommer att ge polisen nya verktyg att komma åt de kriminella.</p><p>Allt det här är viktigt. Därför säger jag att det behöver göras mer i den repressiva delen. Fler måste sitta i fängelse längre, helt enkelt, när de begått den här typen av grova brott. Men det blir lite avslöjande när Moderaterna säger att förebyggande arbete är viktigt, men.</p><p>Den lärdom vi måste dra är att vi inte kan hoppa över de förebyggande insatserna. Då duger det inte att dra in på arbetsmarknadspolitiken. Då duger det inte att inte stå upp för en likvärdig skola. Då duger det inte att dra in segregationspengar som går till de kommuner som har störst utmaningar. Vi måste klara allt detta.</p><p>Jag tycker att flera partier faktiskt inte förstår att genom att man inte tar det här arbetet på allvar häller man bensin på en brasa som redan brinner i de utsatta områdena. Den lärdomen borde vi ha dragit.</p><p>När det gäller statistiken över sprängningar och skjutningar är den fortfarande alldeles för hög, även om sprängningarna minskade redan förra året och vi ser en fortsatt minskning i år, även om vi ser att skjutningarna har minskat i år. Vi får se hur det slutar på årsbasis, men det ligger fortfarande under nivån förra året, då antalet skadade minskade, vilket är bra. Men precis som Alexandra Anstrell säger: När det gäller dödsskjutningar hade vi en enormt blodig sommar. Det är klart att då lider jag framför allt med de mammor som blivit av med och tvingas begrava sina barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är ingenting som vi ska vänja oss vid. Det här är ingenting som vi ska acceptera i det svenska samhället. Vi ska driva en kraftfull politik för att bekämpa brottsligheten, men vi måste också orka med att bekämpa brottens orsaker.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:21"
  }
}