{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:407 om moderna regelverk för ny kärnkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "129",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Mattias Bäckström Johansson har frågat energi- och digitaliseringsministern om statsrådet och regeringen avser att verka för att modernisera regelverken för ny kärnkraft och göra det möjligt att bygga ny kärnkraft i hela landet.</p><p>Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen. </p><p>Jag vill inleda med att understryka att utfasningen av fossila bränslen är en självklar prioritering för regeringen, inte minst mot bakgrund av nödvändigheten att bryta EU:s beroende av rysk energi. Det är både en fråga om säkerhet och om att stärka Sverige genom att skapa nya bra jobb och gå före i klimatomställningen. Detta förutsätter att elsystemet kan utvecklas i takt med de behov som följer av en kraftfull elektrifiering och den gröna industriella revolutionen. </p><p>Kärnkraften är en viktig komponent i vår elmix. Det finns i dag inga hinder för att bygga ny kärnkraft, vare sig med traditionell teknik eller med den nya teknik som kallas små modulära reaktorer, SMR, och som ännu är på utvecklingsstadiet. Industrin efterfrågar billig el som snabbt kan byggas ut, ett behov som i dag bäst kan mötas av vindkraft. </p><p>Regeringen anser att en så viktig fråga som vår energiförsörjning kräver långsiktiga och stabila förutsättningar och att lagstiftningen i detta fall baseras på breda politiska överenskommelser. Generationsskiftet i det svenska kärnkraftsbeståndet regleras i miljöbalken och lagen (1984:3) om kärnteknisk verksamhet. </p><p>Regleringen i miljöbalken togs fram 2010 för att skapa förutsättningar för ett kontrollerat generationsskifte i den svenska kärnkraften. Principerna som låg till grund för den moderatledda regeringens energiuppgörelse 2009 bekräftades i den partiövergripande energiöverenskommelse som slöts 2016. Det har ännu inte presenterats ett alternativ till den senaste överenskommelsen som har ett brett politiskt stöd. </p><p>Regeringen tillsatte den 29 juni 2017 en särskild utredare för att se över lagen om kärnteknisk verksamhet. Utredaren lämnade den 1 april 2019 betänkandet <em>Ny kärntekniklag </em><em>-</em><em> med förtydligat ansvar</em>. Betänkandet har remitterats och genomförts i vissa delar. Återstående förslag bereds nu i Regeringskansliet. </p><p>Med det sagt är det också viktigt att följa utvecklingen. Den ansvariga myndigheten, Strålsäkerhetsmyndigheten, ska enligt sin instruktion upprätthålla kompetens för att kunna förutse och möta framtida frågor. Myndigheten ska också bidra till att nationell kompetens för dagens och framtidens behov utvecklas inom myndighetens verksamhetsområde.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910407",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:53"
  }
}