{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:203 om konsekvenserna av ett utökat blyförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d0e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det finns nu alla möjligheter att agera annorlunda. När jag lyssnar på miljöministern blir jag också häpen. Tyvärr kan jag inte svara på alla de argument som miljöministern räknade upp, men då finns det skäl för mig att återkomma i ytterligare en debatt, så att vi kan diskutera dessa argument.</p><p></p><p>Det vi talar om här är att värna Jakt- och sportskyttesverige. Vi är överens om att bly är ett farligt ämne, men man måste också ha fakta i ryggen när man diskuterar detta. Det har vi i Sverige haft när vi tog fram det blyförbud som tidigare har utretts noggrant på vetenskaplig grund. Där har man kommit fram till att just detta är vad som är motiverat i riktiga våtmarker. Det är bra och välmotiverat utifrån ett miljöperspektiv också. Det är detta vi ska värna om, och det är detta vi diskuterar. </p><p>Vi ska inte införa ytterligare restriktioner som sätter käppar i hjulen när det inte finns adekvata exempel som visar varför man ska göra detta. Det är här våra meningar skiljer sig åt. Det finns inga tydliga och adekvata argument för att man ska utsträcka dessa restriktioner i Sverige.</p><p>Nu finns det utrymme att arbeta för att Sverige ska få ett undantag med hänvisning till att vi redan i dag har välavvägda restriktioner. Nu är det upp till bevis för regeringen att faktiskt göra som riksdagen har sagt och tala om att vi inte vill ha dessa utökade restriktioner från EU utan att det redan fungerar bra i Sverige som det är.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H910203",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:09"
  }
}