{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Genomförande av balansdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f83dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Michael Anefur (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! För Miljöpartiet är jämställdhet på papper viktigare än familjernas valfrihet. Vi är nog överens om att vi tycker olika där. Det är väl bra så.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av balansdirektivet</p><p>Om jag inte helt misstar mig vill väl Miljöpartiet fortfarande ha medborgarlön i någon form. Då kan man väl göra vad man vill - hela tiden. Då kan man vara hemma eller inte hemma, jobba eller inte jobba. Hej och hå, nu kör vi.</p><p>Sedan gäller det abortfrågan. Det är inte sant att man röstade emot på det sättet i EU-parlamentet. Det blev en stor fråga av det - jag inser det. Men man kan gå till botten med detta. Frågar man Lars Adaktusson säger han: Detta har jag aldrig haft för avsikt att göra. Han tycker att abortfrågan är en nationell fråga. Den ska inte avgöras på EU-nivå. Jag tror att de flesta av oss delar den uppfattningen. Om man tycker att det ska vara en EU-fråga ska vi vara väldigt rädda för att Italien, Spanien med flera länder plötsligt skulle kunna få majoritet och vi då skulle försämra svensk abortlagstiftning i vårt land. Det tror jag inte ens att Miljöpartiet skulle tycka vore bra.</p><p>Hur kan det vara så svårt att förstå att valfrihet för familjer inte är motsatsen till jämställdhet utan snarare kanske en förutsättning för det? Jag är ibland trött på politiker som anklagar andra för att inte vara för jämställdhet - för att man inte tycker lika i exakt alla frågor. Man drar upp saker som man egentligen vet är fel. Jag är lite besviken på det, måste jag säga.</p>",
    "intressent_id": "0892978334516",
    "rel_dok_id": "H901AU14",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:30"
  }
}