{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Dimensionering av gymnasial utbildning för bättre kompetensförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "933d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Härligt att höra, Fredrik Malm!</p><p>Det viktigaste förslaget för att fler unga ska vilja välja yrkesprogrammen har vi faktiskt redan genomfört. Vi har röstat om det i kammaren. Liberalerna röstade emot den gången.</p><p>Den kunskap vi hade visade ju att det var när man tog bort den grundläggande behörigheten till högskoleutbildning från yrkesprogrammen som intresset bland ungdomar att söka dit störtdök. Det upplevdes som en stängd dörr att inte kunna välja vidare senare i livet, till exempel gå från att vara barnskötare till att utbilda sig till förskollärare.</p><p>Jag är alltså väldigt glad, fru talman, över att vi både har infört högskolebehörighet för yrkesprogrammen och nu ser till att dimensioneringen av den gymnasiala utbildningen tar hänsyn både till elevernas behov, vilket naturligtvis är helt centralt - där är vi också överens - och till arbetsmarknadens behov.</p><p>Jag tror att detta kan bli väldigt bra, förutsatt att det också implementeras på ett bra sätt så att man involverar branscherna. Det tror jag också verkligen kommer att stärka kvaliteten på yrkesutbildningarna, inte minst. En nära koppling till det lokala arbetslivet tror jag gör en utbildning attraktiv och även ger eleverna de bästa chanserna att komma ut i arbete när utbildningen väl är klar.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU25",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:36:41"
  }
}