{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a2022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "109",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Då kan vi också reda ut att jag inte bara är medlem i Handels utan fortfarande innehar en anställning på en faktisk arbetsplats som jag skulle kunna börja jobba på i morgon om jag skulle vilja det.</p><p>Det är en arbetsplats som för övrigt absolut inte accepterar och ser de stora förändringarna. Den överenskommelse och de stora förhandlare som du talar om är några någon annanstans.</p><p>Helén Pettersson vet också att om hon skulle gå ut på någon av alla caféer och restauranger och fråga hur de känner i fråga om att det är en stor förbättring för dem skulle de inte hålla med.</p><p>Det är ett jättestort problem när det är ganska få fackförbund som tycker att det är en bra idé och väldigt många som inte tycker det och man inte väljer att lyssna på vad den samlade fackföreningsrörelsen faktiskt tycker och tänker.</p><p>Det här är inte sossarnas förslag, säger Helén Pettersson. Det är ett resultat av en överenskommelse. Det äger givetvis sin riktighet. Men det samarbete och den röra med de 73 punkterna som sossarna ingick med Centerpartiet har ju fallit. Socialdemokraterna skulle kunna välja att inte göra detta.</p><p>Socialdemokraterna gör detta för att, som de säger, hedra någonting. Men Socialdemokraterna gör också detta för att de alltid vill sitta vid makten. Det är Socialdemokraterna väldigt bra på, att ta makten och behålla den.</p><p>Jag är förvånad över att ni inte visar en annan paradgren, det vill säga att utreda saker och lägga saker i långbänk. Vi skulle kunna vänta längre, vinna ett val, få en annan majoritet och införa förändringar i arbetsrätten som på riktigt skulle skapa trygghet på arbetsmarknaden.</p><p>(Applåder)</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H901AU12",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:28"
  }
}