{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Sänkt energiskatt på bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8bf9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "108",
    "talare": "Hannah Bergstedt (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till förslaget.</p><p>Dagens debatt är en konsekvens av att regeringens budget i december föll. En av de få justeringar som gjordes var en skattesänkning på drivmedel, som regeringen nu lägger fram på riksdagens bord.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt energiskatt på bensin och diesel</p><p>Den här mandatperioden har minst sagt varit av det stökigaste slaget, i alla fall sedan jag tillträdde i riksdagen. Det är en högermajoritet i den här kammaren. Men den borgerliga sidan har inte lyckats hitta ett stöd för att bilda regering, som är en konsekvens av att ett av partierna inte kan svälja ett samarbete med Sverigedemokraterna.</p><p>Det har gett oss en tid som ställt krav på den regering som har tagit ansvar för att styra landet, att förhandla och hitta lösningar på olika sätt för att kunna leda Sverige genom en orolig tid. Lägg till det två år av pandemi som drabbat världen och Sverige hårt! Det har krävts omfattande insatser för att klara av att hålla landet på fötter, att fortsätta framåt i form av omsorg om både arbeten och hushållens ekonomi.</p><p>Jag tror att jag talar för fler än mig själv när jag säger att längtan efter ett normalläge har varit stor, att lättnaden när den där tredje sprutan var tagen och vi äntligen kunde öppna upp samhället var stor. Att vi nu står inför ytterligare en kris med krig till följd av Putins avskyvärda övergrepp på ett fritt, demokratiskt land har ställt ytterligare krav på den numera socialdemokratiskt ledda regeringen och på riksdagen, som med största sannolikhet inte har fattat det sista svåra beslutet.</p><p>Sedan processen av dagens beslut började har mycket vatten flutit under broarna. Besluten i riksdagen tar i regel en hel del tid utifrån både arbetsbörda och demokratisk synpunkt.</p><p>Den skattesänkning vi i dag debatterar känns helt plötsligt inte riktigt aktuell på grund av den prisutveckling som vi sett på drivmedel den senaste tiden. Och regeringen har redan lagt fram ett förslag på ytterligare skattelättnader ned till EU:s miniminivå.</p><p>Jag bor i ett län med stora avstånd. I Pajala, en av kommunerna där, kör hemtjänsten två varv runt jorden årligen. En närstående till mig har dagligen tolv mil att köra till jobbet, och det anses inte särskilt långt. I mitt hemlän transporteras malmen och skogen långa sträckor. Och människorna som arbetar med det här behöver många gånger tillgång till fordon, och kollektivtrafik är inte ett val som särskilt många kan göra. Drivmedelspriser är därför ett ständigt aktuellt ämne.</p><p>Med anledning av utvecklingen av kostnader för drivmedel på världsmarknaden har regeringen, utöver det vi debatterat i dag, föreslagit att sänka skatten till det som i dag är EU:s lägsta nivå samt att ge ett stöd till hushållen med 1 000 kronor eller 1 500 kronor i glesbygd per ägd bil. Många har påpekat att det inte är särskilt träffsäkert. Men konstruktionen är sådan för att stödet helt enkelt ska nå ut till hushållen nu när behovet finns. På längre sikt genomförs ett förslag om ett reseavdrag.</p><p>Det där snacket om att vi ska ge bidrag för att klara av skatter är ju givetvis bara ett sätt att dölja att de egna förslagen kanske riskerar att utebli helt eller dröja ganska ordentligt. Men om förutsättningarna och verkligheten förändras, det vill säga om EU-kommissionen skulle få gehör för ett förändrat regelverk och få med 27 medlemsländer, får vi väl ta utgångspunkt i det, för det finns möjlighet att söka ett undantag. Men då ska vi vara medvetna om att kommissionen har tre månader på sig att hantera förslaget. Man ska ha med sig 27 medlemsländer för att det ska vara genomförbart, och efter det ska vi börja lagstifta.</p><p>Kommissionen har redan fyra gånger tidigare lyft fram ett förslag till revidering av regelverket, och varje gång har förslaget stupat på kravet på 27 länders enighet. De 5 kronorna vid pumpen hänger på detta, som vi har hört tidigare. Det tycker jag att man behöver vara uppriktig med mot väljarna och medborgarna. Det är nämligen så att det som regeringen föreslår är genomförbart utifrån hur verkligheten ser ut i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt energiskatt på bensin och diesel</p><p>Att vi behöver ställa om till fossiloberoende torde stå var och en klart. Klimatförändringarna kommer ju inte att vänta. I dag rapporterades om de högsta temperaturerna uppe i Kiruna sedan mätningarna började. Min barndoms vårvinter är inte längre densamma, och klimatförändringarna har redan fått långtgående konsekvenser för djurlivet i mitt hemlän.</p><p>Den som eventuellt fortfarande känner sig som en klimatskeptiker kan ta perspektivet säkerhetspolitik i stället. Just nu borde det vara uppenbart att vi inte längre kan fortsätta att vara beroende av länder som inte respekterar demokrati och mänskliga rättigheter. Att bryta det fossila beroendet har också blivit en säkerhetspolitisk och demokratisk fråga. Vi behöver bryta det fossila beroendet, och har vi goda förutsättningar att göra det om vi hjälps åt.</p><p>Är vi överens om att omställning krävs behöver vi gemensamt bära ansvar för den omställning som sker. Och det kommer att kosta, men det kan också ge nya förutsättningar om vi inte räds förändring.</p><p>Den basindustri som Reinfeldt pratade om som basically gone leder i dag den gröna omställningen i stålindustrin i Sverige, i Norrbotten. Via fackföreningsrörelsen har vi lärt oss att det största hotet mot jobben inte är förändringarna i omvärlden utan tvärtom att inte förändras med dem. Kostnaderna för och konsekvenserna av förändringarna måste också bäras gemensamt för att människor ska våga lita på att de inte lämnas ensamma att bära kostnaderna, utan att de ska klara sig genom omställningstiden tillsammans. Det har vi gjort tidigare, och det kan vi göra nu. I Sverige finns förutsättningar att öka den inhemska produktionen av bättre drivmedel. I min hemstad Piteå tillverkar vi en del av dem.</p><p>Vi bor i ett transportberoende län. Men vi bor också i ett län som många gånger tvingats att ställa om, och det har vi gjort gemensamt. Därför menar jag att våra bästa förutsättningar att klara av att möta framtiden är en regering som menar att vi både ska dela på ansvaret och våga satsa på framtiden.</p><p>Ett nytt reseavdrag läggs därför fram med resurser avsatta för att fortsättningsvis ställa om fordonsparken och ekonomisk lindring för hushållen för att gemensamt ta oss an framtiden. Och det är förslag som är genomförbara nu, inte kanske.</p><p>(Applåder)</p>",
    "intressent_id": "012576033427",
    "rel_dok_id": "H901SkU19",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:57"
  }
}