{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8027f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "131",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Nu är det inte jag som ska besluta om Gállok. Jag har inte heller satt mig in i alla detaljer som regeringen och näringsministern sitter på. Det jag vet är att ett ärende inte kan ligga sju år på Regeringskansliet utan att vare sig urfolk, markägare eller gruvbolag får besked. Jag tror att alla mår mycket sämre av det, oavsett om det blir ett ja eller ett nej. Sedan förstår jag mycket väl att det tar tid, för det är ett omfattande ärende. Men det är ändå under all kritik att man har fått vänta så länge, precis som i en del andra gruvärenden som också finns på Regeringskansliet och väntar på beslut.</p><p>Amanda Palmstierna pratar om Sveriges rykte som mineralnation och att man ska respektera urfolk. Jag kan tycka att vi är lite hycklande när vi pratar om att vi ska hämta hem kobolt och andra innovationsmineral och metaller från andra länder där vi vet att människor nyttjas, att det finns barnarbete och att mänskliga rättigheter kränks. Det är andra urfolk, och vi kan ju inte säga att det är okej. Vi kommer att behöva dessa mineral och metaller för att ställa om till ett mer klimatsmart och grönt samhälle, och då kan det inte vara okej att andra länders urfolk och människor ska lida för att vi ska ha vår bakgård ren.</p><p>Det där med vårt rykte som mineralnation tror jag inte handlar bara om vad vi gör inom Sveriges gränser. Det var egentligen bara det jag skulle vilja lägga till.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H901NU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:31"
  }
}