{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "afebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! I dag debatterar vi kollektivtrafikfrågor. Jag vill inledningsvis säga att jag står bakom alla mina reservationer, men jag yrkar bifall till reservation nummer 17, som handlar om färdtjänst för synnedsatta.</p><p>Herr talman! Kollektivtrafiken är en förutsättning för att hela transportsystemet i Sverige ska fungera. Det har vi sett inte minst nu under pandemin. Jag vill börja med att tacka all den personal inom kollektivtrafiken som har uppehållit trafiken med tåg, spårvagn, bussar och så vidare för att folk ska kunna ta sig till sina jobb. Tack så jättemycket!</p><p>Kollektivtrafiken är ett viktigt transportmedel som knyter ihop och samverkar med transporter på väg och järnväg samt med sjöfart och flyg. Att åka med buss, spårvagn, tunnelbana, pendeltåg och båt underlättar folks vardag och gör att man lätt kan komma till sitt arbete eller sina studier. Det minskar också utsläppen liksom trängseln på vägarna runt våra städer. Kollektivtrafiken behöver därför byggas ut i hela landet.</p><p>Kollektivtrafiken är i dagsläget det transportmedel som är viktigast för att vi har så låga klimatutsläpp som vi har i Sverige i dag. Ska vi nå klimatmålet 2030 kommer kollektivtrafiken även framåt att spela en jätteviktig roll. Det är mycket positivt att större delen av kollektivtrafiken är fossilfri i dag. Liberalerna vill fortsätta det arbetet och vill därför driva på för att all kollektivtrafik ska drivas av el eller fossilfritt bränsle senast till 2030.</p><p>Vi måste också se över hur vi kan underlätta för människor att transportera sig från dörr till dörr. Det är ju den totala tiden som räknas när man reser någonstans, inte bara den tid man sitter på en buss eller en spårvagn eller i tunnelbanan.</p><p>Om man ser på totaltiden från dörr till dörr måste ett större fokus läggas på de delar av resan där man byter mellan samma eller olika transportmedel. Det gäller att vi får fler och bättre placerade pendelparkeringar, bättre utrustade hållplatser och övergångar vid våra hamnar och flygplatser. Detta handlar inte minst om upplevelsen och trafiksäkerheten för barn, äldre och funktionsnedsatta. Den situationen behöver också ses över och förbättras.</p><p>Den tid det tar att byta är inte minst viktig när man byter mellan kollektivtrafik och flyg. Därför är det glädjande att det snart kommer att bli en tågförbindelse mellan Göteborg och Landvetter. Landvetter är vår näst största flygplats, och det finns fortfarande inte spårbunden trafik dit ut. Samtidigt behöver behovet av kollektivtrafik till Arlanda ses över så att man minskar beroendet av bil för den som ska flyga från Arlanda.</p><p></p><p>Herr talman! Mot bakgrund av det kommande nya avtalet för Gotlandstrafiken från 2027 har Trafikverket genomfört utredningar för att se över klimatpåverkan från trafiken till och från Gotland. Jag anser att regeringen som ett alternativ i arbetet med det nya avtalet för Gotlandstrafiken även ska se över möjligheten att låta färjetrafiken till och från Gotland likställas med trafiken på vägar och järnvägar. På det sättet skulle den trafiken kunna ingå i den nationella infrastrukturen.</p><p>Herr talman! Liberalerna värnar rätten och möjligheten till färdtjänst. Många ansökningar om färdtjänst har dock avslagits på senare tid. Vi behöver se över utvecklingen av hur lagen tolkas för alla färdtjänsttillstånd, men kanske i synnerhet de som gäller synnedsatta.</p><p>Det ökande antalet avslag beror på att fler kommuner och regioner nekar tillstånd med bland annat motiveringen att personer som har svår synnedsättning eller är blinda kan lära sig sträckor i kollektivtrafiken utantill. Eftersom de kan gå anses de inte behöva färdtjänst trots att de inte kan se. Det tycker vi är orimligt.</p><p>Dessutom har rätten i allt fler fall ställt sig bakom kommunernas beslut. Så var det exempelvis i det uppmärksammade rättsfallet om Vilmer som nekades färdtjänst trots att han är blind. </p><p>Så här kan vi inte ha det i Sverige i dag, och därför behöver lagstiftningen ses över.</p><p>Utvecklingen är nämligen oroande eftersom en strikt rättspraxis är svår att bryta när den väl etablerats, och då drabbas de med stort behov.</p><p>Lagstiftningen behöver alltså ses över när det gäller hur rådande rättspraxis påverkar människor med funktionsnedsättning och deras möjlighet att delta i samhället på samma villkor som andra. </p><p>Detta gäller inte minst synskadades rätt till färdtjänst. En samordning av färdtjänstlagens och socialtjänstlagens syn på synnedsatta bör ingå i denna översyn. Brister i förhållande till färdtjänstlagens intentioner som identifieras av översynen bör snabbt leda till förändringar då icke beviljade tillstånd kan leda till en begränsning av dessa personers rörelsefrihet.</p><p>Herr talman! De nordiska länderna har olika nationella färdtjänstsystem för personer med funktionsnedsättning. Det gör det omöjligt för personer som bor vid gränsen att resa med färdtjänst över densamma. Jag anser därför att rätten till färdtjänst över nationsgräns för gränsbor bör säkerställas i ett samarbete mellan de nordiska länderna.</p><p>Utöver en översyn och förbättring av den fysiska upplevelsen av att åka kollektivt behöver det bli betydligt enklare att boka och betala biljetter vid längre resor över länsgränserna. Därför vill Liberalerna att en nationell plattform införs som gör det möjligt att betala biljetter dörr till dörr oavsett trafikslag och län. Den ska vara teknikneutral, och man ska kunna betala med sitt vanliga kollektivtrafikkort i hela Sverige.</p><p>Herr talman! Slutligen: Vi behöver bejaka den tekniska utvecklingen. Digitala lösningar ger oss möjlighet att göra klimatsmarta val i trafiken. I dag finns bilpooler, elsparkcyklar, elcyklar och mopedbilar, och i framtiden kommer vi att ha självkörande bilar.</p><p>Jag anser att vi behöver utreda hur dessa nya transportmedel kan inkluderas i kollektivtrafiken framöver. Även delningsekonomins nya koncept för taxi bör inkluderas. Regelverken behöver ses över så att vi verkligen tillvaratar de möjligheter den tekniska utvecklingen ger.</p><p></p><p>Jag yrkar bifall till reservation nummer 17 om färdtjänst för synnedsatta.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H901TU5",
    "replik": "N",
    "systemdatum": "2022-04-19 17:35:00"
  }
}