{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:341 om Överklagandenämnden för etikprövning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd3dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "37",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Boriana Åberg har frågat mig vilka åtgärder jag avser att vidta för att säkerställa att oberoende forskning kan bedrivas även inom kontroversiella områden. Boriana Åberg har också frågat mig om jag avser att initiera en utvärdering beträffande hur etikprövningslagen tillämpas.</p><p>Frågorna tar sin utgångspunkt i ett enskilt ärende som jag som statsråd inte kan uttala mig om.</p><p>Den akademiska friheten och forskningens frihet ska värnas och stärkas; det är en viktig del i ett demokratiskt samhälle. I Sverige skyddas forskningens frihet i grundlagen och i högskolelagen (1992:1434). Regeringen har därutöver föreslagit, och riksdagen har beslutat, att det enligt högskolelagen som en allmän princip i högskolornas verksamhet ska gälla att den akademiska friheten ska främjas och värnas.</p><p>Det fria kunskapssökandet och den fria kunskapsspridningen måste dock alltid utövas inom de rättsliga ramar som finns, bland annat lagen (2003:460) om etikprövning av forskning som avser människor, det vi kallar etikprövningslagen, och lagen (2019:504) om ansvar för god forskningssed och prövning av oredlighet i forskning.</p><p>Etikprövningslagen är till för att skydda den enskilda människan och respekten för människovärdet vid forskning. Lagen ställer därför krav på att viss forskning som avser människor måste ha godkänts vid en etikprövning av Etikprövningsmyndigheten innan den får utföras. Ett godkännande avser ett visst projekt eller en del av ett projekt eller en på något liknande sätt bestämd forskning. Att forska på människor utan etikprövningstillstånd, eller i strid med ett sådant tillstånd, kan innefatta forskningsmetoder som medför risk för att en forskningsperson kommer till skada eller att någons personliga integritet kränks.</p><p></p><p>Etikprövningsmyndighetens beslut kan överklagas till Överklagandenämnden för etikprövning. Nämnden utövar också tillsyn över etikprövningslagen. Överklagandenämndens tillsyn omfattar dels forskning som har fått godkännande vid etikprövning, dels forskning som bedrivs där tillstånd saknas. Tillsynsbeslut som gäller förelägganden eller förbud kan överklagas till allmän förvaltningsdomstol.</p><p>Jag kan alltså konstatera att regelverket innebär att frågor om etikprövning prövas av flera olika instanser. Det fria kunskapssökandet och den fria kunskapsspridningen ska alltid utövas inom de rättsliga ramar som finns. Även om forskningen har en lagstadgad frihet gäller vissa begränsningar. En sådan begränsning är att de människor som medverkar i forskning ska skyddas. Vidare ska det okränkbara människovärdet alltid respekteras. I detta sammanhang fyller etikprövning, som regleras genom etikprövningslagen, en viktig funktion.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H910341",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:27"
  }
}