{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:5 om strandskyddsutredningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "21",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Bolund, för svaret! Eller tack för ickesvaret vill jag säga, för det är inget svar alls.</p><p>Min interpellation skrev jag efter att ha läst utredningen och januariöverenskommelsen. Det är därför jag ställer de här frågorna.</p><p>Utredningens förslag är lättnader i Norrland men skärpt strandskydd i Stockholmsregionen. Då kan man fråga sig varför. Ska det vara olika lagstiftning i Sverige eller ska likhetsprincipen gälla? Och vem ska vara domare och döma utifrån den här lagen?</p><p>Strandskyddslagen kom 1952, efter utredningar under många år, och den var reaktionär när den kom. Den innebar i princip att man annekterade och fördärvade mark för många människor. Sedan kom strandskyddslagen 1975, och den gjorde det än värre. Och varför ska man ha en strandskyddslag när man redan har artskydd och alla andra lagar som begränsar byggnation strandnära? Det här blir lag på lag. Det är som en trave ved.</p><p>Lagen omfattar 42 000 mil stränder längs kust och sjöar i Sverige. Tio gånger jordens omkrets omfattas av strandskydd. Man kan fråga sig om det är vettigt.</p><p>Varför ska staten äga makt över privat mark i den här omfattningen? Strandskyddet bör ligga enbart på kommunal nivå. Staten bör inte ha med det här att göra, för det är väldigt godtyckligt. Det är samma här som i förra debatten, att länsstyrelsen går in och gör tolkningar och inte den lokala byggnadsnämnden som har kännedom om mark och hur förhållandena ser ut. Deras ord är underlägsna enskilda handläggares på länsstyrelsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kommunerna skulle enkelt kunna lägga sina översiktsplaner och säga: Det här området är vi rädda om. Här vill vi verkligen inte att man bygger. De skulle ta med området i översiktsplanen och ge en ersättningen till markägarna i området i och med att de inte får använda det och det i princip blir för allmänheten eller en död hand. Det vore rimligt med en ersättning, ungefär som vid intrång när man bygger vägar på privat mark.</p><p>Strandskyddet är i dag generellt 100 meter, men stora områden omfattas av 300 meter. Det finnas öar i skärgården som är strandskyddade tio gånger sin storlek; det är kors och tvärs överallt. Men det räcker inte med öarna. Det är ute i vattnet också; ut i botten är det strandskydd. Vatten rör sig uppåt och nedåt, men just nu är det land som rör sig uppåt. I Stockholmsregionen har vi landhöjning med sex millimeter årligen.</p><p>Tyskland har ett differentierat strandskydd som är mer anpassat till verkligheten. Ibland är det 12 meter, ibland 17 meter och ibland 42 meter.</p><p>Fru talman! Länsstyrelserna har i dag makt att överpröva kommunala beslut, och vissa överprövningar liknar myndighetsaktivism. Enskilda handläggare gör egna ofta godtyckliga bedömningar och river upp byggnadsnämndens beslut. Det är ett extremt intrång i äganderätten, vill jag hävda.</p><p>Frågan är vilket syfte strandskyddslagen har i grunden? Är det att ta bort mark för folk, eller är det att rädda en strand? Eftersom vi har 42 000 mil stränder borde det finnas plats för både och.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H9105",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:13"
  }
}