{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i gränsområdena mellan Belarus och vissa medlemsländer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "557538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Lukasjenko har sedan han kom till makten 1994 lärt sig spela med EU och med Putin. Men valet 2020 innebar en vändpunkt. Lukasjenko stal valet. Trots att oppositionen fängslats före valet och att valet inte var rättvist var det hans väg. </p><p>När medborgarna protesterade tillgreps förtryck, tortyr och fängslande. Och kom ihåg att långt många fler har flytt från Lukasjenkos tortyr, förföljelse och förtryck än de som nu finns vid gränsen mot Polen. </p><p>Lukasjenko orkestrerade en statlig flygplanskapning av ett civilt flygplan. Cyniskt spel med människoliv är ett kännetecken för hans illegitima regim. Egna medborgare likaväl som andra länders medborgare är bara brickor i spelet. Vi ser det nu på gränsen mot Polen dit Lukasjenko medvetet lockat människor på felaktiga grunder, vilket har sagts tidigare. Det är en krigsmetod som inte täcks av krigets lagar och av folkrätten. Men det är någonting som uppenbart händer. </p><p>Människosmuggling görs statsorkestrerat som en hybridattack. Och det görs med Putins och Kremls goda minne. Vi har sett liknande försök mot Norge, mot Finland, mot Lettland, mot Litauen och nu mot Polen och mot Ukraina. </p><p>Fru talman! Detta är hybridattacker som måste få ett stopp med tydlighet från EU:s sida och med tydlighet från medlemsländernas sida. Och jag har tidigare sagt att vi behöver vara mer träffsäkra i sanktionspolitiken. Precis som Hans Wallmark antydde driver vi kravet på att sanktionerna också måste omfatta och följa pengarna för att bli träffsäkra. Penningtvätt och det blodomlopp som göder systemet måste hanteras. Det är viktigt att vi kompletterar Magnitskijsanktionerna med systematisk penningtvätt och korruption som måste få ett slut. </p><p>Fru talman! Jag vill också understryka vikten av att vi står upp för asylrätten. Detta handlar inte om att asylrätten ifrågasätts. </p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-24 18:17:53"
  }
}