{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:291 om kostnadsutvecklingen inom lantbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "93a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om regeringen avser att efter sin analys och dialog med lantbruksnäringen återkomma med konkreta åtgärder för att möta lantbrukets kostnadsutveckling för insatsvaror.</p><p>Daniel har även frågat mig om regeringen kommer att vidta några åtgärder för att kompensera för de ökade dieselkostnader lantbruket drabbats av till följd av den politiskt beslutade ökade reduktionsplikten.</p><p>Lantbrukets lönsamhet har utmanats av kostnadsökningar som en följd av ökade priser på flera olika insatsvaror. Kostnadsökningarna påverkar inte bara svenska lantbrukare utan är i huvudsak kopplade till förändringar på råvarupriser och energipriser generellt. Samtidigt har priserna på flertalet jordbruksvaror ökat, vilket till del kan kompensera för de ökade kostnaderna.</p><p>I linje med den svenska livsmedelsstrategin arbetar regeringen aktivt för att långsiktigt stärka konkurrenskraften i svenskt lantbruk. Därför har tre handlingsplaner för livsmedelsstrategin beslutats. Handlingsplan del 1 innehöll satsningar på drygt 1 miljard kronor via nationella medel och öronmärkta medel i landsbygdsprogrammet. Handlingsplan del 2 innehöll satsningar på 122 miljoner kronor årligen 2020-2025 samt en extra förstärkning 2020 på 114 miljoner kronor. Handlingsplan del 3 innefattar ytterligare satsningar om 74 miljoner kronor årligen 2021-2023. Regeringen beräknar att för åren 2024-2025 tillföra 36 miljoner kronor årligen och för åren 2026 och framåt 11 miljoner kronor per år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Handlingsplanerna omfattar bland annat satsningar på forskning och innovation, regelförenkling och kompetensförsörjning. Dessutom aviserades en ytterligare förstärkning på 10 miljoner kronor årligen för 2022-2025 i budgetpropositionen för 2022 (prop. 2021/22:1) till vildsvinspaketet, som är en åtgärd i handlingsplanerna. Regeringen har därtill gjort stora satsningar i budgeten för 2022 för att stärka infrastrukturen och servicen på landsbygden.</p><p>Utformningen av EU:s gemensamma jordbrukspolitik är därutöver ett viktigt verktyg för att stärka det svenska jordbruket. En central utgångspunkt när Sveriges strategiska plan för den gemensamma jordbrukspolitiken har utformats är att den ska stärka jordbrukets lönsamhet och underlätta möjligheten att nå livsmedelsstrategins mål. Totalt under perioden 2023-2027 omfattar den strategiska planen drygt 60 miljarder kronor. Utöver detta beräknas cirka 4,3 miljarder kronor under samma period tillföras nationella åtgärder som möter målen i den gemensamma jordbrukspolitiken.</p><p>Jag har en nära dialog med näringen kring dessa frågor i syfte att fortsatt analysera och följa situationen. Nu på torsdag, den 3 februari, presenterar Statens jordbruksverk sektorskalkylen för 2021, som kommer att visa det aktuella läget för jordbruket. Hur utvecklingen av priset på insatsvaror och jordbruksvaror förändras framöver kommer att vara en viktig faktor för jordbrukets lönsamhet tillsammans med regeringens insatser för att långsiktigt förbättra lönsamheten och konkurrenskraften för svenskt jordbruk.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910291",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:39"
  }
}