{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Alkohol, narkotika, dopnings, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1fdecf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "242",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Fru talman! Vi väntar ju på en ANDT-strategi som vi inte kommer att få. Vi kommer i stället att få en skrivelse från regeringen.</p><p>Vi väntar också på att det ska tillsättas en utredning som ser till hela narkotikapolitiken. När kommer den? Ingen vet.</p><p>Fru talman! I den ANDT-version som ett enigt utskott avvisade finns en nollvision för narkotikadödligheten men inga svar på hur det ska gå till. Sverige har, precis som många här redan har sagt, Europas högsta narkotikarelaterade dödstal. Det har Sverige haft länge, trots en relativt låg narkotikaanvändning jämfört med övriga Europa.</p><p>För två år sedan begärde riksdagen av regeringen att man skulle påbörja en utvärdering av narkotikapolitiken, men ännu har vi inte sett detta. Det har varit en pandemi och mycket att göra, men dödstalen borde ha föranlett att det hade hänt någonting på den här fronten.</p><p>Fru talman! Under perioden 2006-2019 ökade dödligheten i läkemedels- och narkotikaförgiftningar med 79 procent. Drabbade är förstås mammorna, papporna, systrarna, bröderna, vännerna och den döde själv. Ett liv har gått förlorat. Det finns en extrem stigmatisering och utsatthet, som dessutom har ökat. Vi anser att narkotikapolitiken inte håller ihop längre, men det händer väldigt lite på den här fronten - alldeles för lite.</p><p>Personer som är beroende stigmatiseras och behandlas som brottslingar i stället för att få den vård de behöver. Därför måste narkotikapolitiken ändras. Varför inte vända på varenda sten i stället för att bara göra det när man redan känner till vad som finns under stenen?</p><p>Vi vill också, som ni vet, titta på kriminaliseringen. Har den fungerat i praktiken? Det saknas kunskap om det. Det är ju inte längre bara vi som vill detta, utan det är också hela SKR, Folkhälsomyndigheten, forskare, professionen och så vidare. Vi får se vad det blir, fru talman.</p><p>Alkohol är ju inte vilken vara som helst; det är inte kex. Alkohol är ingen fråga som ska lämnas över till marknaden helt och hållet. Det är folkhälsoaspekter som ska styra alkoholpolitiken - inte alkohollobbyn eller alkoholindustrin.</p><p>Det förvånar mig inte att Moderaterna driver tesen att vi måste utvärdera Sveriges alkoholpolitik. Den som läser Moderaternas motioner - den som har tid och lust med det - ser att det är väldigt många kranar som öppnas. Att Centern hänger med är kanske inte heller så förvånande, men jag är lite förvånad över KD.</p><p>En utvärdering av den svenska alkoholpolitiken - det är intressant. Vad ska en sådan här utvärdering titta på?</p><p>Det pågår ju en mängd mätningar på det här området. Folkhälsomyndigheten gör sådana. Jag kan rekommendera att ni går in där och tittar; det finns väldigt mycket information.</p><p>Systembolaget lät lite creepy. De var inte riktigt korrekta när det gällde de här frågorna.</p><p>Vi har också CAN.</p><p>Jag är lite nyfiken på vad som ska utvärderas. I de här motionerna är det väldigt många som hugger på Systembolaget. Det kan man fundera på.</p><p>Jag tycker att Moderaterna är oerhört intresserade av alkohol. I en mening som jag tycker är intressant skriver Moderaterna att man menar att en bred utvärdering är nödvändig för möjligheten att utveckla alkoholpolitiken utifrån såväl ett folkhälsoperspektiv som ett näringsperspektiv. Man menar också att alkohollagen i grunden behöver ses över och moderniseras samt att en bred utvärdering lägger en grund för detta. Det är hela grejen som man har forsat igenom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Fru talman! Ungefär 320 000 barn i Sverige växer upp i familjer med riskabel alkoholkonsumtion. Det är ingen liten grupp. Det kan låta som att vi lever i ett land där de här problemen inte finns, men jag vill påstå att dessa problem - med föräldrar som av olika anledningar exempelvis dricker för mycket på helgerna - finns lite varstans i Sverige. Det är 100 000 barn som har en situation där föräldrarna är i kontakt med beroendekliniker eller vårdas på sjukhus för beroende. Detta är ju ingen liten fråga.</p><p>Låt oss titta på vilket stöd de här barnen får. Det är 2 000-3 000 barn som får stöd på grund av föräldrarnas beroende. Dessa barn far väldigt illa, och det är tyvärr frivilligt för kommunerna att ge råd och stöd till dem. Därför har vi tidigare motionerat om att regeringen bör utreda lagstiftning för att barn till föräldrar med beroende ska få breda stöd- och hjälpinsatser, för det hjälper.</p><p>Ni öppnar dörren till alkoholindustrin. Det är faktiskt det ni gör; det handlar ju om näringen. Ni vill modernisera. Det handlar inte så mycket om att ni vill titta på folkhälsoaspekterna, utan ni vill modernisera. Det innebär exempelvis att ni tycker att tillgängligheten till alkohol ska öka.</p><p>Vi är av helt motsatt uppfattning. Vi tycker att Sverige ska ha en solidarisk alkoholpolitik. Det innebär att vi anser att tillgängligheten till alkohol ska vara begränsad. Det låter himla trist, men det är ju inte så att det saknas alkohol på alla krogar och så vidare som finns i det här landet. Det är inte så att det är svårt att få tag på alkohol. Jag vet inte om ni har upplevt det någon gång. Jag tycker inte att det är det, men jag kanske bor i fel stadsdel - vad vet jag?</p><p>Vi ska ha höga skatter; det står Vänsterpartiet för. Vi ska ha ett starkt systembolag och strängare regler för privatinförsel. Detta handlar om den låga totalkonsumtionsmodellen, som vi har jobbat med i Sverige under lång tid. Om totalkonsumtionen är låg minskar också den alkoholrelaterade ohälsan och dödligheten. Den alkoholrelaterade dödligheten ökar exempelvis bland kvinnor; det kan man fundera på.</p><p>Jag är oerhört nyfiken på den här utvärderingen. Vad är det ni ska utvärdera? Jag tror att det lutar mer åt att ni ska utvärdera näringen och hur man ska kunna sälja alkohol på ett fiffigare sätt.</p><p>Gårdsförsäljning är en fråga som vi kommer att debattera senare; det kommer att bli livat, tror jag. Om man tillåter gårdsförsäljning vid sidan av Systembolaget, fru talman, tror jag att det blir ett avsteg från den systematiska och sammanhållna alkoholpolitik vi har haft i Sverige och som har fungerat.</p><p>När man börjar tala om utvärdering av den här politiken är det inte barnen till beroende som är i fokus, och inte heller ungdomarna. Vi har faktiskt fått ned alkoholkonsumtionen bland ungdomarna.</p><p>Jag jobbade själv i Alkoholkommittén, vilket jag är jättestolt över. Vi jobbade som illrar för att få ned alkoholkonsumtionen. Den är låg nu. Vi ska vara väldigt tacksamma för det. Den ska inte höjas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Moderaterna, Centern, KD och SD vill ha en lite poppigare alkoholpolitik, en modern alkoholpolitik. Jag har sett detta på lite olika håll i världen - den näringsvänliga alkoholpolitiken och den lättillgängliga och billiga alkoholen. Den skördar fler dödsoffer och gör folk sjukare, och barn till föräldrar med hög konsumtion försöker vara så osynliga som möjligt.</p><p>Fru talman! Jag yrkar bifall till reservation 3.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU10",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:13"
  }
}