{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Alkohol, narkotika, dopnings, tobaks- och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1edecf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "241",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Fru talman! I dag debatterar vi de frågor som rör alkohol, narkotika, dopning, tobak och spel. I mitt anförande kommer jag framför allt att prata om alkohol- och narkotikafrågan. </p><p>Detta är en fråga som det i allra högsta grad är viktigt att komma framåt i, framför allt relaterat till vår folkhälsa och till våra barn och unga. Att människor hamnar i ett beroende, oavsett om det gäller spel, narkotika eller alkohol, är något vi måste motarbeta och motverka på alla sätt vi bara kan. Det förebyggande arbetet inom området, som till stor del sker ute i våra kommuner, är otroligt viktigt. </p><p>Därför är det oroväckande att vi just nu befinner oss i limbo vad gäller ANDTS-strategin. Sedan fjolårets debatt, då regeringen lade fram ett förslag om just en ANDTS-strategi som sedan avslogs i riksdagen på grund av att det inte var tillräckligt bra, har det varit oroväckande tyst. Speciellt tyst har det varit kring den narkotikarelaterade dödligheten. Trots att en majoritet i riksdagen vill ha en utvärdering av den nuvarande narkotikapolitiken och en inriktning som fokuserar på det skadeförebyggande arbetet har regeringen inte levererat. </p><p>Gång på gång har riksdagen påpekat för regeringen att detta inte duger. Vi vill se mer förebyggande insatser, och vi vill se en inriktning i ANDTS-strategin som bygger på skademinimering - harm reduction. Vi vill ha en narkotikapolitik som bygger på vetenskap, forskning och beprövad erfarenhet. Men regeringen vägrar att lyssna, och man kan verkligen fråga sig varför. I andra frågor pratar regeringen om att vända på varje sten, men i just den här frågan verkar den absolut inte vilja vända på någon sten över huvud taget. </p><p>Även i detta betänkande föreslås två tillkännagivanden där det återigen påpekas att en majoritet i riksdagen vill se en bred utvärdering av både alkoholpolitiken och narkotikapolitiken. </p><p>Fru talman! Den narkotikarelaterade dödligheten är en fråga som regeringen absolut måste ta på största allvar. I statistiken för EU ligger Sverige faktiskt riktigt dåligt till: Vi är sämst i klassen. Detta är något som vi i Centerpartiet har påtalat vid ett flertal tillfällen genom åren, men trots det händer ingenting. I väntan på att regeringen ska agera och ta ut en ny riktning för narkotikapolitiken som bygger på forskning, vetenskap och beprövad erfarenhet dör folk. Det är uppenbart att vi måste göra mer och att vi måste göra det fortare. </p><p>En annan insats jag saknar i frågorna kopplade till ANDTS är diskussionen om vad vi faktiskt kan göra här och nu, för att rädda liv i dag. En sådan insats, som också har kommit i skymundan, är LARO-behandlingen - läkemedelsassisterad behandling mot opioidberoende. Hade vi haft en bättre utbyggd och mer tillgänglig LARO-vård hade vi kunnat rädda fler liv. Här behövs både nationella mål och ett kvalitetsregister för att vi ska kunna fortsätta att utveckla vården för opioidberoende personer i hela landet. </p><p>Fru talman! Det finns åtskilliga och alltför många tragedier där personer dött på grund av sitt narkotikamissbruk och sin beroendesjukdom. Det är historier som berör på djupet. Kopplat till alla dessa tragedier finns det ofta vittnesmål om en missbrukarvård och en narkotikapolitik som över huvud taget inte fungerar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Alkohol-, narkotika-, dopnings-, tobaks- och spelfrågor</p><p>Om det hade varit så här med någon annan patientgrupp - om vi hade haft det sämsta resultatet vad gäller att behandla cancer eller hjärt- och kärlsjukdomar eller vad gäller att få för tidigt födda barn att överleva - skulle det ha blivit ramaskri i Sverige och bland svenska politiker. Men just för att dödligheten drabbar en grupp människor som betraktas som stående längst ned på samhällsstegen och som är mer utsatt än någon annan grupp är det väldigt tyst i debatten. </p><p>Fru talman! Beroendesjukdom är en sjukdom, och sjukdomar ska behandlas enligt vetenskap och beprövad erfarenhet. Forskning ska ligga till grund för det vi gör och för våra ställningstaganden. Därför kräver Centerpartiet att det utvärderas om narkotikapolitiken bygger på just forskning, vetenskap och beprövad erfarenhet. Jag tror inte att vi kan säga det nog många gånger. </p><p>Fru talman! Även inom alkoholpolitiken och tobakspolitiken saknas det skarpa förslag. Som jag nämnde inledningsvis föreslås det i detta betänkande ett tillkännagivande som handlar om att en majoritet i riksdagen vill se en utvärdering av alkoholpolitiken, vilket vi i Centerpartiet ställer oss väldigt positiva till. </p><p>Att vi har en tillgänglig och oberoende statistik och en regelbunden och oberoende utvärdering av alkoholkonsumtionen är ett viktigt underlag för att vi i riksdagen ska kunna fatta välgrundade beslut. Därför är det lite problematiskt att det inte finns någon utomstående, oberoende utvärdering och analys av just alkoholpolitiken utan att även denna i dagsläget faktiskt görs av Systembolaget. </p><p>I dag är det framför allt Systembolaget och den ideella organisationen CAN som samlar in och tillhandahåller alkoholstatistik. Systembolaget bedriver alltså inte bara försäljning av alkohol utan svarar också för information och forskningsfinansiering. Den statistik som Systembolaget tillhandahåller är dessutom begränsad, eftersom det är upp till bolaget självt att avgöra vilken statistik som ska offentliggöras. Bland annat redovisar Systembolaget sedan sex år tillbaka inte statistik över försäljningen uppdelat på kommunnivå. Detta försvårar den politiska insynen i exempelvis gränshandeln, som är ett stort problem i bland annat Skåne.</p><p>SCB, som är den myndighet som annars ansvarar för officiell statistik och annan statlig statistik, tillhandahåller knappt någon statistik över huvud taget rörande alkoholförsäljning och alkoholkonsumtion.</p><p>Därför vill jag yrka bifall till reservation 4, som handlar om just statistik på alkoholområdet.</p><p>Fru talman! Även vad gäller frågorna om tobak finns det mer att önska. Jag är av åsikten att snus definitivt inte är en hälsoprodukt, och det är klart att vi ska göra allt vi kan för att undvika att ungdomar börjar snusa. Men att jämföra snus med cigarettrökning, som är ett av de största folkhälsohot vi har och som orsakar sjukdom och död i en omfattning som få andra saker gör, leder tanken helt fel. I stället borde vi fokusera på att skärpa straffen för dem som säljer tobaksprodukter till minderåriga så att våra barn och ungdomar inte leds in i att börja snusa eller röka.</p><p>Den här regeringen måste inse att det är dags att börja lyssna på riksdagens partier och på alla de tillkännagivanden som har beslutats i den här kammaren gång på gång de senaste åren. Där försöker vi att skapa en majoritet bakom ANDTS-frågorna som verkligen skulle förändra situationen i Sverige.</p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H901SoU10",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:13"
  }
}