{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Konsumenträtt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "18104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag förstår att statsrådet inte vill svara på mina frågor, för det här är naturligtvis beklagligt och problematiskt för Socialdemokraterna.</p><p>I stället ägnar sig statsrådet åt någon form av trams här. Jag tänker inte sänka mig till den nivån, fru talman, utan jag fortsätter att hålla mig till vad debatten faktiskt handlar om: konsumenträtt.</p><p>Socialdemokraterna är i dag det enda parti som säljer lotter. Partiet tjänar årligen runt 80 miljoner på försäljningen av A-lotterna. Lotteriförsäljningen är Socialdemokraternas största inkomstkälla. Jag kan därför förstå att statsrådet inte vill ta bort undantaget från skriftlighetskravet när det gäller Socialdemokraternas lotteriförsäljning; man biter ju sällan den hand som föder en.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Undantaget gäller tyvärr också försäljning av lotter på kredit. Vi hörde tidigare statsrådet tala om problemen med överskuldsättning. Att sälja spel och lotter på kredit är förbjudet i Sverige för att skydda särskilt utsatta grupper mot skuldsättning. Inga andra typer av spel får säljas på kredit - förutom Socialdemokraternas lotter.</p><p>Sverigedemokraterna blev tidigare i debatten anklagade för att stå på näringsidkarnas sida när jag argumenterade för ett starkare djurskydd. Det är ett väldigt märkligt påstående.</p><p>Men vems sida står statsrådet på när han fortsätter att hävda att undantagen ska gälla för Socialdemokraternas lotter? Möjligtvis står han på Socialdemokraternas sida, men absolut inte på vanligt folks sida.</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H901CU8",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:36"
  }
}