{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 30-31 maj",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f78edfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "91",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 30-31 maj</p><p>Fru ålderspresident! Jag tackar statsministern för återrapporten.</p><p>Det är bra och nödvändigt att EU fortsätter att hålla uppe trycket mot Putinregimen. Det var också positivt att Europeiska rådet antog ännu ett sanktionspaket, det sjätte i raden. Att EU:s stats- och regeringschefer lyckades nå en överenskommelse även denna gång, trots frågornas komplexa och svåra natur, är ett tydligt styrkebesked från EU och visar att man klarar att samlas när det verkligen gäller. Moderaterna välkomnar detta.</p><p>Det är samtidigt välkommet att Europeiska rådet är tydligt med en vilja att stödja Ukraina i det svåra läge landet befinner sig i. Vi behöver vara medvetna om de enorma behov av hjälp som Ukraina kommer att ha för att kunna återuppbygga sitt land. Moderaterna välkomnar att slutsatserna är tydliga om den saken.</p><p>I slutsatserna nämns att EU är berett att stödja Ukraina med 9 miljarder euro redan i år. Dock framgår inte om detta avser lån eller bidrag, och inte heller hur det ska finansieras. Man hänvisar till kommande förslag från kommissionen. Jag skulle gärna vilja höra statsministerns kommentarer till hur diskussionerna gick kring detta och vilka medskick som gjordes till kommissionen.</p><p>I slutsatserna nämns också värdet av att utreda misstänkta krigsbrott som begåtts under kriget i Ukraina. Kan statsministern utveckla lite hur Sverige bidrar i detta viktiga arbete?</p><p>Fru ålderspresident! Slutligen några ord om de andra frågor som diskuterades vid mötet.</p><p>När det gäller krigets dramatiska effekter för den globala livsmedelsförsörjningen välkomnar vi från moderat sida att Europeiska rådet är tydligt i denna fråga. EU kan inte bara passivt se på när Rysslands blockad av ukrainska hamnar medför att människor i fattiga länder svälter.</p><p>Slutsatserna på energiområdet berör stora delar av energisektorn. Jag är dock frågande till varför i stort sett alla energiceller berörs i texten utom just kärnkraft. I ett läge med skenande energipriser och möjligt hotande energibrist kommande vinter kan man helt enkelt inte bortse från kärnkraftens viktiga roll. Jag vill därför avslutningsvis fråga statsministern hur hon själv stod upp för den svenska ståndpunkt som EU-nämnden fastslagit rörande kärnkraftens betydelse och som säger att man därför bör framhålla värdet av fossilfri energi och inte bara förnybar.</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:36"
  }
}