{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7e104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "144",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Till skillnad från ledamoten Berglund har jag suttit med i många av de här förhandlingarna. Den historieskrivning vi nu får från Moderaterna kan diskuteras. Var och en vill väl framställa sig i bästa dager. Men att Socialdemokraterna skulle ha stretat emot och att varje krona vi ser i anslagsökning till försvaret skulle bero på Moderaterna och Moderaternas allianskompisar är naturligtvis inte sant. Oavsett vilken historieskrivning Jörgen Berglund och Moderaterna ägnar sig åt är det faktiskt verkligheten som är kvittot, inte vad man tycker eller vad man tänker.</p><p>Vi kan jämföra med den period då Jörgen Berglunds parti satt i regeringsställning, fru talman. Då hade man en försvarsminister som avgick därför att finansministern ville använda försvaret som budgetregulator. Man pratade om försvaret som ett särintresse och valde att avskaffa den allmänna värnplikten med tre rösters marginal i Sveriges riksdag. Så hanterar man inte försvars- och säkerhetspolitik.</p><p>Detta ska kontrasteras mot den socialdemokratiskt ledda regering som nu ser till att vi får de största ekonomiska anslagsökningarna till försvaret sedan andra världskriget.</p><p>Nu ska det fortsätta. Nu är vi överens om att de anslagsökningarna inte är tillräckliga. Vi måste fortsätta satsa på försvaret för att öka militär och operativ förmåga. Vi ska satsa på civil beredskap och civilt försvar. 2 procent av bnp är vi överens om.</p><p>I den diskussionen ska man naturligtvis också vara beredd att finansiera anslagsökningarna. I förhållande till det ekonomiska anslag vi i dag ger till Försvarsmakten är det ytterligare 42 miljarder årligen som vi ska ge till försvaret för att nå de 2 procenten. Det är mer än hela barnbidraget. Nu undrar jag om Jörgen Berglund kan förklara för mig i dag hur Moderaterna tänker finansiera en sådan anslagsökning.</p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:53"
  }
}