{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Idrott och friluftsliv (forts. KrU8)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "45446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "100",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Fru talman! Jag yrkar bifall till Kristdemokraternas reservation nummer 13.</p><p>Innan jag går in på idrotten och friluftslivet vill jag säga något om den tid vi upplevt under pandemin och hur det har påverkat oss alla när det gäller kulturens betydelse. Väldigt många har genom den sorgliga tid vi genomgått upplevt behovet av kultur och insett den enorma betydelse kulturen har för själslivet och för gemenskapen. Den är stor hjälp i ensamheten och som inspiration att gå vidare, och vi har fått ett stort antal nya så kallade kulturkonsumenter. </p><p>Många, förhoppningsvis också våra politiker både runt om i landet och här i riksdagen, ser att utan kultur och civilsamhällets olika områden går vi under som medborgare. Tack och lov har kulturen fått mycket stöd under pandemin och även under återstarten. Vi kristdemokrater har ställt oss bakom alla de krisstöd som regeringen tagit fram. </p><p>Fru talman! Vår reservation 13 handlar om parasporten, något som flera andra också har varit inne på. Kanske kan jag göra några ytterligare kompletteringar. Vi ser inom detta område behov av ökade resurser. Jag är fascinerad av den framåtanda som finns i Parasportförbundet och deras företrädare, framför allt de idrottare som med begränsad funktionsförmåga vinner stora framgångar nationellt och internationellt. Ett antal nya stjärnor har tänts på himlen.</p><p></p><p>Det är också spännande att gå in på hemsidan handikappidrott.se och klicka sig fram för att kolla in olika sporter och, om man har en funktionsnedsättning, fundera på vilken sport man vill pröva på. Parasport Sverige organiserar idrott för tre målgrupper: personer med rörelsenedsättning, personer med synnedsättning och personer med intellektuell funktionsnedsättning.</p><p>En enig riksdag har vid flera tillfällen tydligt markerat att ett mål för statens stöd till idrotten är idrott för alla. I riksdagens målformulering nämns särskilt personer med funktionsnedsättning.</p><p>Regeringen gav i mars 2019 Myndigheten för delaktighet, MFD, i uppdrag att kartlägga den enskildes tillgång till hjälpmedel för fritidsaktiviteter och att kartlägga insatser som leder till att en aktiv fritid för personer med funktionsnedsättning främjas lokalt och regionalt. Uppdraget redovisades i mars 2020 i rapporten <em>Aktiv fritid </em><em>- </em><em>Redovisning av ett regeringsuppdrag om att kartlägga lokala och regionala satsningar samt tillgången till fritidshjälpmedel</em>.</p><p>Några av slutsatserna i rapporten var att personer med funktionsnedsättning inte har samma möjligheter att ha en aktiv och meningsfull fritid som befolkningen i övrigt, bland annat på grund av dålig ekonomi, otillgängliga transporter och bristande tillgänglighet, att det finns många lokala fritidsaktiviteter där personer med funktionsnedsättning kan delta, men skillnaderna är stora över landet, och att den som behöver fritidshjälpmedel behöver nästan alltid köpa dessa på egen hand. Det kräver både god ekonomi, kunskap och ett driv, vilket inte alla har, och därför blir tillgången till fritidshjälpmedel inte jämlik.</p><p>Idrott för personer med funktionsnedsättning sker ofta som en verksamhet skild från andra. Vi menar att det arbete Riksidrottsförbundet har påbörjat i syfte att verka för ökat deltagande i idrottsaktiviteter bland personer med funktionsnedsättning måste påskyndas, eftersom nivån på deltagande i denna grupp ännu är betydligt lägre jämfört med genomsnittet.</p><p>Dessutom uppger Riksidrottsstyrelsen att pandemin har slagit särskilt hårt mot just denna målgrupp, vilket bland annat beror på att många personer med funktionsnedsättningar tillhör en riskgrupp eller har aktiviteter som förutsätter tillgång till anläggningar som periodvis stängts ned för att förhindra smittspridning.</p><p>Fru talman! Så vill jag slå ett slag för fritidskortet. Det gäller alla barn, och även barn med funktionsnedsättning. Jag ska förklara vad fritidskortet innebär. Någon hade här ett vackert citat: Skolan når ut till alla barn och ungdomar. Det är så med det här kortet. Det ska gälla för alla barn mellan årskurs 2 och årkurs 9.</p><p>Vi ser här en möjlighet. Det gäller de barn som inte har varit aktiva och inte har rört sig så mycket. Flera har nämnt det som ett bekymmer. De skulle kanske få en ökad möjlighet. Det gäller de som lever i utanförskapsområden eller socioekonomiskt utanför det vanliga ordinära samhället, om man kallar det så.</p><p>Här laddas ett kort med 500 kronor för varje barn i årskurs 2 till årskurs 9. Är det så att man har svag ekonomi måste det inte betyda att man är kopplad till socialtjänsten. Men har man svag ekonomi har man möjlighet att få en summa på upp till 2 400 kronor.</p><p></p><p>Har man pengarna är inte det här ett problem. Men har man inte medlen blir man utanför. Det är detta som jag som kristdemokrat känner väldigt starkt för. Jag är säker på att det finns, och jag märker också, ett ökat intresse för fritidskortet just för att det är en generell välfärd.</p><p>Jag vet att det finns partier här som verkligen tycker om det uttrycket: generell välfärd. Alla ska få del av det. Det uppfylls genom fritidskortet. Vi satsar 850 miljoner från Kristdemokraternas budget på fritidspengen och tror väldigt mycket på den.</p><p>Myndigheten för ungdoms- och civilsamhällesfrågor - MUCF, som vi alla här känner väl till - får i uppdrag att ta fram kortet och administrera det. För det har myndigheten 40 miljoner kronor.</p><p>Jag avslutar där. Oavsett vilken regering som kommer att styra det här landet kommer jag i varje fall att kämpa för det här kortet framöver, och jag hoppas att det ska införas.</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:53"
  }
}