{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Ett förenklat upphandlingsregelverk",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "11f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Här i Sverige händer det ganska ofta att begreppen stat och samhälle används som synonymer. Vi hör det i den politiska debatten och i medier. Samhället borde ta ansvar, kan någon säga. Men det som egentligen menas är att staten borde ta ansvar. Samhället har misslyckats, säger någon annan, när det som egentligen menas är att staten har misslyckats.</p><p>Det som har glömts bort av dem som säger så är att samhället är så mycket större än staten. Samhället består av tre delar: det offentliga, det vill säga staten och kommunerna, näringslivet och det civila samhället. Det är tre delar som alla är viktiga och som alla kan bidra till ett bättre samhälle.</p><p>Men när man tittar på hur det ser ut bland utförarna av välfärden - vården, skolan och omsorgen - verkar det som att det inte alls finns tre sektorer. Det är 97 procent av välfärden som utförs av offentliga eller privata aktörer. Bara 3 procent av välfärden utförs av idéburna organisationer. Här är Sverige i en klass för sig. När vi jämför med andra länder i vår närhet blir det jättetydligt. I Norge utgör de idéburna organisationerna 8 procent av välfärden, i Danmark 14 procent och i Tyskland hela 49 procent.</p><p>Enligt organisationen Famna, som samlar idéburna välfärdsaktörer, vill dessa aktörer vara med och ta ett större ansvar för välfärden. De idéburna organisationerna kan verkligen bidra som utförare i välfärden. Dessa aktörer har ofta ett unikt angreppssätt på samhällsproblem, som inte kan åstadkommas av en offentlig eller privat aktör. När valfriheten för den enskilde alltmer kommit att handla om ett val mellan en större kommersiell aktör eller kommunens verksamhet tycker vi kristdemokrater att mer måste göras för att stärka idéburna aktörer som välfärdsutförare.</p><p>Herr talman! Med den här propositionen tas steg i rätt riktning. Det välkomnar vi kristdemokrater. Men vi måste också säkerställa att utvecklingen går åt rätt håll. Därför föreslog vi i en motion att det ska göras en uppföljning för att säkerställa att de förändringar som görs får effekt för idéburna aktörers möjligheter att vinna kontrakt i offentliga upphandlingar. Det är glädjande att ett enigt finansutskott nu vill rikta detta tillkännagivande till regeringen.</p><p>Om det visar sig i denna uppföljning att förändringarna inte ger den önskade effekten för de idéburna aktörerna borde det övervägas om man helt ska undanta upphandlingar av vissa välfärdstjänster under EU:s tröskelvärde från LOU. Detta skulle kunna ge en förändring för sektorn. LOU ersätts då av generella förvaltningsrättsliga principer, som principen om objektivitet och förbudet mot att gynna enskilda näringsidkare.</p><p>Detta var ett förslag i utredningen <em>Palett för</em> <em>ett stärkt civilsamhälle</em>, men även Förenklingsutredningen nämner möjligheten att göra ett sådant undantag. Om det visar sig att de förenklingar som nu görs inte är tillräckliga anser vi kristdemokrater att den vägen återigen måste prövas.</p><p>Herr talman! Det är glädjande att vi i dag tar steg i en riktning som stärker den idéburna sektorn. Det är bra att finansutskottet också föreslår bifall till Kristdemokraternas motion om att utvärdera vilken effekt förändringarna får för den idéburna sektorn. Samtidigt finns det mycket mer som behöver göras.</p><p>Vi kristdemokrater väntar fortfarande på att regeringen ska presentera förslag för hur ideella organisationer bättre ska kunna samverka med det offentliga inom ramen för det som brukar kallas IOP, idéburet offentligt partnerskap. Frågan är utredd, och det har nu gått nästan två år sedan regeringen tog emot den utredningen. Här behöver regeringen agera skyndsamt. En robust struktur för samarbeten mellan offentliga och ideella aktörer behöver skapas kring till exempel social verksamhet, inte minst för att fler kommuner och andra offentliga aktörer ska våga använda sig av det.</p><p>Ett förenklat upphand-lingsregelverk</p><p>Ett förenklat upphand-lingsregelverk</p><p>Samhället borde ta ansvar, sägs det ju, och i den idéburna sektorn har vi en del av samhället som verkligen vill ta ansvar. Men att det ser ut som det gör i dag beror inte på att samhället har misslyckats. Det beror på att staten har misslyckats med att släppa fram den idéburna delen av samhället. I dag tas ett viktigt steg för att förändra detta. Jag yrkar bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p><p>Riksrevisionens rapport om projekt-bidrag från anslag 2:4 Krisberedskap</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H901FiU14",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:48"
  }
}