{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "17e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nu när vi har utrikesministern på plats i kammaren och diskuterar OSSE skulle jag vilja ta tillfället i akt att ställa en fråga. Inför årets sommarmöte med den parlamentariska församlingen i Birmingham har jag skrivit ett förslag, ett så kallat supplementary item, där jag tycker att man ska jobba för att få med Taiwan som en partner for cooperation i OSSE.</p><p>OSSE innefattar i dag ett begränsat område; det är Europas och Östeuropas stater, USA, Kanada och länderna i Centralasien som ingår. Utöver detta finns i dag partners for cooperation: Afghanistan, Algeriet, Australien, Egypten, Israel, Japan, Jordanien, Marocko, Sydkorea, Thailand och Tunisien.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och samarbete i Europa under 2021</p><p>I till exempel Astana Commemorative Declaration från 2016 pratar man om och uppmanar man till en ökad interaktion med Medelhavsländer och Asien för OSSE:s del. I Vilnius Ministerial Council Decision on Partners for Cooperation Afghanistan 2011 pratar man också om utökat partnerskap för samarbete.</p><p>Den parlamentariska församlingen kan inte själv ta ett beslut om att man vill ha en ny partner for cooperation, utan det måste tas på ministerrådsnivå. Därför skulle jag vilja ställa frågan till utrikesministern hur Sveriges regering ser på att försöka verka för att få med Taiwan som partner for cooperation till OSSE.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H901UU12",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:45"
  }
}