{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:467 om bekämpningsmedel i naturgödsel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, landsbygdsministern, för svaret!</p><p>Fritidsodlingens Riksorganisation har på sin hemsida väldigt bra information om det som de kallar pyralidaffären. Det handlar om att rester av växtskyddsmedlen klopyralid och aminopyralid upptäcktes i organiska växtnäringar 2020 och att de det senaste året även har upptäckts i djurgödsel.</p><p>Det orsakar skador på tusentals växter. Man har samlat in uppgifter från drabbade fritidsodlare och analyserat misstänkt växtnäring under två säsonger. Resultaten är minst sagt oroande. Pyralider hittas i nästan alla organiska råvaror - vi pratar om gödselråvaror - med ursprung i lantbruket och som används av fritidsodlare till växtnäring. Man har påvisat rester i kogödsel, hästgödsel, fårgödsel, hönsgödsel och majsstärkelse.</p><p>Det kan drabba fritidsodlare som köper organisk växtnäring på ett garden center eller dem som har tillgång till stallgödsel och halm från en ridskola eller ett lokalt lantbruk. Till och med odlare som använder hönsgödsel från egna höns men som ger hönsen inköpt foder riskerar att få växtskador.</p><p>Anledningen till att jag ställer frågor till landsbygdsministern om hur yrkesodlare drabbas är att den kunskapen ännu inte har presenterats. Alla som använder stallgödsel kan vara drabbade.</p><p>Fru talman! Det var lite av ett väntat svar att den yrkesmässiga grenen inte har råkat ut för skador i samma omfattning som fritidsodlarna. Men det hänger förmodligen ihop med att Jordbruksverket anser att yrkesodlarna använder mineralgödsel i större utsträckning. Men det gäller inte all yrkesmässig användning. Bortser regeringen helt från de ekologiska lantbrukarna och deras situation?</p><p>Problemen är kopplade till organiska gödselmedel. Lantbrukarna är själva medvetna om hur de kan motverka skador på egna efterföljande känsliga grödor när de har detta i sin egen produktion. Men nyheten som nu har kommit fram är ju att det sprids med foder till andra djur på andra gårdar vars gödsel sedan säljs i till exempel ett garden center.</p><p>Det finns en övertro i det svar som regeringen lämnar på vad man kan åstadkomma med information till senare led i handeln med organiska gödselmedel. Information från LRF är till exempel begränsad till hur man bör hantera halm och gödsel och dem som köper de produkterna. Som vi känner dessa problem nu är de inte begränsade till bara halm och gödsel.</p><p>Regeringen har vänt sig till Jordbruksverket, som säger att detta är viktiga substanser för jordbruket. Men i ett miljöperspektiv ingår det inte i prövningen att värdera nyttan. Detta är långlivade, allvarligt farliga kemikalier som påverkar fritidsodling och yrkesodling. Vad tänker regeringen göra?</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H910467",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:44"
  }
}