{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om de höga elpriserna i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1dfad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Först och främst vill jag säga välkommen till energiministern - det är i alla fall första gången jag möter honom här i kammaren </p><p>Fru talman! Europa lider av ett beroende, kan man säga. Mer exakt rör det sig om ett energiberoende, och drogen är fossilgas och uran. Symtomen är maktpolitiska risker och, som vi har sett under denna vinter, rekordhöga elpriser. Det har drabbat kontinenten, alltså Europa, väldigt hårt, men priserna har som en kedjereaktion smittat av sig även på Sverige, framför allt södra Sverige. Det har drabbat hushåll och industri hårt.</p><p>Många här inne tänker att det räcker med lite plåster på såren och lite stöd här och nu. Och ja, just nu behövs det därför att priserna har varit extrema, men det är otroligt naivt att tro att det skulle vara tillräckligt och hållbart över tid. Det som verkligen behövs i stället, nu och på lång sikt, är en frigörelse från energiberoendet. Detta kan och bör ske på två olika sätt.</p><p>För det första: Stoppa det dyra energislöseriet, inför en lagstadgad plikt att effektivisera - det borde gälla vartenda energibolag i detta land - och befria industrier och hushåll från den kostnad som det onödiga slöseriet innebär! Men gör också direkta insatser här och nu, till exempel att omedelbart införa ett stöd för dem som vill bli av med sin direktverkande el och byta till mer energieffektiva sätt att värma sitt hus. Detta är bra för hushållens plånböcker, men det är också en rejäl insats för att Sveriges effektbalans ska bli bättre.</p><p>För det andra: Bygg ut den förnybara elproduktionen, dels lokalt i form av solceller på taken och hållbar kraftvärme och solvärme, dels - och framför allt - genom att bygga havsbaserad vindkraft längs vår långa och blåsiga kust. Alla som kan något om energifrågan i Sverige vet att om vi inom en snar framtid ska få stora volymer ny elproduktion är det havsbaserat som gäller.</p><p>Låt mig vara tydlig, fru talman, nu när det närmar sig val: Här har vi en stor skiljelinje i svensk politik. Vi har på ena sidan dem som välkomnar den nya utvecklingen, som välkomnar havsvind längs kusten som inte stör vare sig den biologiska mångfalden eller människor i deras vardag. På andra sidan har vi den blåbruna högern som lägger all sin kraft på att stoppa denna utveckling.</p><p>I dag kom det besked om en batterifabrik i Göteborg. Fantastiskt, 3 000 nya jobb! Men elen kan inte nå fram om högern fortsätter att stoppa havsbaserad vindkraft längs kusten. Vi behöver den här energin för att sänka elpriserna och för att Sverige ska klara energifrågan i framtiden.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:27"
  }
}