{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Handelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6562acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "96",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkandet samt avslag på samtliga reservationer.</p><p>I tider av kris är det rimligt att ompröva en del tidigare ställningstaganden, men det är också viktigt att hålla fast vid andra ställningstaganden, som man vet gynnar Sverige och vår säkerhet.</p><p></p><p>Jag ska inleda med ett citat, fru talman: \"För Sverige som handelsberoende land är en regelbaserad handelspolitik som bygger på öppenhet av yttersta vikt för vårt fortsatta välstånd. Handeln med andra länder är, och har historiskt varit, direkt avgörande för svensk välfärdsutveckling och svenska företags konkurrenskraft.</p><p>I tider av geopolitisk instabilitet ropar allt fler inom EU efter mer autonomi och självförsörjning vilket felaktigt likställs med en starkare union. EU:s styrka ligger fortsatt i dess öppenhet och relationer med omvärlden - ett starkt och globalt konkurrenskraftigt Europa är vägen framåt.\"</p><p>Fru talman! Citatet har jag hämtat från organisationen Svenskt Näringsliv. Det är inte alltid som vi socialdemokrater refererar till Svenskt Näringsliv i positiva ordalag här i talarstolen. Men när det gäller synen på en öppen och regelbaserad handel har vi ofta helt samstämmiga åsikter, och då tycker jag att vi ska säga det.</p><p>Det var också glädjande att höra i dag att flera partier betonar vikten av en fri, öppen och regelbaserad handel. För ett år sedan tyckte jag att det lät lite annorlunda, men nu var det positiva tongångar. Jag uppskattar det, och jag tycker att det är bra.</p><p>Dock finns det partier som glider på det hela. Det finns partier som tycker att vi ska klippa elkablarna till Europa, till exempel. Då blir man svaret skyldig när det gäller vem som ska investera i den svenska elproduktionen, som behöver fördubblas för att vi ska klara klimatomställningen.</p><p>Det finns partier som kritiserar den statliga Exportkreditnämnden, som ger lån till affärer med det som vi kallar för svåra länder, alltså auktoritära länder. Och det är svårt; jag ska inte hymla med det. Men det är också så att företag behöver kunna handla även med sådana länder om affären i sig gör gott. Det tycker jag är viktigt att slå fast. Vi behöver klara av att tänka flera saker samtidigt, som någon sa. Även om det är svårt behöver vi kunna ge svenska företag möjlighet att handla med svåra länder om affären i sig bidrar exempelvis till ökad klimatomställning och minskade utsläpp.</p><p>Vi socialdemokrater står alltid upp för en regelbaserad och fri handel i alla väder. Men, fru talman, när en auktoritär stat startar ett fullskaligt, illegalt anfallskrig mot en demokrati får det konsekvenser även för vår handel.</p><p>Jag är stolt över att Europa och västvärlden har gått samman med sanktionspaket mot Ryssland, och jag är stolt över att svenska företag dessutom självmant radikalt har minskat sin handel med Ryssland, även när det gäller sådana varor som inte lyder under sanktionerna. Mellan februari och mars i år sjönk importen av varor från Ryssland till Sverige med 57 procent, och exporten till Ryssland minskade ännu mer. Det är imponerande att svenska företag lyckas ställa om så snabbt.</p><p>Fru talman! Att handla med andra är bra, och gör vi det på ett smart sätt kan det bidra till att lyfta människor ur fattigdom och sprida klimatvänliga lösningar. Det vill vi socialdemokrater göra. Med moderna och framåtsyftande handelsavtal kan också steg tas för att länder med auktoritära styren utvecklas i rätt riktning för miljömässig hållbarhet och för arbetstagares rättigheter.</p><p>För att lösa dagens och morgondagens problem behövs mer internationellt samarbete och möjligheter till gränsöverskridande ekonomiskt utbyte i form av både handel och av investeringar.</p><p></p><p>Världshandeln gör skillnad även i Sverige. Vår öppenhet stärker konkurrenskraften och skapar jobb. Jag hoppas att alla vid det här laget vet det som jag säger i varje handelspolitisk debatt varje år: Vart tredje svenskt jobb finns inom exportsektorn, och det är inte mindre än 1,5 miljoner svenska jobb som är beroende av vår utrikeshandel. Utan utrikeshandel - inget svenskt välstånd och inte den välfärd som vi har i dag.</p><p>Fru talman! Svensk industri möter dock hård konkurrens från internationella aktörer. Den gröna omställningen har ökat efterfrågan på kritiska råvaror, och dessutom stiger råvarupriserna markant efter Rysslands folkrättsvidriga invasion av Ukraina.</p><p>Vi socialdemokrater föreslår därför i vårändringsbudgeten en råvarugaranti, där EKN kan ställa ut garantier till företag som behöver köpa kritiska mineral för att upprätthålla konkurrenskraften men också sysselsättningsgraden i de regioner i Sverige där vi har den typen av verksamhet. Det är viktigt, och jag hoppas givetvis att vårändringsbudgeten får riksdagens gillande.</p><p>Svenska företag handlar framför allt med andra EU-länder, varför en välfungerande inre marknad är jätteviktig för oss. Olika typer av hinder, till exempel orimliga yrkescertifikat och andra typer av olika standarder som finns, måste undanröjas för att främja den inre marknaden.</p><p>Vi socialdemokrater vill se fler frihandelsavtal som ställer krav på tillbörlig aktsamhet eller HRDD, som Vänsterpartiet pratade om. Vi driver på för en gränsjusteringsmekanism eller CBAM, som det också kallas för, som bidrar till minskade utsläpp. Vi vill se en handelspolitik som ser till att nyttan av handeln kommer både kvinnor och män till del. Socialt ansvarstagande är superviktigt. Där är Stefan Löfvens initiativ Global Deal, som OECD nu ansvarar för, ett jätteviktigt steg i rätt riktning.</p><p>Vi intensifierar arbetet med att stödja små och medelstora företag runt om i landet i att vilja, våga och kunna handla med andra länder. Det görs genom Business Sweden. Det är viktigt för vår handel, för konkurrenskraften och för tillväxt och jobb i hela landet.</p><p>Fru talman! Världsutställningen Expo 2020 i Dubai har nyligen stängt. Det är glädjande att vi trots pandemin hade mer än en miljon besök i den svenska paviljongen The Forest. Det är riktigt bra! Det har varit ett fantastiskt lagarbete mellan regeringen, Expokansliet och inte mindre än 145 partnerföretag i Sverige.</p><p>Vilken styrka det finns i vårt land, och så många hinder vi har lyckats överkomma när vi arbetar tillsammans! Det är verkligen imponerande. Jag vill passa på att tacka personalen på Expo 2020-kansliet för deras slit och för deras ständiga optimism trots alla utmaningar som vi har varit igenom.</p><p>Till detta kommer också den stora investerarkonferens som regeringen och Business Sweden har tagit initiativ till, Join Sweden Summit, som går av stapeln i juni.</p><p>Fru talman! Vi har fantastiska företag i Sverige, stora som små, som står sig väl i konkurrensen gällande innovation, kvalitet och hållbarhet. Det kan vi tacka det breda, kostnadsfria utbildningssystemet för, som gör att kompetensnivån i Sverige överlag är hög. Vi kan fortbilda oss hela livet, och vi kan kompetensväxla och därför konkurrera med kunskap, inte med låga löner.</p><p></p><p>Dessutom har vi vårt robusta trygghetssystem att tacka för att många vågar prova sina vingar, byta jobb, starta eget och förlora tryggheten ett tag.</p><p>Inte minst har vi också den generella välfärden, som gör att kvinnor och män kan försörja sig själva, satsa på sina företagsidéer och kommersialisera sina innovationer i stället för att på heltid ta hand om barn och gamla föräldrar.</p><p>Dessa grundbultar i den svenska välfärden får vi inte glömma när vi pratar om handel och framgångsrikt företagande, för de gör hela skillnaden.</p><p>Fru talman! Vi lever i en komplex värld. Vi måste klara av att bredda perspektivet från en diskussion där valen står mellan villkorslös frihandel och inga handelsavtal alls. Vi socialdemokrater förordar som vanligt den kloka tredje vägens politik, där vi använder handelsavtal och kreditgarantier som påtryckningsmedel för att flytta utvecklingen i riktning mot den verklighet vi önskar. Det är en politik där öppenhet och handel leder till ökat välstånd och trygghet för alla.</p><p>(Applåder)</p><p>I detta anförande instämde Anders Frimert och Mattias Jonsson (båda S).</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "H901NU19",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:25"
  }
}