{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Straffrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36c082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "118",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi förslag som handlar om straffrätten, som är ett otroligt stort och inte minst viktigt ämne. </p><p>De som tittar på denna debatt ser en väldigt liten del av det arbete som ligger bakom detta betänkande. Vi har haft att ta ställning till 280 yrkanden i olika motioner, alltså 280 förslag för att utveckla straffrätten. Det har handlat om sexualbrott, åtgärder mot grov organiserad brottslighet, preskription och straff vid flerfaldig brottslighet, för att nämna något av det vi har tittat på. Det har kommit förslag från enskilda riksdagsledamöter från olika partier, och nu ska vi ta ställning och rösta. </p><p>Vi har redan behandlat detta i utskottet, för det är så det fungerar här i riksdagen. Av de 280 förslagen är det 13 förslag som har fått majoritet i justitieutskottet.</p><p>Med den parlamentariska situation vi har i dag innebär det inte att det finns majoritet här i kammaren, utan det är totalt nio förslag som också har förutsättningar att få majoritet här i kammaren. Det är alltså endast gällande nio av de 280 förslagen som det inte finns en överensstämmelse över blockgränserna. Det tycker jag är värt att ha i minnet när vi pratar om kriminalpolitik och straffrätt. Man får lätt intrycket av att vi är oerhört oense och bråkar om allt. Så är det inte, och det tycker jag är viktigt att ta med sig.</p><p>Anledningen till att så få förslag från motioner gått igenom är inte att vi är handlingsförlamade. Det är viktigt att komma ihåg att det är regeringen som har initiativrätten att komma med lagförslag, och det har kommit väldigt många. Ett sjuttiotal straffskärpningar har skett under den nuvarande socialdemokratiske justitieministern. Mycket är gjort, och mycket är också på gång.</p><p>Ett exempel på vad som har gjorts och som är väldigt aktuellt nu i dagarna är den nya lagen om blåljussabotage. Jag vet att vi är många här inne och ute i landet som har upprörts över de bilder och de berättelser som vi har tagit del av via medierna. Vi har sett ett oerhört kraftfullt våld som har riktats mot poliser som har varit ute och gjort sitt jobb.</p><p>Jag tror att vi är många som är glada att vi till lagboken har lagt brottet blåljussabotage. Det är ett brott som i den grövre formen har en straffskala som stäcker sig från två års fängelse till livstid. Detta finns nu i verktygslådan för rättssystemet i efterbehandlingen av upploppen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Straffrättsliga frågor</p><p>Fru talman! En sak är lagstiftning, och en annan sak är förmågan att lagföra enligt den. Jag kan därför inte låta bli att nämna hur viktigt det är att vi når målet om 10 000 fler polisanställda. Det är vi på väg att göra.</p><p>Men det ska också sägas att vi i utskottet med våra straffskärpningar och våra satsningar på polis och rättsväsen aldrig kan göra mer än halva jobbet. När brott väl har begåtts är det viktigt att de klaras upp och att ansvariga får stå till svars. Men helst ska brotten aldrig ske. Det är därför otroligt viktigt med brottsförebyggande insatser. Det handlar om en skola, en socialtjänst och en arbetsmarknad som fungerar även för dem med speciella svårigheter i livet.</p><p>Kollektivet kan aldrig ta över individens ansvar för sina handlingar, men vi kan med gemensamma insatser förebygga riskerna för kriminalitet. Vi kan röja stigar mot ett hederligt liv. Vi måste göra vårt yttersta för att bryta segregationen. Sverige kan bättre när det kommer till detta.</p><p>För att kort kommentera de motioner som är uppe på bordet i dag vill jag anföra följande.</p><p>Vad gäller gängbrottsligheten välkomnar vi utredningen om skärpta straff för brott i kriminella nätverk och de förslag som lämnas där. Flera av utredningens förslag syftar just till att skärpa straffen för brott som begås i kriminella nätverk. I väntan på att de här förslagen ska beredas i Regeringskansliet anser vi inte att det nu krävs ytterligare initiativ i frågan från riksdagens sida.</p><p>Vad gäller flerfaldig brottslighet har regeringen redan tillsatt en utredning för att överväga och föreslå förändringar av strafflagstiftningen som ger uttryck för en skärpt syn på flerfaldig brottslighet. Detta arbete är på gång och behöver inte heller puttas på genom ett tillkännagivande från riksdagen. Vi anser därför att vi saknar anledning att ställa oss bakom motioner som åter yrkar på det som nu redan bereds.</p><p>Avslutningsvis vill jag säga någonting om sexualbrotten. Jag och mitt parti välkomnar förslaget i 2020 års sexualbrottsutredning om att höja minimistraffet för våldtäkt från två till tre års fängelse. Det kommer också en proposition i frågan som överlämnas till riksdagen redan nu i vår.</p><p>Vi välkomnar även sexualbrottsutredningens förslag att höja straffskalan för köp av sexuell handling av barn genom att minimistraffet höjs från böter till fängelse i lägst sex månader. Regeringen har aviserat att en proposition med ett sådant förslag ska överlämnas till riksdagen nu i vår.</p><p>Vad gäller motionsyrkanden om en ny straffbestämmelse om grovt sexuellt ofredande kan konstateras att sexualbrottsutredningen även lämnar ett sådant förslag.</p><p>Fru talman! Jag yrkar bifall till de reservationer där vi har en så kallad falsk majoritet, det vill säga att utslaget i kammaren har förutsättningar att bli ett annat än det i utskottet. Jag ber att få yrka bifall till reservationerna 2, 9, 19 och 51.</p><p>(Applåder)</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H901JuU23",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:31"
  }
}