{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Kulturarvsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "034078f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "127",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr ålderspresident! Jag ställer mig bakom Kristdemokraternas reservation nummer 18.</p><p>Jag instämmer i den beskrivning av krigets oerhörda inverkan på kulturarvet som flera talare här har varit inne på.</p><p>Kunskapen om sitt eget kulturarv, det materiella såväl som det immateriella, skänker människor trygghet i deras identitet. Det är nödvändigt för att vi ska kunna möta och känna respekt för andras kulturer och traditioner och är en stark friskfaktor genom att stärka känslan av sammanhang.</p><p></p><p>Människor intresserar sig alltmer för sina rötter och sitt kulturarv, och detta märks inte minst i tv-program där människor får hjälp med att ta reda på och förstå historien om sin bakgrund. På sociala medier ser vi att grupper startas där människor samlas kring en gemensam uppväxtort och utbyter gamla bilder från sin hemmiljö. Själv finns jag med i Facebookgrupper som tar upp historiken runt Öckerö och de tio öarna i Öckerö kommun i Bohuslän.</p><p>Ett viktigt område inom kulturarvssektorn är det flytande kulturarvet. Ett exempel är fisketraditionen på västkusten med anor från flera hundra år tillbaka i tiden. Olika typer av fiskeredskap och båtarnas konstruktioner är kunskap som faktiskt fortfarande går vidare mellan generationer längs Bohuskusten. Fisket är dessutom en basnäring. Havet ger oss proteinrik mat, och även om yrkesfiskarna har decimerats i antal till runt 1 000 personer utför de ett uppdrag som bör prisas, menar jag.</p><p>En annan viktig fråga inom kulturarvsområdet som flera här har varit inne på är den om samernas rätt till samiska kvarlevor i museisamlingarna. Trots de vägledningar och etiska regler som utarbetats har inte en samsyn nåtts, vilket förstärks av regeringens saktfärdighet i frågan. Staten bör, som en del i försoningsarbetet med det samiska folket, skynda på återlämnandet av samiska kvarlevor genom att ta ett större ansvar för de rättsliga, ekonomiska och administrativa processerna.</p><p>Herr ålderspresident! Ett annat område som kanske inspirerar mig mest av allt är det immateriella kulturarvet. Det handlar om dialekter, traditioner och folkminnen, men det handlar också om de värderingar som format och formar våra liv.</p><p>När jag ser tillbaka på min barndom ser jag att det var väldigt olika då jämfört med nu. Den tidens händelser och möjligheter, till exempel inom teknologi, var helt annorlunda, men grundvärdena består. Ditt är ditt och mitt är mitt - äganderätt - samtidigt som man fostrades till att vara generös och dela med sig och att vara mot andra som man vill att de ska vara mot en själv - att mötas och möta med respekt.</p><p>Ordet dygder har ofta haft en dålig klang men handlar om förhållningssätt mot varandra och gentemot sig själv. Dygderna har diskuterats bland människor i alla tider och skapat många yttre och inre konflikter. Man skulle kunna säga att man lever i relation till olika dygder som ställer till det och som skapar dessa ständiga inre konflikter mellan vad som är rätt och fel, lämpligt och olämpligt och så vidare.</p><p>Aristoteles formade några dygder. Den främsta var klokhet, men det var även rättrådighet, måttfullhet och tapperhet. Teologen och filosofen Thomas av Aquino, som förresten också var helgon, listade följande dygder: tro, hopp och kärlek. Dessutom räknas följande dygder, med sina konfliktytor, in i raden: generositet, i motsats till att hålla fast vid sitt eget, och medmänsklighet, i motsats till att se ned på den \"svage\".</p><p>Herr ålderspresident! Det är valår, och vilka demokratiska dygder ska vi då följa? Och var hämtar vi dem? Är det dags att återigen aktualisera de värderingar som präglade olika rörelser i demokratins början i vårt land? Arbetarrörelsen, nykterhetsrörelsen och frikyrkorörelsen blev starka och vägledande krafter som formade demokratin i vårt land. År 2021 var det 100 år sedan både kvinnor och män för första gången fick rösta i val till riksdagen. I januari 1922 intog de första kvinnliga ledamöterna sina platser i riksdagen.</p><p></p><p>Kvinnor och män, fattig och rik - var och en hade en röst. Alla gavs möjlighet att uttrycka sin åsikt inför de beslut som togs gemensamt. Det upparbetades demokratiska dygder - att man lärde sig att respektfullt lyssna på andra, argumentera för sin sak och bedöma vad som var sant. För sanningen är en kraft i sig. Och detta är fortfarande dygder att ta till sig, inte minst under ett valår.</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H901KrU6",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:14"
  }
}