{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Brott mot djur - skärpta straff och ett mer effektivt sanktionssystem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b4ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "55",
    "talare": "Yasmine Eriksson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vanskötta djur, utekatter som kommer hem brännskadade, sparkade igelkottar, stympade katter, förgiftade hundar, dränkta katter, negligerade djur i lantbruket, hundar som blir slagna och sparkade, skadskjutna fåglar, negligerade innekatter, skurna hästar, djur skadade i transporter, djurtortyr på slakterier och skjutna hästar. Brotten mot djur är många och varierande. Men det som de har gemensamt är att det är ett fruktansvärt plågeri mot försvarslösa. Det är vidriga handlingar mot de djur som, om de överlever tortyren, inte kan tala för sig själva och berätta för omvärlden om vad de har blivit utsatta för. </p><p>Det är därför upp till oss människor att värna om djuren. Det är samhället och staten som måste upptäcka när någon saknar kunskap eller empati för djuren bland oss. Och det är upp till oss att visa att det inte är så vi behandlar djur. </p><p>Gandhi sa: En nations storhet och dess etiska framsteg kan bedömas av hur man behandlar sina djur. </p><p>Trots en gedigen djurskyddslagstiftning inträffar det ändå så många brott mot djur i Sverige, och detta måste tas på allvar. </p><p>Det som kommer att beslutas här i dag är ett viktigt steg mot en nolltolerans mot djurplågeri i Sverige. Vi kan inte tillåta att djurplågare, och framför allt de som begår de värsta och grövsta handlingarna mot djur, fortsätter utan att det får kännbara konsekvenser för dem. Det skulle vara ett stort svek mot alla de djur som vi älskar, och det skulle vara ett stort svek mot samhället i stort. </p><p>Saknar samhället respekt för och empati mot våra djur är vi ute på hal is. Därför är det oerhört viktigt att vi är tydliga med att det inte är acceptabelt att plåga djur i Sverige och att de som gör det ska få kännbara straff. </p><p>Herr talman! Med goda kontrollsystem och välvilliga och duktiga djurhållare har vi en så pass bra djurhållning att vi till exempel kan hålla antibiotikaanvändningen låg. Vi slår oss ofta för bröstet och skryter om vår goda djurhållning. Men när man gång på gång får höra och läsa om alla dem som plågar djur blir man orolig och ställer sig frågan: Vart är vårt samhälle på väg om vi inte ens kan visa empati mot oskyldiga djur?</p><p>I tio års tid - ett decennium - har Sverigedemokraterna lagt fram förslag i den här kammaren om att införa brottsrubriceringen grovt djurplågeri. Från början sa alla andra nej till våra förslag och hänvisade till att frågan om utformningen av straffbestämmelserna för brottet djurplågeri kunde<em> </em>komma att prövas med anledning av den då föreslagna djurskyddslagen. Men den nya djurskyddslagen dröjde. Den sköts på framtiden i ganska många år. </p><p></p><p>Redan 2009 gav den dåvarande regeringen en särskild utredare i uppdrag att göra en översyn av den då rådande djurskyddslagen och lämna förslag till en ny. I november 2011 redovisades utredarens betänkande för regeringen - men det tog ända fram till 2018 innan det faktiskt beslutades om en ny djurskyddslag. </p><p>När den nya djurskyddslagen fastställdes saknades det någonting, nämligen just det vi hade drivit i så många år: ett införande av brottet grovt djurplågeri med ett straffvärde på mellan ett och fyra år. Självklart lade vi fram förslaget igen, men vi fick inte medhåll från övriga partier. Däremot tillsattes en utredning, och det är med den som grund som regeringen nu - ytterligare fyra år senare - har kommit med ett förslag till riksdagen. </p><p>Jag är faktiskt väldigt glad att vi efter så många år äntligen har nått den punkt då det här ska beslutas i riksdagens kammare. Från Sverigedemokraternas sida är vi väldigt positiva till att brottet grovt djurplågeri äntligen införs, men vi är fortfarande inte nöjda. Vi vill fortfarande, likt tidigare år, att minimistraffet för grovt djurplågeri ska vara ett års fängelse och inte sex månader, vilket är vad som föreslås från regeringen. </p><p>Herr talman! Jag förstår inte varför övriga partier nöjer sig med ett lägsta straff på sex månader. Man kommer alltså framgent att kunna bli dömd för djurplågeri och få ett straff på upp till två år - och samtidigt bli dömd för någonting värre, alltså grovt djurplågeri, och bara få sex månaders fängelse. Som vi vet innebär det med dagens straffrabatter i praktiken fyra månader. I mina ögon sänder det väldigt konstiga signaler. </p><p>Jag hade hoppats på att fler partier som påstår sig värna ett gott djurskydd hade ställt sig bakom vårt förslag om ett minimistraff på ett år för grovt djurplågeri, vilket var något som även remissinstanser förespråkade. </p><p>Herr talman! Sverigedemokraterna värnar djur och kommer att fortsätta kämpa för att de ska ha det så bra som möjligt i vårt Sverige. Med anledning av detta yrkar jag bifall till reservation 1. </p>",
    "intressent_id": "0331791853028",
    "rel_dok_id": "H901MJU12",
    "replik": "N",
    "systemdatum": "2022-04-19 17:35:01"
  }
}