{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:259 om Trafikverkets kommunikation till allmänhet och företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "277e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "92",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet Tomas Eneroth, för svaret på de senaste inläggen från mig och Anders Åkesson!</p><p>Det är kanske precis så: Oavsett om kommunikation sker inom politiken eller inom en statlig myndighet är den alltid svår att jobba med om man ska kunna nå så många som möjligt och om det ska bli så bra som möjligt.</p><p>Som jag och min kollega Anders Åkesson sa tidigare och som statsrådet också var inne på görs stora investeringar runt om i landet just nu. Det handlar om stora projekt. Vi ska bygga nya stambanor, och vi ska utveckla det stora Europavägnätet. Men vi ska också bygga ut infrastrukturen på landsbygden så att vi får en fungerande infrastruktur i hela landet. Då är kommunikationen A och O för invånare och företag på dessa platser. Kanske efterlyser många just detta att få komma in, få information och ha en dialog i ett så tidigt skede som möjligt så att man kan vara med och förbereda sig. </p><p>Jag håller med om det som statsrådet säger om att ta initiativ på många olika sätt för att få med så många som möjligt i dialog, samtal och möten. Då är det viktigt att det här sker så tidigt som möjligt så att det kan bli en större och bättre acceptans hos berörda aktörer. Det jag nämnde tidigare är bara några exempel på detta.</p><p>Riksförbundet Enskilda Vägar, som både jag och statsrådet är väl bekanta med, tar upp att även de tycker att kommunikationen med Trafikverket har blivit lite sisådär på senare år. Det gäller till exempel när översyner ska göras av vägar runt om i vägföreningar och vägsamfälligheter. Det är inte alltid en representant från vägföreningen får vara med och göra detta och ha en dialog. Många beslut fattas kanske vid skrivbordet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samma sak gäller här. För att få till en så bra dialog och kommunikation med människor som möjligt behöver man träffas. Och som statsrådet sa kan vi med nya moderna tekniker göra det i digitala möten, men vi behöver kanske också träffas på plats.</p><p>Jag tror precis som statsrådet att ju mer dialog och ju fler möten vi kan ha desto större blir acceptansen och samförståelsen. Det gör kanske att man lättare kan få till projekt när alla sätter sig ned vid ett bord i ett så tidigt skede som möjligt och diskuterar frågan.</p><p>Statsrådet har varit inne på att regeringen är tydlig gentemot Trafikverket om hur kommunikation och dialog ska ske. Det är lagreglerat. Min följdfråga till statsrådet blir därför: Ser statsrådet några andra initiativ som han kan ta för att förbättra kommunikationen från Trafikverket? Vi ska komma ihåg att Trafikverket gör jättemycket bra saker. Man har ett stort samhällsuppdrag att förvalta och utveckla vår infrastruktur. Grunden i detta är en bra dialog och kommunikation. Utifrån det som man redan gör och har gjort undrar jag om statsrådet ser några andra initiativ som regeringen kan ta.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H910259",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:55"
  }
}