{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:38 om Sveriges militära insats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a57b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "53",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Antyd inte med ett ord eller en tendens att vi skulle vara beredda att acceptera att Sverige skulle kopplas till Wagnergruppen. Jag har klargjort detta i ett brev till Malis försvarsminister, och vi har gemensamt diskuterat detta på EI2-mötet. De som är med i Operation Takuba är beredda att agera gemensamt. Det har pågått ett omfattande arbete för att markera gentemot den maliska regeringen att detta inte är acceptabelt för oss. Antyd inte med en millimeter att vi i något sammanhang skulle acceptera detta.</p><p>Alexandra Anstrell säger att Wagnergruppen sägs ha nära band med Kreml. Ja, den har band med Kreml. Det är ingenting som sägs, utan det är så. Det är tydligt och klart. Gruppen är ett instrument i den ryska regeringens verktygslåda - även om den är ett företag i formell mening. Så ser realiteten ut.</p><p>Nog har vi insikter och kontroll över det ena och det andra, men vi får inte vara för snabba i agerandet och låsa oss vid uppfattningen att om något händer som ännu inte har hänt gör vi si och så. Vi ska inte skapa tomrum, utan vi måste vara med och upprätthålla insatsen. Aktörer som vi inte vill ska dominera i framtiden ska inte få fri lejd in i allt. Det finns också en sådan aspekt.</p><p>Det är mycket viktigt att västerländska demokratier även fortsättningsvis är engagerade i ett område som Afrika. Det finns omfattande kinesiska intressen, och det finns omfattande ryska intressen. Wagnergruppen verkar redan på ett negativt sätt i en hel del andra länder. Det är viktigt att vara tydlig på dessa punkter så att det inte blir slirigheter i diskussionen.</p><p>Jag har också besökt Mali vid ett par tillfällen. Man måste se till att utveckla den militära delen och förändra det operativa mönstret - från tid till annan lägga om den militära operativa verksamheten för att vara så effektiv som möjligt i vardagen. Det är grunden för att de civila organisationerna och det civila stödet ska kunna verka. Det är också grunden för att hitta en balans mellan olika grupperingar. </p><p></p><p>Jag är definitivt inte nöjd med situationen i Mali i dag. Däremot anser jag att situationen är så pass svår att det inte enkelt kan sägas att vi ska lämna Mali. Terrorism, extremism och kriminalitet är så hårda realiteter så att om dessa släpps lösa blir det problem också i Europa. Det är en realitet vi inte kan bortse från.</p><p>När vi diskuterar dessa frågor i parlament i olika länder måste den bredden finnas med i diskussionen. Annars kommer fattiga, svaga och dåliga analyser att ligga i botten för eventuella beslut.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H91038",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:36"
  }
}