{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "754e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Stort tack till ledamoten Camilla Hansén, också för engagemanget för Belarus! Det är ju tillsammans med mig och min riksdagskollega Maria Nilsson, bland andra, som det här nätverket har startats. Jag tycker att det är otroligt bra att vi står på oss tillsammans i den här frågan.</p><p>Vi är ju två små partier som gillar demokrati. Det har vi gemensamt. Det har vi och Miljöpartiet också gemensamt med Litauen. De är också små, och de står upp för demokrati.</p><p>Min fråga handlar om Taiwan, precis som min fråga till Socialdemokraterna alldeles nyss gjorde. Där har Miljöpartiet ett kongressbeslut på att man vill erkänna Taiwan som ett eget land. Det är ju en väldigt radikal ståndpunkt och en ståndpunkt som jag tycker är bra, men det är en ståndpunkt som sticker ut bland riksdagens partier.</p><p>Liberalerna och Miljöpartiet har samarbetat väldigt mycket kring frågan om Taiwan, bland annat i EU-parlamentet där vi tagit många initiativ ihop. Vi vill båda se djupa diplomatiska förbindelser med Taiwan, liksom djupa samarbeten på många områden, och vi vill båda att det taiwanesiska folket självt ska få bestämma över sin egen framtid. Det är det som är det centrala här - det demokratiska i detta.</p><p>Men under Miljöpartiets tid i regeringen - den tog ju slut ganska nyligen - har det här engagemanget kanske inte kommit fram så värst mycket. Då är min fråga om vi nu, när Miljöpartiet får en fri roll i Sveriges riksdag, kommer att få se mer av det här engagemanget och om det kommer ett krav från Miljöpartiet på den socialdemokratiska regeringen att erkänna Taiwan precis så som Miljöpartiets kongressbeslut lyder.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:35"
  }
}