{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:233 om reseavdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! En riksdagsledamot som är invald för Stockholms län eller bor i Stockholms län kan köpa ett månadskort för kollektivtrafiken för 970 kronor. Då kan man resa hur mycket som helst dygnet runt i Stockholms län. Det är en fantastiskt låg och bra kostnad för den som har förmånen att bo där. </p><p>Fru talman! Men den som bor i till exempel Ljusdal i Gävleborgs län och åker till OKQ8 och tankar sin bil med 70 liter diesel får betala 1 540 kronor för en tank. Med dagens dieselpris får man alltså betala 1 540 kronor för en tank när dieseln kostar 22 kronor per liter. Det är alltså fullkomligt absurda nivåer. </p><p>Vi kan läsa i medierna runt om i landet hur jordbrukare och småföretagare naturligtvis inte får vardagen att gå ihop. Men vi kan också läsa, fru talman, om undersköterskan i Västerbotten som inte har råd att pendla till jobbet. Hon har nämligen inte råd att betala 6 000 kronor som den sammanlagda drivmedelskostnaden är. Det är därför som jag har ställt denna interpellation. </p><p>Vad tänker ministern och regeringen vidta för åtgärder i närtid för att kompensera arbetspendlare för de kraftigt ökade drivmedelskostnaderna?</p><p>Då säger Mikael Damberg i sitt svar till mig att man har remitterat ett förslag enligt vilket fler ska kunna ta del av skattelättnader. Men det ska vara neutralt statsfinansiellt. Det är det som står i svaret i alla fall. Det ska vara offentligfinansiellt neutralt. Det betyder alltså att reseavdraget per person kommer att sjunka kraftigt.</p><p>Regeringens svar i detta interpellationssvar till mig - det är bara att läsa innantill för den som är intresserad av det som finansministern läste upp - är alltså att kraftigt ökade bränslekostnader ska leda till lägre reseavdrag. </p><p>I själva verket borde reseavdraget öka kraftigt. Hade regeringen haft en politik för arbete och företagsamhet - en sammanhållen politik - och inte varit en bidragsregering hade man naturligtvis ökat reseavdraget. Detta börjar nämligen bli begränsande. </p><p>Jag pratade med en företagare just i Ljusdal som hade en anställd som bodde i Söderhamn. Nu vet jag att finansministern naturligtvis inte är insatt i kollektivtrafiken i Gävleborg. Men det finns ingen tunnelbana i Gävleborg, och det är begränsade möjligheter att åka med kollektivtrafik. Restiden blir mycket längre än om man åker med bil. Nu börjar det bli svårt att rekrytera till detta företag i Ljusdal när det gäller yrken med normala löner därför att det kostar för mycket att köra till jobbet. När man ser på skillnaden mellan a-kassenivån och lönerna och kompensationen för att man måste betala 1 540 kronor för en tank blir det dramatiskt. </p><p></p><p>En person som hade sett att vi skulle ha denna debatt skickade mig ett sms. Denna person betalar 6 000 kronor i månaden för att ta sig till och från jobbet och har inte råd med det. Det skulle till och med löna sig för denna person att säga upp sig. </p><p>I detta läge säger alltså finansministern att man ska förändra reseavdraget så att fler kan få del av skattelättnaden, men det ska vara statsfinansiellt och offentligfinansiellt neutralt. Det innebär alltså att denna stackars person som betalar 6 000 kronor i månaden riskerar att få sänkt reseavdrag när det i själva verket behövs ökade reseavdrag som gör att det blir möjligt att arbeta. Jag hade önskat att regeringen inte var så tondöv i denna fråga. </p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910233",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:29"
  }
}