{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Ett moderniserat konsumentskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "80",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag kan svara på det ganska snabbt. Eftersom vi hade Regeringskansliet på besök i utskottet känner jag tillförsikt, och jag är glad över den information man gav, nämligen att även min definition hade inneburit att vi hade implementerat EU-direktivet. Vi hade alltså inte åkt på några böter. Om vi däremot hade avslagit hela propositionen hade det varit en helt annan sak, men det är vi nog överens om. Men jag tror att vi kunde ha haft ett vidare begrepp och ändå implementerat EU-direktivet. Jag menar ju att detta innebär en överimplementering.</p><p>Det vi inte över huvud taget kom in på, och som kanske också är en stor del i detta, är varför ni använder ordet \"näringsidkare\" i stället för \"försäljningsställe\", vilket jag inte förstår. Jag tror att man helt enkelt inte har tänkt på ordens och begreppens betydelse. Vi använder faktiskt \"försäljningsställe\" i andra lagar i Sverige. Man borde ha använt det även i dessa lagar. Nu har du tyvärr ingen möjlighet att svara på detta, men jag tror att man måste fundera på detta även när man gör tillkännagivandet.</p><p>Jag fick inget svar från ledamoten på frågan om när regeringen återkommer med detta. Vi har ju committat oss att så snart som möjligt och på ett eller annat sätt återkomma till det här - det tror jag faktiskt att även regeringen önskar. Då måste vi hålla farten uppe, och det hoppas jag att vi kan göra gemensamt.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU19",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:45"
  }
}