{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Vårändringsbudget för 2022 och stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "99e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Våränd-ringsbudget för 2022 och stöd till Ukraina</p><p>Herr talman! Jag tror inte heller att pensionärerna är dumma. Däremot gör ledamoten Westlund sig mer än lovligt dum.</p><p>(ÅSA WESTLUND (S): Ursäkta, herr talman! Nu är det faktiskt andra gången Oscar Sjöstedt säger så.)</p><p>(TALMANNEN: Vi ska undvika personangrepp som är osakliga och hålla en god ton i debatten.)</p><p>Absolut, herr talman, det ska vi självfallet göra. Men det är fortfarande lite irriterande att Åsa Westlund, då jag beskriver hur vårt förslag har flera moment, väljer att plocka ut ett av dessa när vårt förslag sammantaget ger en betydligt större förstärkning. Så är det. Varför ska man lyfta ut endast ett moment när det finns flera? Det är den sammantagna effekten man behöver se på.</p><p>Budgetpolitiken ska inte ses som ett smörgåsbord, utan vi ska försöka hitta en ordning där vi ser detta som en helhet. Det är inte ett smörgåsbord där vi kan plocka de godbitar som vi är förtjusta i, så att säga, och strunta i allting annat, utan vi behöver se det som en helhet. </p><p>Där tror jag att vi alla egentligen har en diger uppgift framöver. Den ordning som vi nu av olika skäl har haft under en period har inte varit superbra om vi ska försöka hålla ihop denna process. Det är alltså en helhet, och då ska vi se det som en helhet. </p><p>Herr talman! Vid eftermiddagens votering är det två helheter som står mot varandra. Då måste vi se allt innehåll i den ena helheten och allt innehåll i den andra helheten och väga dem mot varandra. Då ser vi att denna grupp av pensionärer får en större förstärkning med vårt förslag än vad de får med det förslag som regeringen har lagt fram. Det är ganska enkelt att räkna på. Det är så vi ska se det. </p><p>Jag sa inte att Åsa Westlund <em>är</em> dum, för det vet jag att hon inte är. Och jag vill verkligen tacka Åsa Westlund för det arbete som hon har gjort som ordförande i utskottet under en period som har varit väldigt svår. Det tycker jag att hon har skött galant. </p>",
    "intressent_id": "055257333723",
    "rel_dok_id": "H901FiU49",
    "replik": "Y",
    "systemdatum": "2022-10-05 16:39:07"
  }
}