{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a3ddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "128",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Under ett valår tenderar vi att rikta våra blickar inåt och fokusera på de inrikespolitiska frågorna, och det är bra och nödvändigt. Men då är det värdefullt att en dag som denna få stanna upp och påminnas om att vi är en liten del av en större värld, att våra utmaningar är gemensamma och att vi är beroende av varandra.</p><p>Låt mig börja med den oerhört allvarliga situationen mellan Ryssland och Ukraina. Rysslands aggression mot Ukraina strider mot folkrätten och utgör en allvarlig kränkning av Ukrainas statssuveränitet och en utmaning av den europeiska säkerhetsordningen. Det är viktigt att EU nu fortsätter att visa enighet, och Sverige behöver tillsammans med EU vara berett att sätta in kraftfulla och verkningsfulla sanktioner mot Ryssland med målet att deeskalera konflikten och stötta Ukraina.</p><p>Situationen är allvarlig, och vi behöver visa solidaritet med de människor vars liv och vardag påverkas enormt på grund av detta geopolitiska maktspel. </p><p>EU annonserade nyligen ett krispaket till Ukraina. Det är positivt. EU bör fortsätta att bistå Ukraina med bland annat humanitärt stöd. Och Sverige bör fortsätta att bistå Ukraina genom Sidas reformarbete som syftar till att stärka respekten för mänskliga rättigheter, minska landets miljöpåverkan samt främja demokrati och hållbar utveckling. </p><p>Detta allvarliga säkerhetsläge har också gjort det tydligt hur viktigt det är att satsa på förnybart i Sverige och i EU för att inte vara beroende av stater som Ryssland för energitillförseln. I dag kommer en fjärdedel av oljan, nästan hälften av kolet och nästan hälften av den fossilgas som används i EU från Ryssland. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Under januari till november 2021 kom 51 procent av Sveriges import av anrikat uran från Ryssland enligt SCB. Det är Vattenfall som köper in kärnbränsle till Ringhals från ett dotterbolag till ryska Rosatom, som också utvecklar kärnvapen. De har varit inblandade i giftmord på en rysk exagent, och styrs i förlängningen av Putin. </p><p>Endast 10 procent av svenska folket tycker att det är positivt att importera anrikat uran från Ryssland. Det är inte så konstigt med tanke på att Ryssland redan i dag har utnyttjat fossilgas för politiska påtryckningar. Och vi har inga garantier för att uranet inte kommer att användas som en liknande bricka i det säkerhetspolitiska spelet. </p><p>För oss gröna är analysen glasklar. Den säkerhetspolitiskt mest strategiska och dessutom den miljö- och klimatmässigt mest hållbara vägen framåt är att bygga ut det förnybara i Sverige och i EU. </p><p>Miljöpartiet vill att Sverige ska hålla fast vid sin säkerhetspolitiska linje och alltså fortsätta vara alliansfritt. Det är viktigt att samarbeta med andra stater, men det är en helt annan sak att ingå i en militärallians med gemensamma försvarsförpliktelser. Att stå fri från militära allianser ökar våra möjligheter att föra dialog och att bidra till avspänning inte minst i vårt närområde. </p><p>Det långsiktiga målet med utrikes- och försvarspolitiken är för oss global nedrustning, inte att ingå under ett kärnvapenparaply. </p><p>På många sätt har Sverige gått före och visat vägen när det gäller till exempel den feministiska utrikes- och utvecklingspolitiken och ett effektivt och hållbart bistånd. Det ska vi fortsätta med. </p><p>Att ta ansvar i utrikespolitiken innebär att klara av att ta klimatförändringarna på allvar och att driva på för en snabb grön omställning av våra samhällen samtidigt som vi möter ett säkerhetspolitiskt läge där gränsen mellan krig och fred börjar blir alltmer oklar. Det kräver att vi blir bättre på att se helheten, ta angrepp mot vår demokrati på allvar och göra allt vi kan för att minska utsläppen. </p><p>Vi ser redan nu att klimatförändringarna både förvärrar existerande konflikter och driver fram nya. Svält, förstörda vattentäkter och kampen om sinande naturresurser är bara några exempel. I en värld där klimatkriser leder till fler krig, katastrofer, människor som lever med brist på mat och människor som tvingas på flykt är global solidaritet helt central. </p><p>Kriget i Jemen, förtrycket i Palestina, förföljelser i Myanmar och talibanernas maktövertagande i Afghanistan är exempel där Sverige kan och bör agera. </p><p>De humanitära behoven ökar. Aldrig förr har så många människor varit på flykt som i dag. Vi gröna vill att Sverige ska vara ett humanitärt föredöme som aktivt ska bidra till att rädda liv och lindra nöd. Miljöpartiet arbetar aktivt för att biståndet inte ska urholkas. Biståndet ska gå till människor som lever i fattigdom. Det ska aldrig gå till att finansiera militära insatser eller villkoras med avvisningar. Sveriges bistånd ska vara hållbart, stärka demokratin och rusta samhällen för att minska fattigdom och utsatthet, möta klimatutmaningen, motverka korruption och driva på för fred och stabilitet i världen i linje med de globala hållbarhetsmålen i Agenda 2030. Sverige ska stå fast vid enprocentsmålet för svenskt bistånd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Under vår tid i regeringen beslutade vi också att fördubbla det svenska klimatbiståndet till 15 miljarder fram till 2025 jämfört med 2019. Världens fattigaste bär minst skuld men drabbas hårdast av klimatförändringarna. Solidaritet med världens alla människor är en hörnsten i den gröna ideologin. Och vi vill att Sverige ska fortsätta att vara ett föregångsland genom att stötta utvecklingsländer i deras utveckling och deras genomförande av Parisavtalet. </p><p>Inskränkningarna i demokratiska och mänskliga rättigheter har ökat under pandemin, och regeringar i flera länder använder pandemin som ett tillfälle att förtrycka och tysta oliktänkande. Sverige ska vara en röst för demokrati, för yttrandefrihet och för respekt för alla människors fri- och rättigheter. Det fria ordet hotas i allt fler länder. Palestinska journalister fängslas, miljöaktivister i Amazonas hotas, fängslas och mördas och i Polen blir det svårare för kvinnor att göra abort. </p><p>Tillgången till kärnvapen utgör ett av de allvarligaste säkerhetshoten i vår tid med potential att fullständigt utplåna mänskligheten och annat liv på jorden. Därför driver vi kraftfullt att Sverige ska ansluta sig till FN:s konvention om ett globalt kärnvapenförbud. Sverige ska bidra till militär nedrustning i världen och bör stoppa vapenexporten till diktaturer. Dagens möjligheter till undantag för sådan export måste avskaffas eller begränsas kraftigt. Vi vill också skärpa reglerna för följdleveranser, och vi vill se ett internationellt förbud mot utveckling, tillverkning och användning av dödliga autonoma vapensystem. </p><p>Herr ålderspresident! Nu mer än någonsin behöver världen gemensamt kraftsamla för att tillsammans möta våra globala utmaningar. Det kräver mod, en genomtänkt och effektiv politik och framtidstro. Vi kan möta dessa utmaningar tillsammans. Sverige behöver omvärlden, och omvärlden behöver Sverige. </p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:03"
  }
}