{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Genomförande av elmarknadsdirektivet när det gäller nätverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a487f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "88",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är välkommet att Carl-Oskar Bohlin är så engagerad i energifrågorna, men det märks tyvärr att han är lite ny. Hybrit planerar ju ett vätgaslager på just två veckor, vilket Carl-Oskar Bohlin säger är helt omöjligt och helt orimligt. Jag tror att han får läsa på lite mer.</p><p>Den som läser sina kraftnätsrapporter kan se att man talar om 13 000 megawatt. Sedan fortsätter man dock några meningar och säger att om man räknar in till exempel de här vätgaslagren och flexibilitet, vilket är fullt rimligt på andra ställen, slutar det på en brist på 0,5 timmar per år. Det är alltså mindre än vad vi har planerat och framför allt mindre än vad vi har haft historiskt.</p><p>Det här är inte ett så gigantiskt problem som Carl-Oskar Bohlin vill få det att verka som. Det som däremot är ett stort problem är att den här debatten skymmer de verkliga problemen. Den skymmer de problem som handlar om att vi har regelverk som hämmar och som gör att det tar för lång tid att bygga ut kraftledningar, att vi inte upphandlar vettigt med stödtjänster och att vi inte ger lokala ersättningar. Det är ju de här problemen som gör det svårt för bolag att investera. Investeringsviljan finns.</p><p>Elproduktion är inte det som är det hämmande. Det handlar om överföring, lagring, flexibilitet och lokal acceptans. Detta kan vi styra här i Sveriges riksdag. Att, som Carl-Oskar Bohlin vill, bestämma vad bolag ska investera i - det låter gärna så i debatten, och det gör att man får fina valaffischer - hör inte hemma här. Det är inte en del av det stora problemet.</p><p>Jag känner ägarskap. Frågan till Moderaterna, som får en bli en retorisk fråga som vi tyvärr aldrig får svar på, är om man är beredd att faktiskt sätta sig ned och lösa problemet.</p><p>Det var moderater och kristdemokrater som lämnade förhandlingarna 2019, då vi skulle sätta oss ned på riktigt och lösa detta. I stället valde de konflikt och att driva propaganda i Sveriges riksdag. Det tycker jag är under Moderaternas värdighet.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H901NU21",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:46"
  }
}