{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2e61f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "118",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Till att börja med ser vi väldigt tydligt i Turkiets agerande en del av problemet med den modell för maktutövning som presidenten och hans parti har valt för Turkiet.</p><p>Min bild är ändå att Sverige och Finland i slutändan kommer att bli medlemmar i Nato. Alla andra Natomedlemmar välkomnar ju Sverige och tycker att Sverige har väldigt mycket att bidra med till Nato. Jag kan heller inte se varför det skulle ligga i Turkiets säkerhetspolitiska intresse att Sverige och Finland inte är med i Nato - tvärtom är det väl bra för Turkiet att Nato förstärks och att Natos norra flank förstärks genom att Sverige och Finland blir medlemmar.</p><p></p><p>Jag ser framför mig, fru talman, att vi i Sverige, oavsett om vi är medlem i Nato eller inte, måste kunna påpeka när vi ser brister i länders efterlevnad av mänskliga rättigheter. Jag ser framför mig att vi kommer att fortsätta att kritisera till exempel när journalister fängslas i Turkiet, när man begår övergrep mot den kurdiska befolkningen eller att man inte friger Selahattin Demirtas.</p><p>För mig som liberal och anhängare av mänskliga fri- och rättigheter och demokrati är detta jätteviktigt. Jag ser ingen anledning till att vi skulle tumma på detta.</p><p>Sedan har jag respekt för att Turkiet också har sina säkerhetspolitiska överväganden. Turkiet befinner sig minst sagt i en rätt så orolig region och har tagit ett väldigt stort ansvar för till exempel flyktingar från Syrien. De har sina \"concerns\". Men jag är rätt övertygad om att vi i en dialog kommer att kunna hitta en lösning på det här, även om det inte sker i närtid.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:23:55"
  }
}