{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "86137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "140",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Elevers rätt till utbildning förutsätter att skolan är tillgänglig för alla och att det finns välutbildade lärare och andra resurser som behövs för att ge utbildningen en god kvalitet. På alla skolor behövs kompetenta, behöriga lärare som kan möta varje elevs behov i sin undervisning och som kan delta aktivt i den pedagogiska utvecklingen.</p><p></p><p>Det råder i dag stor brist på behöriga lärare och pedagoger i svensk skola. Bristen på behörig personal gör att det i praktiken är möjligt att som obehörig få arbeta flera år i sträck på samma skola eller förskola.</p><p>Vänsterpartiet är övertygat om att den som väljer att arbeta som lärarvikarie under flera år också har kapaciteten att klara av att ta en lärarexamen. Detsamma gäller även pedagoger inom förskola och fritidshem. I dag saknas dock tillräckliga incitament för många huvudmän att stötta sina vikarier och obehöriga anställda att läsa sig till behörighet. Det går även att konstatera det faktum att många fristående skolor har färre behöriga lärare eftersom det är billigare att ta in obehöriga lärarvikarier. På så sätt kan de vinstdrivande skolkoncernerna utöka sina vinstmarginaler.</p><p>Vänsterpartiet vill underlätta personalförsörjningen inom välfärdens olika bristyrken, såsom lärare och förskollärare, bland annat genom att införa den så kallade Dalamodellen nationellt. Modellen innebär en ny utbildningsform där studenter kan få anställning med lön samtidigt som de studerar.</p><p>Fru talman! Ett annat problem som försvårar lärarförsörjningen är det faktum att många fristående men även kommunala skolor har satt i system att anställa obehöriga lärare. De stora privata skolkoncernerna gör detta för att, som jag sa tidigare, verksamheten ska ge större avkastning, medan kommunala skolor tvingas göra detta när majoriteten av landets kommuner genomför stora nedskärningar i sina budgetramar.</p><p>Vissa privata skolkoncerner får dessutom undantag i lagstiftningen gällande kravet på lärarlegitimation eftersom deras skolor till exempel har internationell profil. Detta är något som måste förändras.</p><p>Vi i Vänsterpartiet menar att även skolor med internationella profiler ska följa den svenska läroplanen, som gäller för alla skolor i Sverige, och att de absolut inte ska få undantag när det kommer till lärarlegitimationen. Det är obegripligt att en majoritet i Sveriges riksdag inte anser att detta självklart är någonting som måste förändras. Med anledning av det vill jag yrka bifall till reservation 2.</p><p>Fru talman! Utöver det som jag hittills anfört finns det fler viktiga frågor som är helt avgörande för att få fler att vilja arbeta i skolan och fler att vilja studera till att bli lärare, och också för att kunna få lärare att stanna kvar i den svenska skolan. Den kanske viktigaste frågan är arbetsmiljön.</p><p>Arbetsmiljön i förskolan och skolan måste förbättras. Skolväsendet är i dag Sveriges största arbetsplats men samtidigt också en av de absolut sämsta avseende arbetsmiljön. Det finns få yrkesgrupper som skulle kunna tänka sig att arbeta under de förhållanden som förskolans och skolans personal, oftast kvinnor, tvingas arbeta under. Stora mängder administration, för få kollegor och icke anpassade lokaler är bara några av de saker som hör till vardagen för lärarna.</p><p>Vänsterpartiet vill ge skolan mer resurser. Vi vill även se en systematisk förändring som är bortom marknadslogik och new public management. Det är viktigt att förbättra lärarnas och hela skolpersonalens arbetsvillkor för att kunna motverka bristen på lärare och andra yrkesgrupper i skolan. Arbetsmiljön och arbetssituationen är de vanligaste skälen till att lärare väljer att arbeta med något annat än skolan.</p><p></p><p>Fru talman! För att lärarnas arbetsmiljö ska förbättras behöver de få fler kollegor som har andra kompetenser än att vara just lärare. Det behövs till exempel en bättre fungerande elevhälsa.</p><p>Jag hörde tidigare vissa som från talarstolen nämnde att de var för att ha nyckeltal inom elevhälsan. Vänsterpartiet har föreslagit detta vid ett flertal tillfällen, men det har aldrig fått stöd av något parti i Sveriges riksdag.</p><p>Om barn mår dåligt är det viktigt att de får ett professionellt bemötande. I dag faller det ansvaret alldeles för ofta på redan överarbetade lärare. Många utbildade lärare och förskollärare jobbar i dag inom andra yrken. Med en bättre arbetsmiljö kan vi få tillbaka en hel del av dessa till att arbeta i skolan igen.</p><p>Fru talman! Avslutningsvis vill jag säga att situationen och arbetsmiljön har försämrats avsevärt, vilket jag också nämnde tidigare i mitt anförande, på grund av den marknadslogik som råder i den svenska skolan. När elever blir kunder, när kunskap anses vara en vara och när lärare och rektorer ska vara försäljare är det någonting som inte stämmer. Det får konsekvenser för lärare, för elever och för skolledare. Det är de konsekvenserna vi ser i dag. Därför måste vi ta tillbaka den demokratiska kontrollen över den svenska skolan.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU16",
    "replik": "N",
    "systemdatum": "2022-06-17 14:19:13"
  }
}