{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:9 om arbetsmiljön inom ambulanssjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "38d6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Elisabeth Björnsdotter Rahm har frågat mig vad jag avser att göra för att de regelverk som nämns i interpellationen inte ska stå i motsatsförhållande till varandra och så att arbetsmiljön inom ambulanssjukvården förbättras.</p><p>Inledningsvis vill jag påpeka att arbetsgivare har ett ansvar för att bedöma och hantera risker i arbetsmiljön. Det gäller även inom ambulanssjukvården. Självklart ska ambulanspersonalen ha en god arbetsmiljö.</p><p>Interpellanten menar att regelverken står i motsatsförhållande till varandra. Men det undantag för användning av bilbälte som anges i Transportstyrelsens föreskrifter och som Elisabeth Björnsdotter Rahm hänvisar till i sin frågeställning fråntar inte arbetsgivaren ansvaret att se till att arbetsmiljöarbetet bedrivs på ett sådant sätt att intentionen i arbetsmiljölagen uppfylls. Arbetsgivaren är skyldig att undersöka, genomföra och följa upp verksamheten för att förebygga olyckor och ohälsa och skapa en god arbetsmiljö.</p><p>Utrustningen i ambulanser ska förstås möjliggöra såväl en god vård som en god arbetsmiljö för medarbetarna. Vilken specifik utrustning som ska finnas är dock en fråga för arbetsgivare och berörda myndigheter.</p><p>Avslutningsvis vill jag upprepa att regeringen stöder regionerna, som hälso- och sjukvårdens huvudmän, genom att under 2021 tilldela regionerna 85 miljoner kronor för ambulanssjukvården och 3,2 miljarder kronor för goda förutsättningar för vårdens medarbetare genom överenskommelser mellan staten och Sveriges Kommuner och Regioner. Medlen kan användas till förstärkning av ambulanssjukvården och insatser för en hållbar arbetsmiljö.</p><p>Jag utgår från att interpellanten och jag är överens om vikten av att arbetsgivaren tar sitt ansvar för att säkra en god arbetsmiljö för vårdens medarbetare.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H9109",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:29"
  }
}