{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om ersättning till rättsliga biträden i brottmål ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "48",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Riksrevisionen har granskat domstolarnas och Domstolsverkets kontroll över hur ersättningen till offentliga försvarare och målsägarbiträden fungerar. Det är en angelägen granskning.</p><p>Kostnaderna har de senaste tio åren ökat med 90 procent. Motsvarande ökning i kostnader ses inte hos vare sig Åklagarmyndigheten eller Sveriges Domstolar. Kostnadsökningen är i sig värd en granskning men blir än mer angelägen då ett antal fall av advokater som missköter sig uppdagats de senaste åren. Det har gällt advokater som marknadsför sig mot nätverkskriminella på ett anmärkningsvärt sätt, direkta regelöverträdelser, oegentligheter med kostnadsräkningar och stora så kallade prutningar, när domstolen drar ned advokatens begäran av ersättning avsevärt.</p><p>I sammanhanget ska nämnas att Advokatsamfundet har genomfört och genomför ett arbete för att förbättra tillsynen och rutinerna, bland annat genom att tillsätta en arbetsgrupp som har lämnat ett förslag om förändringar i rättegångsbalken, i reglerna för god advokatsed och i straffavgifterna för advokater som missköter sitt yrke. Detta är en välkommen översyn. Riksrevisionens granskning kan ses som ett komplement till Advokatsamfundets översyn, och vi kristdemokrater välkomnar den.</p><p></p><p>Riksrevisionens granskning visar på stora brister i hanteringen av ersättningar. Bristerna gäller samtliga fem steg i kontrollmodellen: kontrollmiljö, riskanalys, kontrollåtgärder, information/kommunikation och uppföljning/övervakning.</p><p>Riksrevisionen beskriver bristerna som allvarliga och kontrollen som föråldrad. Detta är en ohållbar ordning i en rättsstat. Det är också allvarligt att regeringen viftar bort Riksrevisionens kritik, bland annat genom att använda ett annat antal år för att beräkna kostnadsökningen, och menar att förändringar och undersökningar som påbörjades mellan 2014 och 2018 har åtgärdat problemen. Men i så fall hade inte Riksrevisionens kritik varit så allvarlig.</p><p>Riksrevisionen skriver att hela ersättningssystemet bör ses över, något som - kan vi konstatera - regeringen knappast kan säga sig ha gjort.</p><p>Fru talman! Kristdemokraterna anser, i likhet med Riksrevisionen, att det är hög tid att se över hela regelverket för ersättning till rättsliga biträden i brottmål. De särskilda punkter som Riksrevisionen pekar på, bland annat möjligheterna att utöka brottmålstaxans tillämpningsområde, bör ingå i översynen.</p><p>Dessutom måste åtgärder vidtas för att rätta till de allvarliga brister i domstolarnas hantering av biträdesersättning som Riksrevisionen uppmärksammat. Ett nytt system för ersättningsanspråk bör införas och utformas på ett sätt som gör att kontroll och granskning sker rutinmässigt och att det är enkelt att upptäcka fusk och dubbeldebitering. En stor majoritet i utskottet ställer sig också bakom dessa krav i ett förslag till tillkännagivande till regeringen.</p><p>Fru talman! Vi kristdemokrater ser behov av ytterligare förändringar. Vi anser att Domstolsverket bör införa en central arvodeshanterare för att få en enhetlig och ändamålsenlig kontroll över utgifterna för rättsliga biträden. Det är inte lämpligt att detta hanteras av varje enskild tingsrätt.</p><p>Systemet ska naturligtvis digitaliseras. Den centrala arvodeshanteraren ska också ta fram riktlinjer som ska gälla lika i hela landet. Detta är en variant av Riksrevisionens rekommendation om att de enskilda tingsrätterna ska få kontinuerlig återkoppling och riktlinjer för att bedöma sakligheten i ersättningskraven.</p><p>Mot denna bakgrund vill jag yrka bifall till reservation 2.</p><p>Fru talman! Vi anser också att det behöver tas fram riktlinjer för Åklagarmyndighetens externa kontroll. Åklagaren ska yttra sig vid ersättningsanspråk på 100 000 kronor eller mer men kan också yttra sig över lägre belopp. Inget av detta sker på ett enhetligt sätt, vilket är en stor brist i den externa kontrollen.</p><p>Polisens roll som förundersökningsledare gör också att åklagaren kan ha begränsad insyn i rimligheten i en kostnadsbedömning. Det är heller inte alltid samma åklagare som varit förundersökningsledare som väcker åtal. I vissa mål deltar också flera åklagare. Det bör därför övervägas om alla förundersökningsledare i ett ärende ska yttra sig.</p><p>Fru talman! Detta ärende visar att det finns behov av en bättre kontroll och ett regelverk för ersättning till rättsliga biträden i brottmål. Dagens tillkännagivande visar att regeringen behöver agera ytterligare utifrån Riksrevisionens granskning och rekommendationer.</p><p></p><p>Därmed vill jag avsluta med att säga att vi naturligtvis stöder det förslag till tillkännagivande som görs i utskottshanteringen och de reservationer som vi har i detta betänkande. Men jag yrkar som sagt bifall endast till reservation 2.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H901JuU19",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:38"
  }
}