{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "25a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Kristina Yngwe (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är intressant att Staffan Eklöf talar om prioriteringar. Man kan stå i talarstolen och prata hur mycket som helst om vilka satsningar man vill göra. Man kan lägga fram budgetmotioner med texter och pengar för saker man vill göra, men det som de facto gör skillnad är när man får möjligheten att påverka och sitter vid förhandlingsbordet och förhandlar fram pengar. Det är detta prioriteringarna handlar om. Vare sig det har handlat om regleringsbrev, budget eller något annat är det där som Centerpartiet vid varje givet tillfälle har satsat på och prioriterat landsbygden.</p><p>Inför den budget som kom i höstas, det vill säga den budget som gäller nu, hade vi tre partier - Moderaterna, Kristdemokraterna och Sverigedemokraterna - som alla i sina egna budgetar hade lagt mer pengar på lantbruket än vad regeringen hade gjort. De låg på samma nivå som Centerpartiet. Men när de tre förhandlade tillsammans lyckades de inte ens komma överens om den högre nivå som de alla egentligen stod bakom utan lämnade det på den nivå som regeringen hade lagt fram. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jordbrukspolitik</p><p>Dessa tre partier säger att de vill förenkla strandskyddet. I går framkom det tydligt att de säger nej till förenkling av strandskyddet när det kom konkreta förslag på riksdagens bord.</p><p>Ni kan stå och prata hur mycket som helst, men om ni inte prioriterar och levererar och gör verklighet av det ni säger kan ni sluta prata.</p>",
    "intressent_id": "0884738092723",
    "rel_dok_id": "H901MJU21",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:50"
  }
}