{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:511 om avräkning på demokratibiståndet för flyktingar från Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d8e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "110",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Tack för svaret, statsrådet!</p><p>Förra gången vi skulle ha en debatt, jag och statsrådet Ernkrans, kom jag för sent. Jag hoppades att statsrådet skulle komma för sent i dag, men nu får jag leva med min pinsamhet även framöver.</p><p>Herr talman! Jag vill börja med att understryka hur viktigt Liberalerna tycker att det är med demokratibistånd. Den här interpellationen handlar ju framför allt om demokratibistånd. Man delar upp biståndet i flera olika påsar, och den påse som Liberalerna tycker bör växa mest är den för demokratibiståndet.</p><p>Det handlar i grunden om fria människor som lever i fria samhällen där man har val, grundläggande demokratiska institutioner som fungerar, valförfaranden som fungerar och en rättsstat som fungerar och där man kan beivra brott, bekämpa korruption och så vidare. De sakerna är liksom kärnan i en fungerande demokrati. Om man har de sakerna på plats är det mycket enklare att bygga välstånd, lyfta människor ur fattigdom och lösa många av de andra problem som de andra typerna av bistånd ska försöka hantera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är av det skälet som Liberalerna driver rätt hårt att just demokratibiståndet i reella tal men också relativt till andra typer av bistånd ska öka.</p><p>Liberalerna har också förslag på hur man vid olika kriser kan öka biståndet på andra sätt, additionellt, utöver enprocentsmålet som vi står bakom.</p><p>Till exempel behövs det klimatbistånd. Det var vi som först föreslog att man skulle kunna ta av EU-pengarna till det som kallas klimattullar och använda som klimatbistånd. Man kan ju öka den andelen.</p><p>Ett annat exempel är Ukraina, där vi har föreslagit 10 miljarder ur beredskapskrediten bland annat i form av additionellt bistånd.</p><p>Jag vill också säga, herr talman, att just Ukraina är ett väldigt tydligt exempel på att demokratibistånd är en viktig del av biståndet. I Ukraina kan det handla om att bygga upp den relativt unga demokratin och se till att bekämpa problem som kan finnas inom den. Men det handlar också om domstolar och förmågan att följa upp brott i Ukraina och då bland annat om förmågan att följa upp och beivra krigsbrott och brott mot mänskligheten. Den typen av verksamhet har man behövt stöd och hjälp från svensk sida för att bygga upp. Det är ju ett talande exempel på hur viktigt det är med demokratibistånd.</p><p>Men det är precis som statsrådet beskriver, herr talman. Statsrådet ger ju egentligen en beskrivning av vad regeringen har gjort snarare än att förklara vad regeringen vill göra framåt. Om man ska försöka landa i en fråga kring det är det korrekt att när det gäller OECD-Dac-reglerna, som reglerar vad som är bistånd, vad vi får räkna av och så vidare, har regeringen samma hållning som Liberalerna - att man ska hålla sig till OECD-Dac-reglerna. Sedan kan man ha olika ståndpunkter i fråga om hur mycket och hur offensivt man ska räkna av och om man ska räkna av i lite lägre takt som vi har tyckt.</p><p>Men OECD-Dac-reglerna är inte heller oproblematiska, så jag skulle för att följa upp svaret på min interpellation vilja fråga statsrådet vad regeringen skulle vilja se för förändringar i OECD-Dac-regelverket givet de bekymmer som vi har sett med hur Sverige och andra länder har gjort avräkningar inom ramen för det regelverket.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H910511",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:28"
  }
}