{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a6521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "102",
    "talare": "Mats Nordberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det var några saker i Jens Holms anförande som föranledde mig att vilja ställa några frågor.</p><p></p><p>Jens Holm sa att det började med skogsvårdslagen på 1990-talet. Det var en avreglerad skogsvårdslag. Innan dess hade vi 1978 års skogsvårdslag, som egentligen bara var en vidareutveckling av 1948 års skogsvårdslag.</p><p>1948 års skogsvårdslag var den lag som förbjöd kontinuitetsskogsbruk i Sverige. Man hade under mycket lång tid diskuterat kontinuitetsskogsbrukets vara eller inte vara i Sverige. Trakthyggesbruk kom igång i någorlunda stor skala i början av 1800-talet. Den här boken som jag håller i är från 1826, och i den debatterar man nyttan av trakthyggesbruk eller kontinuitetsskogsbruk. Man kommer fram till att kontinuitetsskogsbruk där man plockhugger gynnar i stort sett bara gran, men det minskar successivt virkesförrådet.</p><p>Den här boken från 1903 kommer fram till samma sak, men det tog ändå till 1923 då man gjorde riksskogstaxering som man kunde mäta vad plockhuggningen faktiskt ledde till, det vill säga att det blev sakta mindre och mindre virkesförråd. Därför infördes 1948 års skogsvårdslag med syftet att träden skulle förränta marken. De skulle växa så mycket som marken förmådde.</p><p>Det blir två saker som inte riktigt går ihop i Jens Holms anförande. Han vill ha mer kontinuitetsskogsbruk, men han tycker att den lag som förbjöd detta, före 1990-talets lag, var positiv. Här skulle jag vilja få höra mer. Det var egentligen under 1990-talet som det blev friare igen och därmed möjligt att börja med kontinuitetsskogsbruk igen.</p><p>När vi ökar virkesförråden - tack vare skogsodlingen och våra engagerade skogsägare - lagrar skogen mycket koldioxid netto.</p>",
    "intressent_id": "0365748677411",
    "rel_dok_id": "H901MJU18",
    "replik": "Y",
    "systemdatum": "2022-05-30 17:44:05"
  }
}