{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "(forts. från § 20) Sveriges energiförsörjning och import av rysk energi (forts. NU27)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cd87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Sveriges energiför-sörjning och import av rysk energi</p><p>Herr talman! Låt oss få historieskrivningen korrekt kring det här utskottsinitiativet.</p><p>Anledningen till att vi sa nej till det första utskottsinitiativet, som kom från Miljöpartiet, var att det var ogenomförbart. Det visade sig när vi lyssnade på branschorganisationer och de olika aktörer som har att hantera importen av energi till Sverige. Detta vidgick ju till och med Miljöpartiet.</p><p>Nu har ett enigt utskott ställt sig bakom andra formuleringar än dem som Miljöpartiet lade fram. Det är alltså i huvudsak de formuleringar som Moderaterna, Kristdemokraterna och Sverigedemokraterna lade fram i sitt utskottsinitiativ som nu ligger till grund för det här.</p><p>Därutöver har vi diskussionen om drivmedelspriserna och att en tillfällig och en permanent skattesänkning skulle leda till att Putin gynnas. Detta bygger på idén att folk börjar använda bilen mer av okynne när drivmedelspriset går från 26 kronor till kanske 20 eller 21 kronor. Det är naturligtvis en helt absurd tanke.</p><p>Men låt oss ändå leka att den tanken är giltig. Då vill jag fråga: Hur förhåller sig Lorentz Tovatt till att dieseln kostade 11 kronor när hans parti satt i regeringen för ett år sedan? I vilken utsträckning menar du, Lorentz Tovatt, att den regering som Miljöpartiet då var med och ledde stöttade Putin och höll honom under armarna?</p><p>Logiken är tydligen att ju lägre drivmedelspriser vi har här, desto mer gynnas Putin. Det är naturligtvis en helt bakvänd logik.</p><p>Vi har alltså moms på helheten. Staten tjänar stora pengar på att världsmarknadspriserna går upp, och enskilda människor kommer i kläm. Det är otillständigt.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:59"
  }
}