{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a096d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "140",
    "talare": "Elin Segerlind (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Att arbeta med havs- och fiskefrågor i riksdagen ger ofta en känsla av ett visst hopp. Här är ett område där vi trots skilda ingångar ändå kan enas om att saker behöver göras. Under de fyra år som vi snart har varit här skulle jag vilja säga att ganska mycket har hänt, och mycket har skett till det bättre.</p><p>För våra hav, våra sjöar och älvar behöver åtgärder. Det är i grunden rubbade ekosystem som vi ser framför oss i dag. Det beror på bland annat överfiske, övergödning och vattenkraft som under alltför lång tid har stått med för låga miljökrav. Det krävs kraftfulla politiska åtgärder för att komma till rätta med det i grunden.</p><p>En grundläggande fråga är hur vi tar hand om den fisk som nu finns kvar. Strömmingen har varit vår senaste art för stor oro, och strömmingens problem har i stort kopplats till vår fiskeförvaltning. År 2009 reformerade regeringen det pelagiska fisket och gjorde fiskekvoter köp- och säljbara. Detta kallar vi ITQ. Sedan gav man bort det till de fiskare som då fiskade mest. På så sätt skulle marknaden själv lösa förvaltningen av det pelagiska fisket.</p><p>Det har gett att de fiskare som då fick tilldelat fiskekvoterna har kunnat köpa större och större pelagiska trålare. Det är båtar som kan ta 1 500 ton i en enda last. Det är något som vi sedan vet mest går till laxodlingen och till foder till djuruppfödning. 1 500 ton är jättemycket. Det är mer än vad flera kustnära fiskare kanske drar upp på en hel livstid.</p><p>Enligt Havs- och vattenmyndigheten var det 2009 just den ekonomiska lönsamheten man ville åt. Det har vi lyckats med såtillvida att de som kan fiska mycket går det bra för. Men man såg inte alls då till de ekologiska konsekvenserna av det fisket och tänkte inte heller så mycket på hur konsekvenserna skulle bli för våra skärgårdar eller vårt kustnära fiske. Det är sådant som vi sett senare och som i nutid skapat stora problem. Det här är ett system som har förlängts ytterligare tio år. Det hade inte behövt vara så.</p><p>Hur vi väljer att fördela kvoterna är i slutänden centralt. Därför är det också relevant att se över den regionala tilldelningen. Den regionala tilldelningen är i dag 14 procent av TAC. På 18 000 ton förstår man med lite snabb matematik att 14 procent inte är mycket att leva av.</p><p>Vi behöver en omarbetning av kvotfördelningen som utgår ifrån att vi vill få ett hav i balans och en värdeskapande fiskenäring. För att nå dit skulle vi i dag behöva en kommission som tar ett totalt omtag med fiskeförvaltningens konsekvenser och ser till att vi får en förvaltning som speglar de beslut som fattats i riksdagen och den viljeriktning som redan finns här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Fru talman! I vintras beslutade riksdagen att flytta ut trålgränsen. Det var ett avgörande och mycket glädjande beslut. Det var ett viktigt steg på vägen. Ett enigt utskott och i slutänden en enig riksdag visar varje kommande regering att det här är en fråga som riksdagen tar på allvar och förväntar sig åtgärder för. Det är tråkigt att landsbygdsministern än så länge har gett väldigt undflyende svar och inte gett något tydligt besked om, hur och när regeringen tänker verkställa riksdagens beslut.</p><p>Trålgränsen skapades en gång för att skydda lekande och uppväxande bestånd vid kusten och på samma gång gynna det småskaliga lokala fisket. Allteftersom bestånden av strömming i Östersjön blivit mindre och behovet av att skydda särskilt lekområdena blivit extra viktigt är det tydligt att det skyddet behöver stärkas. Den strömming som nu fångas, om den alls ens fångas av kustfisket, är så liten att den inte längre går att använda till beredning eller försäljning på samma sätt som gjorts förut.</p><p>Vi vet att mängden lekströmming i skärgården har minskat, att medelstorleken har minskat och att åldern för lekmognad har gått ned. Det är alla säkra tecken på överfiske. Strömmingen är motorn i ekosystemet. Problemen vi ser med till exempel säl och skarv kommer sig också av den här rubbningen. Allt hänger i slutänden samman. Att vi i dag behöver åtgärder för säl och skarv är klart, men vi behöver också se att om vi löser själva grundproblemet och skapar ett hav i balans kommer också säl- och skarvbestånden att balansera ut sig.</p><p>Att också torsken i Östersjön i dag är mager kan härledas till bristen på mat, vilket gör att den blir angripen av parasiter. En minskning av fisketrycket i torskens födoområden är ett måste om torsken över huvud taget ska ha en chans, och ett fiskestopp för torsken i Östersjön var därför mycket viktigt.</p><p>Situationen ser inte ett dugg bättre ut i Västerhavet än vad den gör i Östersjön. I Kattegatt har torskbeståndet kollapsat efter decennier av överfiske. Under 70-talet och fram till mitten av 80-talet låg landningarna av torsk i Kattegatt på mellan 12 000 och 20 000 ton, och mellan 2002 och 2015 rekommenderade ICES konsekvent en nollkvot.</p><p>Det hörsammade inte politiken då. Återigen satte vi kortsiktiga ekonomiska intressen framför de ekologiska. Det har varit till gagn för absolut ingen. Det har aldrig funnits så lite torsk i Kattegatt som det gör nu.</p><p>I Miljömålsberedningens betänkande finns förslag om marina områdesskydd. Förslaget är att minst 30 procent av Sveriges territorialvatten och ekonomiska zon ska vara skyddade genom formellt skydd eller andra effektiva områdesbaserade åtgärder till 2030 och att minst 10 procent av dessa ska vara strikt skyddade.</p><p>Det här är förslag som vi särskilt välkomnar. Skyddade områden är något som efterfrågas av kustfisket. Det behövs för att ge strömmingen möjlighet att leka, bestånden möjlighet att växa och balansen möjlighet att återkomma. Det kan vara tillfälliga områden på vissa platser, men vi behöver också mer långsiktigt skydd på de platser där det är relevant.</p><p>Fru talman! I det betänkande som vi nu debatterar finns också ett tillkännagivande om att Sverige ska arbeta inom EU för att landningsskyldigheten genomförs och efterlevs i hela unionen. Landningsskyldigheten innebär kortfattat att all fisk som fångas och har en kvot inom EU också ska tas ombord och landas. Det är mycket bra att Sverige kan vara med och driva på för en högre efterlevnad men också en mer ändamålsenlig kontrollförordning som ger den effekt vi vill se.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Vi kan sedan börja med att titta i våra egna vatten och se hur efterlevnaden ser ut här. I Västerhavet är det mindre än 10 procent av den fångst som dumpas tillbaka i havet som redovisas på ett korrekt vis. När det gäller de danska fartyg som fiskar i svenskt vatten följs det inte alls upp av svenska myndigheter, vilket gör att statistik helt saknas.</p><p>Åren 2015-2019 fångades ungefär 131 000 ton fisk och skaldjur i Västerhavet. Av dessa beräknas ungefär 38 000 ton ha dumpats tillbaka i havet. Utflyttning av trålgränsen, kraftfullare åtgärder för att upprätthålla landningsskyldigheten och införande av fler och större fiskefria områden är några viktiga åtgärder för att komma till rätta med problemen.</p><p>Jag ska också säga något kort om ålen. Det är ett bestånd som kämpar i motvind - mot fiske men också mot vår vattenkraft. Under hösten kunde vi se bilder av hur ålarna drabbas av vattenkraften och vilken försvinnande liten andel det är som överlever förbi vattenkraftens fördämningar.</p><p>Rådet från ICES är ett fiskestopp. Men kommissionen har återigen fattat ett beslut om tre månaders fiskestopp. Många hävdar att fisket inte är ålens stora fiende. Men eftersom vi inte tycks villiga att vidta åtgärder för att minska dödligheten i våra svenska vattenkraftverk är fisket det vi har kvar att laborera med. Om vi vill vi ha kvar ett ålbestånd och ett ålfiske gör vi klokt i att agera skyndsamt.</p><p>En annan art som för övrigt också är starkt påverkad av vår vattenkraft är den vilda laxen. Miljöåtgärder för vattenkraften behövs för att på allvar komma till rätta med de rubbningar i ekosystemet och den förlust av levnadsmiljöer som vattenkraften har skapat för laxen.</p><p>Fru talman! Vi vet en sak: Om vi fortsätter att överfiska kommer fisken på riktigt att ta slut. Vi vet också att om vi inte har någon fisk att fiska kommer vi inte heller att ha någon fiskenäring kvar, vare sig storskalig eller småskalig. Att värna om det svenska yrkesfisket innebär att vi måste värna om fisken, våra hav och det ekosystem de båda är en del av.</p><p>Vi har historiskt varit alltför saktfärdiga med att reagera och agera för att rädda fiskbestånden. Det har gett oss utarmade hav, fiskbestånd i obalans och en fiskenäring som inte kan leva på det den gör bäst.</p><p>Det är en talande bild som målas upp från tidigare generationer när man kunde gå ut och ta upp den fisk man behövde till middagen samma eftermiddag som man ville ha den på sin tallrik. Det är en totalt omöjlig uppgift i dag. I vintras kunde vi läsa - precis som i det exempel Betty gav här tidigare - om kustfiskare längs Bottenhavet som kastade ut sina nät men kom tillbaka med sex ynka strömmingar.</p><p>Det här är något som vi behöver ta på absolut största allvar. Därför behöver regeringen agera nu för att flytta ut trålgränsen, säkra att landningsskyldigheten efterlevs, utvärdera ITQ-systemet och sätta en förvaltning som utgår från ett hållbart ekosystem och inte från kortsiktig ekonomisk vinst för ett fåtal.</p><p>Jag har sagt det förut i dessa sammanhang, men jag dristar mig till en upprepning så här på slutet: Vi måste fråga oss vilket fiske vi vill ha. Vilka nyttor vill vi att det ska medföra till samhället, och hur länge vill vi att det ska kunna fortgå?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>För Vänsterpartiet är det tydligt. Vi vill se ett fiske som utgår från den svenska kusten, som fångas och landas lokalt och som bidrar till en lokal beredningsnäring likaväl som till en lokal turism. Vi vill att det ska medföra att människor vill och kan bo och verka i våra kustsamhällen och att det finns såväl en livskraftig fisketurism som ett hav i balans som människor vill och kan leva vid och av. Vi vill att detta ska gå att göra för kommande generationer, i balans med naturen och våra ekosystem. Naturen kan vara vår bästa vän, men då behöver vi också behandla den som vår.</p><p>Jag yrkar bifall till reservation 13.</p><p>(Applåder)</p>",
    "intressent_id": "0952789103522",
    "rel_dok_id": "H901MJU17",
    "replik": "N",
    "systemdatum": "2022-05-18 19:07:05"
  }
}