{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:886 och 889 om skadestånd till våldtäktsmän",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "edc0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Katja Nyberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaren.</p><p>Det som är så förvirrande i detta är att gärningsmannen inte behöver göra något för att få ut sitt skadestånd medan brottsoffret själv måste kräva in sitt skadestånd. Först får man kämpa med kronofogden för att kräva gärningsmannen på det skadestånd man tilldömts. Fungerar inte det får man gå till sitt försäkringsbolag. Går inte det heller får man kontakta Brottsoffermyndigheten och inkomma med en skriftlig ansökan för att kunna driva in sitt rättmätiga skadestånd.</p><p>Denna ordning är mycket tidsödande, och risken är överhängande att gärningsmannen kommer undan sitt betalningsansvar och att brottsoffret kränks på nytt.</p><p>Dessutom är det precis tvärtemot vad det allmänna rättsmedvetandet anser vara ett bra system för utbetalning av skadestånd.</p><p>Ett förslag som Sverigedemokraterna har lagt fram för att undvika att detta sker och att till exempel utsatta kvinnor själva tvingas driva in sitt skadestånd från gärningsmannen är att införa en statlig skadeståndsgaranti. Det skulle innebära att staten går in och betalar ut det skadestånd rätten har utdömt till brottsoffret. Därefter tar staten över ansvaret och driver aktivt in skulden från gärningsmannen. På så sätt garanteras att gärningsmannen aldrig undkommer sitt skadeståndsansvar.</p><p>Jag tror att justitieministern sa att det är detta förslag regeringen kommer att driva vidare och sjösätta nästa år. Stämmer det?</p>",
    "intressent_id": "0768554866215",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:15"
  }
}