{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:455 om fäbodbruket som riksintresse",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a1f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har andra erfarenheter än den tjänsteman som Peter Helander berättade om. Hemma där jag växte upp och där mormor och morfar kom från var det Nelly som gick upp till \"boan\" varje sommar. Vi hade gården bredvid. Det var en liten fäbod. Vi hade inga djur där. Så fort det åskade kom Nelly över och bad att få låna lite tvål. Sedan satt hon där tills åskan var över. Tvålen tog hon aldrig med sig. Hon var den sista i Medelpad som bedrev fäbodbruk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fäbodbruk innebär ju inte bara mat utan också kultur. Det innebär också betande som gör att vi får behålla den här miljön och den biologiska mångfalden. Jag delar Peter Helanders uppfattning att det inte får vara för svårt. En fäbod är en helt annan plats med helt andra förutsättningar, och fäbodbruk är fäbodbruk just på grund av det. Vad vi gör är till exempel att vi i den nya gemensamma jordbruksplanen, som vi nu har tagit fram, låter stödet till fäbodbruket ligga kvar, eftersom det är en viktig ersättning. Vi gör även, som jag berättade om, satsningar på kulturmiljö och annat.</p><p>Allting behöver inte göras till riksintressen. I interpellationen ställs frågan vad jag tänker göra för att fäbodbruket ska erkännas som riksintresse. Jag är av uppfattningen att vi redan har väldigt många riksintressen, även där fäbodbruket bedrivs. Jag vet inte hur Peter Helander ställer sig till frågan om att skapa fler riksintressen än dem som vi har, fru talman. Jag trodde att det kanske fanns en liten enighet mellan Centerpartiet och Socialdemokraterna om att vi i stället ska jobba för att pinpointa riksintressena på ett tydligare sätt och minska dem till antalet för att vi ska kunna leva, bo och verka på de breddgrader där ledamoten och jag befinner oss.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910455",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:39"
  }
}