{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:337 om konkreta åtgärder mot förföljelse av kristna i Afghanistan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5d15c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ministern redogör för ett antal åtgärder. Man kan undra varför dessa inte står i svaret. Det är dock en mindre fråga.</p><p>De åtgärder som ministern beskriver är alla på ett övergripande plan. De är viktiga, hela tiden och i hela världen. Men nu handlar det om åtgärder mot ett av de värsta dåd som pågår just nu i världen och som Open Doors har högst på sin lista.</p><p>Ministern säger att man sätter tryck huvudsakligen genom EU. Då kan man undra hur detta tryck utövas. Det vore väldigt intressant att veta om det finns något villkorande i det trycket, för det är det som kan göra skillnad. Jag tror inte att ord kommer att göra så stor skillnad för talibanregimen. Den är hårdför.</p><p>Jag drar mig till minnes vad jag hörde i Sveriges Radio P1, där Matilda Ernkrans sa: Vi kan se att vi behöver gå vidare så småningom från humanitärt stöd till utvecklingsbistånd, men det måste göras utan att man på regeringsnivå för några samtal med den självutnämnda talibanregimen.</p><p>Trycket sker alltså inte genom samtal i dag och kommer inte att göra det i morgon, kan man i alla fall få intryck av. Jag undrar om det betyder att regeringen inte tänker ställa några krav för det kommande utvecklingsbiståndet heller, om det nu blir ett sådant, vilket det verkar som utifrån Matilda Ernkrans svar.</p><p>Kommer regeringen inte att kräva att de systematiska morden på kristna ska upphöra? Eller en mer konkret fråga: Kommer utvecklingsbiståndet att villkoras med krav på att talibanerna hejdar och lagför mördarna som systematiskt mördar kristna?</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H910337",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:21"
  }
}