{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "914e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi kan konstatera att detta är en ideologisk debatt. Momodou Malcolm Jallow och jag kommer aldrig att vara överens om den grundläggande synen på vad som driver samhället framåt och vad som skapar investeringar som är till nytta för alla som bor och lever i Sverige. Här kan vi vara väldigt överens om att vi inte är överens och troligtvis aldrig kommer att bli det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Varför släpper jag inte frågan om att reformera hyressättningen? Jo, därför att vi vet att det nuvarande systemet, bruksvärdessystemet, som hade sina styrkor i ett skede, är omodernt och hindrar de nyinvesteringar och renoveringar av exempelvis miljonprogrammet som vi talade om tidigare. Vi var gemensamt i civilutskottet ute och besökte en kommun nära Stockholm där vi ganska tydligt fick ta del av den forskning som säger att bruksvärdessystemet har precis den effekt på nysatsningar, nybyggnation och renoveringar som vi inte vill se.</p><p>Att Momodou Malcolm Jallow i sin replik hänvisar till forskning på det här området tycker jag är hårresande. De flesta experter, även inom våra myndigheter som har ansvar för bostadsfrågorna i Sverige, är ganska överens om att det finns en kritik mot det system som Momodou Malcolm Jallow så gärna förfäktar. Det finns dessutom erfarenheter från andra länder, inte minst Finland, Österrike och Nederländerna, som visar att det finns andra vägar att gå än den svenska modellen i det här fallet. Vi kan alltså vara överens om att vi inte är överens.</p><p>När det gäller energieffektiviseringar ser vi stora möjligheter med de energideklarationer som finns och de klimatdeklarationer som är under framtagande. Jag tror att starka men också enhetliga krav på byggindustrin, eller på fastighetsägare i det här fallet, är vägen framåt. Jag är också övertygad om att vi inte har sett slutet på utvecklingen av det hållbara byggandet i exempelvis trä och industriella processer inom bostadsbyggandet som drivs just av privata företags vinstintresse och angelägenhet att tillgodose en marknad som skriker efter bostäder.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H901CU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:37"
  }
}