{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "768cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I sju år har regeringen lagt fram straffhöjning efter straffhöjning och gett polisen flera sätt att övervaka och ta in hemlig underrättelse, och i dag sitter många gängledare inne på långa straff och både häktena och anstalterna är överfyllda.</p><p></p><p>Ändå minskar inte skjutningarna. De kriminella gängen blir inte färre och får heller inte svårare att utöva våld. Och tryggheten har inte ökat. Ändå fortsätter regeringen på samma spår. Om och om igen skryter justitieministern över antalet straffhöjningar - 70 sådana, eller fler, har skett.</p><p>Men justitieministern skryter inte om att våldet minskar. Det är för att straffet och antalet tvångsmedel inte är den enda lösningen. Visst behövdes vissa straff höjas, och visst behövde vissa personer som gick omkring med vapen på stan omedelbart häktas. Men löser det problemet med skjutningarna i Sverige? Nej, uppenbarligen inte.</p><p>Det är för att det krävs helt andra lösningar för att stoppa gängkriminalitet. Det är som rikspolischefen säger: Polisen ensam kan inte lösa situationen. Problemet med gängkriminaliteten har aldrig handlat om längden på straffen utan om att vi har ett samhälle som har accepterat att vissa unga grabbar i socioekonomiskt utsatta områden tycker att det är mer lockande att börja deala narkotika än att plugga.</p><p>Hade samhället inte accepterat det här skulle sociala insatser med socialsekreterare, lärare och polis för länge sedan ha stoppat den utvecklingen. Men Sverige har blivit ett land där vissa ska vara fattiga, utanför och inte en del av samhället medan andra ska kunna stå i Sveriges riksdag och ropa på längre straff.</p><p>Insatserna inom rättsstaten är enorma just nu. Polisen gör ett bra arbete med att stoppa de aktivt kriminella. Men rekryteringsbasen är oändlig, och det är där som insatserna måste ske.</p><p>Det som behövs är sociala insatsgrupper i varje kommun och att socialtjänsten aldrig behöver spara och dra ned på sitt uppsökande och stödjande arbete. Och det är där Vänsterpartiet lägger sina budgetsatsningar: på att minska klyftorna och på att ge alla en chans. Det är inte budgetposter som finns i justitieutskottets område, men det är där som skillnaden mellan en skenande otrygghet och ett tryggt samhälle kan göras.</p><p>Vänsterpartiet satsar också på det tysta våldet, på våldet mot kvinnorna, på att rättsväsendets resurser och kompetens måste höjas, på att våldtäktsanmälningar inte ska läggas på hög och på att kvinnor inte får svikas för att kontaktförbudet inte används på det sätt som är nödvändigt.</p><p>Vänsterpartiet föreslår därför ett femicidpaket för hela rättsväsendets myndigheter för att mäns våld mot kvinnor, sexköp och människohandel ska hanteras med ökad våldskompetens, rättssäkerhet och seriositet i hela rättskedjan.</p><p>Fru talman! Vänsterpartiets budgetmotion ska ses som en helhet, och vi avstår från yrkande.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H901JuU1",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:23"
  }
}