{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a44e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "96",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag noterar att Ola Johanssons grundläggande problem fortsatt är att hans karta inte stämmer med verkligheten. Han refererar till Moderaterna som ett parti som inte har något inflytande, men det är ju vår budget som vi står här och debatterar i dag, Ola Johansson. Detta kommer alltså från en företrädare för ett parti som i huvudsak har använt den gula knappen, det vill säga att avstå, att inte ta ställning, under hela den här höstens avgörande voteringar.</p><p>Låt oss dock diskutera strandskyddet, eftersom det efterlystes! Jag noterar att Ola Johansson inte har läst lagrådsremissen, och det beklagar jag. Vad gäller grävda dammar står det explicit i lagrådsremissen att grävda dammar utan naturligt in- och utflöde i dag inte har strandskydd, så där föreslås inga lagändringar. Så mycket för den förhandlingssegern - ni vet ju inte vad ni har gått med på, Ola Johansson. Man föreslår alltså att gällande rätt ska ligga kvar. </p><p>När det kommer till småvatten - sjöar under 1 hektar och bäckar bredare än 2 meter - inför ni ett nytt strandskydd kallat fri passage, som i dag inte finns i hälften av alla län i Sverige därför att länsstyrelserna där redan har upphävt det. Det innebär att hälften av alla Sveriges län även här får ett starkare strandskydd än de har i dag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Problemet, Ola Johansson, är att ni från början har haft en usel förhandlingsposition och att ni inte har en aning om vad ni har kommit överens om. Det är Centerpartiets grundläggande problem, och jag beklagar att ni inte har läst den lagstiftning ni uppenbarligen har satt er kråka på. </p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H901CU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:37"
  }
}