{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:276 om tillkännagivanden för att underlätta för jägare och sportskyttar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "35",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Återigen får vi ett tydligt besked av ministern att han inte tänker medverka till att genomföra det riksdagen har tagit beslut om med tillkännagivandet om femårslicenserna.</p><p>Fru talman! Minister Morgan Johansson har inte heller redovisat varför han och regeringen inte har genomfört förslagen i de 20 övriga tillkännagivandena, till exempel om en viltmyndighet, från 2015, om en översyn av vapenlagstiftningen och om en uppdelning av vapenlagstiftningen. Den socialdemokratiska regeringen har struntat i en mängd tillkännagivanden, och nu får vi också bekräftelse av ministern att man tänker fortsätta att strunta i dem.</p><p>Fru talman! Jag skulle nog behöva sätta mig ned med ministern och reda ut en del faktaproblem. Är man inte uppdaterad på vad vårt förslag faktiskt innebär ökar givetvis risken för att ministern hamnar fel.</p><p>Vi har aldrig föreslagit att man inte behöver vara aktiv i en skytteförening för att få ha dessa vapen. Vi har föreslagit att femårslicenserna ska tas bort så att man inte varje år ska behöva ompröva vartenda vapen. Om man har kanske åtta vapen behöver man ompröva ett par vapen vart och vartannat år för att få fortsätta med skytteverksamheten. </p><p>Den extrema byråkratin runt skytteverksamheten är orimlig, och missar man en omprövning innehar man ett olagligt vapen och riskerar samtliga vapen. Det är denna oro våra skyttar känner.</p><p>Fru talman! Jag tackar för debatten men tror att jag får återkomma framdeles och uppdatera ministern ytterligare med mer fakta.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H910276",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:59"
  }
}