{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:330 om arbetsmarknadsåtgärder för personer som har avtjänat sitt straff",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "db3dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "65",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det som bekymrar mig och som inte lugnar ned mig är meningen där ministern säger \"att myndigheterna i samverkan med landets kommuner eller andra aktörer ska utveckla Krami eller motsvarande verksamhet i syfte att stärka kriminalvårdens klienters möjligheter på arbetsmarknaden\".</p><p>Vi ser flera som döms till fängelsestraff för brott. Vi ser flera som behöver avhopparverksamhet för att lämna kriminella miljöer. Det gäller inte minst ungdomar. Vi ser tyvärr kommuner som drar ned på avhopparverksamhet i stället för att satsa på det sociala och förebyggande arbetet där arbete och bostad är en central del. Till detta måste staten genom Arbetsförmedlingen, och däribland Krami, som har visat sig ha positiva effekter och resultat, finnas tillgänglig.</p><p>Jag upprepar min fråga. Ministern har nu möjlighet att svara på Liberalernas fråga i sitt sista inlägg. Kommer Krami att finnas kvar i slutet av året och i början av nästa år, eller är uppdragets syfte att ta fram något alternativ?</p><p>Vi frågar därför att vi vet att det har funnits kritik från Arbetsförmedlingen om att verksamheten är personalintensiv. Det är en dyr verksamhet, och den gick mot en nedläggning. Nu ska frågan utredas, och uppdraget ska lämnas till regeringen den 15 september 2022.</p><p>Om det är så att det inte råder någon tvekan om vad regeringen vill, ministern, och att det innebär att Krami kommer att fortsätta, säg det då tydligt så att vi i riksdagen kan känna oss lugna.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H910330",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:35"
  }
}