{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:424 om elitsatsningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "97aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Det är väl precis det jag gör. Jag är jätteglad över att vi har så många elitidrottare i den absoluta internationella toppen. Men jag får också rapporter om att vi kanske inte har det så om några år. Därför tycker jag att det är viktigt att man uppmärksammar ett problem som finns i branschen. Branschen pekar på en utveckling som går åt ett annat håll än det positiva.</p><p>Jag vill ha denna interpellationsdebatt för att vi också framöver ska kunna glädjas åt och heja fram guldmedaljer och alla andra medaljer i stora internationella mästerskap.</p><p>I de idrottspolitiska målen, som idrotten i dag styrs av, kan vi läsa följande mening: \"Stöd kan även lämnas till sådan verksamhet som stärker idrottsutövares internationella konkurrenskraft.\"</p><p>Jag tolkar det som en ganska diffus mening. Jag skulle gärna vilja att man har ett större engagemang och en större målsättning i de kulturpolitiska målen när det gäller just hur man når den internationella toppen. Och, som sagt, målen har inte uppdaterats på ganska många år. Det kanske är dags för en uppdatering.</p><p>Förra regeringen valde att avsluta elitsatsningen år 2012. Centrum för idrottsforskning har konstaterat att den satsningen var ett viktigt resurstillskott för idrottsrörelsens många landslagstrupper. Satsningen kom i särskilt hög utsträckning parasportare till del. Dessutom förbättrades samordningen av det samlade stödet till parasport och svensk elitidrott.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med tanke på hur bra den dåvarande elitsatsningen var och hur positiva effekter den hade vill jag fråga: Är man beredd att göra en ny elitsatsning för att få lika bra och höga prestationer bland våra idrottsmän?</p><p>Vi ser i dag effekten av den satsning som gjordes då. Eftersom vi inte har samma satsning i dag är jag rädd att vi inte kommer att ha lika många elitidrottare på den absoluta världstoppen framöver. De har inte samma förutsättningar. Det är just detta som vi hör rapporter om i dag från branschen - därav denna interpellationsdebatt.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H910424",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:23"
  }
}