{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df6e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Jakob Forssmed, för frågan! Jag noterade ditt intensiva bildspråk när du tog upp den här frågan i talarstolen. Jag har saknat det. Du har väldigt bra liknelser i dina anföranden, så också här. Men tidigare var de oftare musikaliska. Jag hoppas att de kommer tillbaka.</p><p>Till frågan! Inflationstakten är verkligen oroande. Det ser inte bra ut. Men det här är ju inte bara ett svenskt problem. Slå upp vilken tidning du vill i Europa eller USA, och du ser att det här är det som dominerar den ekonomiska rapporteringen just nu.</p><p>Tyvärr ser vi att effekterna som jag pratade om i mitt anförande av covid, klimatkrisen och nu kriget verkligen ställer till det på utbudssidan och gör att priserna stiger väldigt mycket.</p><p>Jag vet att bland annat Kristdemokraterna tycker väldigt mycket om att utpeka nedläggningen av två kärnkraftverk i Sverige som roten till allt ont, men riktigt så enkelt är det inte. Det är inte heller vi som lagt ned dem, även om det också är en lögn som man gärna vill klistra på oss, utan det var den energipolitik som vi hade kommit överens om i den energiöverenskommelse som flertalet av partierna stod bakom i den här kammaren vid den tiden.</p><p>Det är också väldigt intressant hur man i den här debatten helt glömmer kärnkraftens dåliga sidor. Det är klart att det hade varit skönt att ha mer baskraft i södra Sverige; det är det väl ingen som säger något om. Däremot vet vi ju att anledningen till att man lade ned är att kärnkraften är gammal och farlig och genererar avfall. Vi kommer att behöva inte använda den framåt. Men det här är problem som Kristdemokraterna och alla andra som ser kärnkraften som en universallösning väljer att helt bortse från.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}