{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:491 om Arbetsförmedlingens ökade närvaro i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "198fdfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "125",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Tack, Ludvig Aspling, för engagemanget! Vi kan väl konstatera att Socialdemokraterna och Sverigedemokraterna står rätt långt från varandra i de här frågorna.</p><p>Vi socialdemokrater tror på en arbetsmarknadspolitik som utgår från plikt och rätt. Plikten handlar om att man ska anstränga sig och göra sig anställbar, se till att ta till vara de möjligheter som erbjuds i form av att delta i utbildning eller arbetsmarknadspolitiska insatser. Man har också rätten att få stöd för att kunna ta de lediga jobben och utveckla sig genom att till exempel ta en praktikplats som leder till arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Den socialdemokratiska arbetsmarknadspolitiken utgår från beprövad erfarenhet, vad som har funkat tidigare, men vi måste självklart hela tiden utveckla arbetsmarknadspolitiken i takt med att arbetsmarknaden förändras. Det är också därför som regeringen fortlöpande kommer med nya reformer för att möta de behov som finns på arbetsmarknaden, nu senast ett intensivår inom etableringsprogrammet.</p><p>När det gäller projektet för jämställdhet och etablering kan jag konstatera att det finns en hel del viktiga slutsatser därifrån. Det var ett EU-projekt som tog slut, och nu ser Arbetsförmedlingen till att implementera en hel del av de framgångsrika metoder som man sett i detta projekt.</p><p>Skillnaden mellan oss socialdemokrater och Sverigedemokraterna är tydlig. Man kan konstatera när man läser Sverigedemokraternas budget att de skär ned på viktiga insatser som extratjänster, som varit väldigt viktiga för många utrikesfödda kvinnor, och drar ned på arbetsmarknadsutbildningar. </p><p>Det här är sådant som vi vet fungerar väldigt väl, fru ålderspresident, både utifrån de behov som arbetsgivarna har och för att ge stöd till människor att få den kompetens, utbildning eller erfarenhet som faktiskt leder till arbete och till egen försörjning.</p><p>Jag kan också konstatera, fru ålderspresident, att vi nu har ett läge på svensk arbetsmarknad där vi har återhämtat oss väldigt kraftfullt i svensk ekonomi. Vi är tillbaka på en lägre arbetslöshet än före pandemin. Vi har rekordmånga lediga jobb på svensk arbetsmarknad. Framtiden ser alltså mycket ljus ut.</p><p>Samtidigt har vi två stora utmaningar. Den ena rör kompetensförsörjningen. Jag och generaldirektören för Arbetsförmedlingen kunde tidigare i veckan presentera att vi också möter upp de behov som finns, inte minst i norra Sverige, för att få tag på den arbetskraft som behövs för att klara hela den klimatomställning som Sverige nu gör. Där ser vi att nya jobb skapas i hela vårt avlånga land. </p><p>Det andra är långtidsarbetslösheten. Vi ser att de som var arbetslösa redan innan pandemin har hamnat längre bak i kön till de lediga jobben, och det är också av det skälet som vi har tillfört resurser till Arbetsförmedlingen. Det är också av det skälet som vi ser till att Arbetsförmedlingen ska kunna finnas lokalt närvarande i de områden där vi vet att långtidsarbetslösheten är särskilt hög, så att man kan möta upp de människor som har de största behoven. Detta är såklart en viktig prioritering när vi nu ser att det går väldigt bra för svensk ekonomi. </p><p>Det är allt fler som nu ställer väckarklockan och går till sitt arbete på morgonen. Samtidigt ska vi se till att trycka ned långtidsarbetslösheten. Det gör vi, Ludvig Aspling, genom att se till att det finns en bred verktygslåda och genom att satsa på Arbetsförmedlingen och andra aktörer som kan bidra till att människor kommer i jobb. </p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910491",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:37"
  }
}