{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Särskild debatt om bristande trygghet i skolan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e37d3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalerna begärde den här debatten om bristande studiero och trygghet i skolan därför att läraryrket är det viktigaste yrke vi har i samhället.</p><p>Det smärtar många av oss skolpolitiker när lärarna inte känner trygghet, tillit, förtroende och stöd från samhället. Det smärtar oss när regelverk sätter krokben, när skolmyndigheter förföljer lärare genom skadeståndsyrkanden och när huvudmännen inte ger dem rätt förutsättningar och resurser.</p><p>Vi ser också att antalet anmälningar till Arbetsmiljöverket har fördubblats. Dessa siffror är några år gamla, fru talman. Därför kräver Liberalerna att regeringen ger Arbetsmiljöverket ett nytt uppdrag. Det senaste är från 2016, och utvecklingen går åt fel håll. De kontakter vi har på Arbetsmiljöverket säger att hoten och våldet ökar. Det fysiska våldet ökar i skolan, och vi ser inga tecken på att detta inte skulle innebära att problemen ökar.</p><p>Vi menar att skollagen måste förtydligas i kapitel 5 när det gäller befogenheterna. Detta har vi krävt - omgående och återkommande - sedan 2019.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om bristande trygghet i skolan</p><p>Jag vill också ta upp kapitel 6, om kränkningar och kränkthetsbegreppet. Att en elev känner att den har blivit kränkt vid ett ingripande från vuxna i skolan behöver inte betyda att eleven faktiskt har blivit kränkt. Lärarna måste känna trygghet, förtroende och tillit till skollagen och regelverket.</p><p>Det gäller också att vi har ett samhälle - vuxna, föräldrar, vårdnadshavare och andra - som ser upp till läraryrket. Om vi inte hade haft 40 000 som hade lämnat yrket - och var femte lärare säger att den överväger att lämna läraryrket just på grund av hot och våld - hade vi inte haft någon lärarbrist. Det viktigaste vid sidan av studiero är tillgången på behöriga och utbildade lärare.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:39"
  }
}