{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Stärkt kvalitet och likvärdighet i pedagogisk omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ff9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "126",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kvalitet och likvärdighet i peda-gogisk omsorg</p><p>Fru talman! Förslagen i propositionen som vi debatterar i dag är välkomna. Det är glädjande att regeringen inte verkar anamma förslaget om ett etableringsstopp för pedagogisk omsorg, något som det tidigare har varit tal om.</p><p>Vad gäller de tidigare diskussionerna om en obligatorisk förskola, vilket kraftigt skulle slå mot den pedagogiska omsorgen, är det lite värre. Men jag antar att vi får avvakta med de diskussionerna tills vi debatterar just propositionen <em>Förskola för fler barn</em>.</p><p>Jag kan ändå konstatera att det går som en röd tråd genom regeringens politik, där den pedagogiska omsorgen sakta, sakta fasas ut och förskolan går mot att bli alltmer obligatorisk. Om så skulle bli fallet är det en kraftig inskränkning i vårdnadshavarnas valfrihet för sina barn.</p><p>Sverigedemokraterna värnar valfriheten och har sedan länge drivit frågan om att den pedagogiska omsorgen ska stärkas och utvecklas. Vi välkomnar således flera av de förslag som propositionen presenterar, men vi ser också att de kan utvecklas vidare och faktiskt bli ännu bättre.</p><p>Regeringen framhåller att granskningar och studier tyder på att det finns en risk att barn i pedagogisk omsorg inte alltid ges en verksamhet som stimulerar till utveckling och lärande - eller förbereder dem för ett fortsatt lärande. Det ska dock sägas att de flesta barn i pedagogisk omsorg erbjuds en god verksamhet där de ges omsorg och trygghet och på så vis även förutsättningar för att lära och utvecklas.</p><p>Jag själv vistades en period inom den pedagogiska omsorgen. Min dagmamma hette Barbro. Det fanns en förskola inte alltför långt från där jag bodde, men som vår familjesituation såg ut just då var den pedagogiska omsorgen det bästa alternativet just för oss.</p><p>Min pappa var rullstolsbunden, men har var också helt blind. Han valde att jobba med att sända närradio, och sedan jobbade han extra på fritiden som jourhavande medmänniska via telefonen. Det var två jobb som passade bra för hans unika förutsättningar eftersom han då kunde använda sitt viktigaste verktyg, nämligen sin röst.</p><p>Men att se till att jag kom till förskolan var betydligt svårare för honom att lösa. Utan den pedagogiska omsorgen hade vår familjesituation varit betydligt svårare att hantera. Min mamma jobbade på annan ort med tider som inte alls fungerade bra med de alternativ som fanns inom förskolan då.</p><p>Det här är kanske lite av en utsvävning, men jag vill återigen poängtera vikten av valfriheten och att varje familj är unik med unika förutsättningar och unika behov.</p><p>Däremot är det, som har nämnts, så att vissa verksamheter misslyckas med att stötta och stimulera barnens lek, kreativitet och språkutveckling. Det redogörs även i underlagen för att det finns variationer i personalens möjligheter till löpande kompetensutveckling och reflektion.</p><p>Kartläggningar visar att det i den pedagogiska omsorgen förekommer vissa verksamheter som har stora brister och att det finns en stor variation i kvaliteten. Enligt utredningen innebär det en risk för att barn i pedagogisk omsorg ges allt sämre förutsättningar i förhållande till barn i förskola. Mot den bakgrunden drar utredningen slutsatsen att de bestämmelser som styr den pedagogiska omsorgen är vaga och otillräckliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kvalitet och likvärdighet i peda-gogisk omsorg</p><p>Sverigedemokraterna har ingen avvikande uppfattning om de slutsatserna. Därför välkomnar vi propositionen. Men som parti ser vi andra möjliga vägar framåt, till skillnad mot regeringen. </p><p>Vi uppfattar inte att regeringen anser det vara intressant att skapa bättre förutsättningar för den pedagogiska omsorgen så att den ska nå samma mål och därmed bevara valfriheten samtidigt som kvaliteten bibehålls oavsett omsorgsalternativ. </p><p>Sverigedemokraterna föreslår exempelvis att de allmänna råd som Skolverket ger ut ska göras om till föreskrifter. På så vis säkerställer vi att den pedagogiska omsorgen håller samma kvalitet samtidigt som de mindre seriösa aktörerna, som ändå finns, blir tvungna att antingen förbättra sin verksamhet eller avveckla den. Detta yrkande återfinns i Sverigedemokraternas reservation nummer 1. Och det är som bekant en så kallad reservation just för att en majoritet av utskottet inte ställer sig bakom förslaget. En majoritet av utskottet vill alltså inte att det ska finnas tydligare riktlinjer för den pedagogiska omsorgen att förhålla sig till. Det är återigen intressant.</p><p>Propositionen heter <em>Stärkt kvalitet och likvärdighet i pedagogisk omsorg</em>. Men på ett konkret och i grunden opolitiskt förslag om att fastställa nationella riktlinjer för den pedagogiska omsorgen, som dessutom framförs som en lösning i en av utredningarna i propositionen, säger man alltså nej. Frågan återkommer: Vill man verkligen stärka den pedagogiska omsorgen? Eller är det inte egentligen så att man genom att förändra kraven sakta men säkert anser sig vara tvungen att avveckla den och alltmer gå mot en obligatorisk förskola?</p><p>Jag vill därför ge regeringen och övriga partier möjligheten att visa att de verkligen vill stärka kvaliteten och förutsättningarna för den pedagogiska omsorgen i verkligheten när vi nu går till beslut i frågan, inte bara på papperet.</p><p>Fru talman! Jag yrkar därför bifall till Sverigedemokraternas reservation nummer 1, Övergripande om pedagogisk omsorg och verksamhetens innehåll.</p><p>Den pedagogiska omsorgen är ett viktigt alternativ till förskolan, men trots detta är den inte alls uppmärksammad i samma utsträckning. Utgångspunkten, som andra också har nämnt, ska alltid vara barnets bästa. Alla barn är inte redo att vid exempelvis ett års ålder möta omvärlden i en större barngrupp med begränsad uppmärksamhet. Därför är pedagogisk omsorg vid sidan av förskola eller hemmavistelse ett mycket viktigt alternativ för att upprätthålla valfriheten för varje barn.</p><p>Det är vår uppfattning att regeringen därför aktivt måste verka för att skapa förbättrade förutsättningar för denna verksamhet, men också säkerställa att omsorgsformen ges förbättrade möjligheter att finnas kvar som ett tillgängligt alternativ för de familjer som så önskar.</p><p>Innan jag avslutar vill jag kort nämna några fler av de förslag som Sverigedemokraterna tar upp i sin följdmotion.</p><p>Bland annat ska godkännandeprövning ske proaktivt för dem som har en ledande ställning eller på annat sätt har ett bestämmande inflytande på verksamheten. Utdrag ur belastningsregister utöver huvudmännen ska även gälla för individer som är 15 eller äldre och som stadigvarande befinner sig på platsen där den pedagogiska verksamheten bedrivs. Huvudmän och personal inom pedagogisk omsorg ska vara certifierade i svenska, och verksamheten ska bedrivas på svenska, undantaget nationella minoritetsspråk. Slutligen ska ansvaret för kontrollen av pedagogisk omsorg övertas av Skolinspektionen.</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H901UbU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:43:00"
  }
}