{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:13 om oseriösa byggföretag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50d6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är intressant att statsrådet tar upp Konsumentverket som expertmyndigheten. När man läser vad olika remissinstanser skriver om förslaget har jag noterat att Konsumentverket är oerhört tydligt, till skillnad från ministern.</p><p>Konsumentverket skriver följande: \"Konsumentverket motsätter sig utredningens förslag om att införa ett undantag för reparationsåtgärder som har fullgjorts. Den nuvarande regleringen i DAL (distansavtalslagen) är väl avvägd i och med att det redan finns en möjlighet att undanta ångerrätten om konsumenten uttryckligen har samtyckt till att tjänsten börjar utföras och gått med på att det inte finns någon ångerrätt när tjänsten har fullgjorts.\" Det skriver vidare: \"Ett införande av undantaget riskerar också att leda till gränsdragningsproblem gällande begreppet reparationsåtgärder. Om tjänstens art är oklar kan det bli svårt för konsumenten att veta vilka olika förutsättningar som medför att ångerrätten undantas, det vill säga när det räcker med att konsumenten uttryckligen har begärt ett besök från näringsidkaren eller om konsumenten måste ha gått med på att det inte finns någon ångerrätt när tjänsten har fullgjorts.\" Konsumentverket är alltså oerhört tydligt. Jag skulle vilja påstå att Konsumentverket i den här frågan är övertydligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det kan inte ligga i regeringens intresse att underlätta för den organiserade brottsligheten att verka i Sverige. Jag såg någon rubrik som sa: Sverige är ett paradis för stöldligor. Jag tycker inte att Sverige ska vara ett paradis för oseriösa asfaltläggare eller takläggare. Jag tycker inte att vi ska öppna dörren på glänt för att underlätta för kriminella ligor att befinna sig i Sverige och lura folk, för det är vad det handlar om.</p><p>Precis som jag noterar att Villaägarnas Riksförbund skriver i sitt remissvar tycker jag naturligtvis att det ska finnas en säkerhetsventil som innebär att man kan göra affärer även när konsumenten har kontaktat företagen.</p><p>Vi verkar vara överens om ett stärkt konsumentskydd. Vi moderater har röstat för varje förslag som regeringen har lagt fram, i den mån den har lagt fram några. Men i den här frågan skulle jag ändå önska en tydlighet.</p><p>Min fråga till konsumentministern blir: Delar ministern Konsumentverkets syn i den här frågan rörande den utredning som ligger på bordet? Delar ministern Konsumentverkets uppfattning i det jag läste upp som man har skrivit?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H91013",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:32"
  }
}