{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "55decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "293",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För tids vinnande yrkar jag bifall endast till reservation 60.</p><p>Det rullande kulturarvet tänkte jag prata lite om. Det är en fråga som ligger mig varmt om hjärtat och som jag hoppas ska ligga flera varmt om hjärtat, i synnerhet i trafikutskottet och regeringen.</p><p>Det rullandet kulturarvet, gamla motorfordon men även äldre fartyg, tåg och flygplan, är en hobby och ett intresse som sysselsätter flera hundra tusen människor i Sverige. Under många år har motorföreningar fått rapporter om problem för det rullande kulturarvet som oftast uppstår till följd av att lagar och regler för vanliga fordon inte är tillämpliga på veteranfordon.</p><p>Myndigheters bristande kunskap och engagemang om veteranfordon gör det svårt för landets entusiaster. Det senaste exemplet i raden är de uppmärksammade fallen om de USA-importerade veteranbilarna som skulle renoveras i Sverige och som beslagtogs och klassades som miljöfarligt avfall.</p><p>Jag har ägnat åtskilliga timmar åt att besöka evenemang med veteranbilar och även träffat många bilentusiaster i garage runt om i Värmland och lyssnat till de synpunkter som de vill fram om just veteranfordon och de problem som finns för dem för att de ska kunna värnas i framtiden.</p><p>En del lägger ned tusentals timmar i sina garage medan andra kör omkring i sina fordon, visar upp dem på träffar och utställningar. Andra lever yrkesmässigt på att renovera objekt. De kanske inte själva är aktiva bilentusiaster, men de besöker gärna en bilträff, tar en tur med ett museitåg eller en gammal ångbåt av nostalgiska skäl. Det är hundratusentals, gamla som unga, som älskar veteranbilar och motorevenemang. Det ger också tusentals arbetstillfällen.</p><p>Fru talman! Jag känner mig inte helt lugn i att man ska värna det rullande kulturarvet. Sverige har redan Europas högsta dieselpris. Jag hoppas att priset och kostnaderna för drivmedlen ska sänkas. Det påverkar landsbygden generellt men framför allt dem som har motorintresset. Det bärs oftast av människor som bor på landsbygden.</p><p>Fru talman! Regeringen måste förstå bilens betydelse för människor ur flera aspekter. Det gäller att ta sig fram i ett kulturvärdesperspektiv, som fritidsintresse, för turism och som ett socialt engagemang. Allt detta kan man koppla till det rullande kulturarvet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>För den som bor på Södermalm i Stockholm med tillgång till en bekväm kollektivtrafik dygnet runt kanske bilhatet är logiskt. Men det är det inte för oss på landsbygden och särskilt inte för oss som bor i Värmland långt borta från tunnelbana och kulturevenemang alla dagar i veckan. Vi åker flera mil för barnens aktiviteters skull eller för att kunna träffa likasinnade och njuta av bilträffar och annat.</p><p>Med detta inlägg vill jag höja intresset för det här kulturarvet. Därför har vi moderater lagt fram en kommittémotion där vi trycker på de delar som jag har varit inne på. Att tydliggöra tolkningen av EU:s förordning om import av miljöfarligt avfall är en viktig fråga.</p><p>Det handlar om förenklade regler och harmoniserande avgifter för det rullande kulturarvet och att man ska ha en förenkling av tillståndsprövning i samband med veteranbilsträffar och motorevenemang. Jag hoppas på en förbättring.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 17 februari.)</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H901TU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:18"
  }
}