{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Angiven yrkesgrupp - åtgärder för en begriplig sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d0db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Det verkar som att Mats Berglund och Miljöpartiet har ett annat förhållningssätt till att stressa på än många i den övriga befolkningen. Den utredning som är grunden till förslaget har funnits väldigt länge. Inte skulle man ju i något annat avseende säga att det är att stressa på när man flera år senare, efter en utredning, lägger fram ett lagförslag!</p><p>Fackförbunden och därmed stora delar av parterna menar att man kan göra det här snabbare och att det är ett levande material som man kommer att få uppdatera konstant.</p><p>Min fråga till Mats Berglund är därför: Är det att stressa på när vi samtidigt ser hur många som utförsäkras just genom att man hänvisar till hittepåjobb? Kan man inte göra som fackförbunden menar och uppdatera detta kontinuerligt och ge de resurser som krävs till Arbetsförmedlingen? Eller är det detta med neddragningar och kaosprivatiseringar som har satt käppar i hjulet?</p><p>Mats Berglund säger att det inte är någon som har drivit regeringen framför sig. Det är ett märkligt uttalande från Miljöpartiet. Förslaget om dag 180 i sjukförsäkringen lade inte regeringen fram i sin egen budget. Det var Vänsterpartiet som lade fram förslag om ett utskottsinitiativ, och regeringen fick komma med en extra ändringsbudget. Om regeringen hade haft för avsikt att göra detta hade Mats Berglund lagt fram det i sin egen budgetproposition.</p><p>Men jag ska vara storsint, och nu ser vi att ni har tagit in ännu fler av de krav som Vänsterpartiet har haft i samtalen med regeringen. Nu hoppas jag att det blir ännu fler framöver och att vi aldrig mer får se något sådant här niodagarsmål.</p><p>Frågan till Mats Berglund är alltså: Hur ser du på stress i förhållande till att människor utförsäkras i regelverkets spår?</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU5",
    "replik": "Y",
    "systemdatum": "2021-11-30 16:20:44"
  }
}