{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b515cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "64",
    "talare": "Johan Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag trodde att ledamoten aldrig skulle komma till ett svar om Mynak när det var så mycket annat som redovisades. Men på slutet kom det.</p><p>Jag har förmånen att sitta i Mynaks insynsråd, tillsammans med en representant från den moderata riksdagsgruppen. Där har vi fått väldigt bra redogörelser för det arbetsmiljöarbete man har internt på myndigheten. Jag känner mig för egen del fullt till freds med att man har rätat ut en hel del av de frågetecken som funnits mot bakgrund av en DN-artikel för något år sedan. Jag hoppas att det inte är den som ligger bakom att Moderaterna vill lägga ned Myndigheten för arbetsmiljökunskap, för då är man väldigt illa ute. I så fall finns det fler myndigheter och organisationer som kanske behöver läggas ned.</p><p>Jag tror inte att det är så enkelt. Moderaterna var väldigt drivande när Arbetslivsinstitutet lades ned - en myndighet som jag känner väldigt väl till, inte som riksdagsledamot utan som facklig företrädare. Vi hade stor nytta av den verksamhet som bedrevs i Norrköping. Man gjorde ett väldigt stort arbete när det gäller framför allt forskningen om arbetslivet i stort och inte bara arbetsmiljöarbetet, något som var väldigt eftersatt.</p><p>Sedan dess har det hänt saker i Sverige. Flera högskolor jobbar med dessa frågor i dag. Men det finns ingen sammanhållande myndighet för detta, vilket Mynak är. Jag och vi socialdemokrater har stora förhoppningar om att man kommer att komma fram till ett väldigt bra resultat. Det pågår väldigt mycket intressant forskning i pandemins fotspår.</p><p>Jag tycker återigen, Saila Quicklund, att du blir svaret skyldig när det gäller nedläggningen av Myndigheten för arbetsmiljökunskap.</p>",
    "intressent_id": "0964730940415",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:15"
  }
}