{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:416 om införande av civilplikt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig om regeringen har för avsikt att skyndsamt införa civilplikt och hur jag avser att ytterligare stärka de frivilliga som vill vara med i uppbyggnaden av Sveriges totalförsvar så att de är förberedda vid kris eller krig.</p><p>Genom regeringens proposition 2020/21:30 <em>Totalförsvaret 2021</em><em>-</em><em>2025</em> görs den största satsningen på totalförsvaret i modern tid. Det är inte bara det militära försvaret som ges ökade anslag, utan det sker även en stegvis förstärkning av det civila försvaret. Tillsammans med de medel som tillfördes i budgetpropositionen 2018 uppgår ökningen av anslagen för det civila försvaret 2025 till 4,7 miljarder kronor.</p><p>Regeringen gav förra året Myndigheten för samhällsskydd och beredskap, MSB, i uppdrag att bedöma behov av personalförstärkningar inom bevakningsansvariga myndigheter och andra berörda aktörer vid en situation med höjd beredskap och ytterst krig. Bakgrunden till uppdraget var behovet av att få en samlad bild av hur personalbehoven ser ut inom olika delar av det civila försvaret för att identifiera vilka typer av verksamheter som kan vara betjänta av särskilda åtgärder för sin personalförsörjning vid höjd beredskap och krig.</p><p>Sådana åtgärder skulle till exempel kunna handla om förberedelser för att nyttja den allmänna tjänsteplikten, en aktiverad civilplikt eller avtalslösningar. Detta uppdrag har redovisats för regeringen som nu går igenom och analyserar rapporten i det pågående arbetet med hur personalförsörjningen inom det civila försvaret kan utvecklas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller vilka åtgärder som bör vidtas är aktivering av civilplikt en viktig fråga. Civilplikten kan utgöra en möjlighet för den som vill göra vapenfri plikttjänstgöring att bidra till totalförsvarets samlade behov. Regeringen avser att återkomma i frågan.</p><p>De frivilliga försvarsorganisationerna är en viktig del av den samlade förmågan i totalförsvaret. Förutom bemanning och förstärkningsresurser bidrar de till folkförankring och till försvarsviljan. En stark folkförankring och försvarsvilja är en förutsättning för totalförsvarets krigsavhållande uppgift.</p><p>Regeringen konstaterar att det under den senaste försvarsbeslutsperioden har skett en utveckling där de frivilliga försvarsorganisationernas roll i det civila försvaret har börjat tydliggöras och planeras för. Denna utveckling bör fortsätta. Under pågående försvarsperiod tillför regeringen medel till de frivilliga försvarsorganisationerna i enlighet med totalförsvarspropositionen. Tillsammans med medel som tillförts 2020 uppgår förstärkningen till 40 miljoner kronor från och med 2024.</p><p>Över hela landet finns även ideella organisationer som erbjuder människor kostnadsfria utbildningar i beredskap vid olyckor, allvarliga händelser och kriser. Regeringen har i vårändringsbudgeten för 2022 föreslagit att dessa organisationer ska tillföras ytterligare 10 miljoner kronor för att öka den enskildes förmåga att förebygga och hantera olyckor, allvarliga händelser och kriser.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910416",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:20"
  }
}