{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Försäkringskassans arbete med att förebygga sjukskrivning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1ba228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "23",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är otroligt viktigt att känna att man har ett arbete man kan gå till eller att man kan studera för att utvecklas och jobba med det man vill framöver. Det är viktigt för trygghet och delaktighet i samhället.</p><p>Just detta är målet med den utbildning vi har i Sverige: att vi faktiskt ska kunna ha ett arbete att gå till.</p><p>Om du drabbas av sjukdom riskerar du dock att tappa en del av denna trygghet som vårt samhälle bidrar med. Du riskerar att drabbas av ekonomisk eller social otrygghet. Många tappar också meningsfullheten, för att känna meningsfullhet handlar många gånger om det: att ha ett arbete att gå till, att få vara delaktig i samhället och bidra på olika sätt.</p><p>Fru talman! Det är himla viktigt att med alla medel motverka att människor drabbas av sjukdom. Det handlar om många olika delar. Det handlar om att vi behöver ha en bra arbetsmiljö på våra arbetsplatser. Vi behöver ha möjlighet att omskola oss under arbetslivet och byta arbete. Det handlar också om att i skolmiljön, redan från unga skolår, låta hälsa och rörelse vara en naturlig del av skolan, så att vi skapar ett hållbart sätt att se på vår egen hälsa.</p><p>Men det handlar också om att tillsammans på en arbetsplats jobba förebyggande för att få en både fysiskt och psykiskt bra arbetsplats. Och när man drabbas av sjukdom är det viktigt att jobba med rehabilitering för att kunna återgå i arbete.</p><p>För att vi ska kunna jobba med alla de här sakerna är det många som har ett ansvar för att det faktiskt fungerar. Det handlar om mig som individ - att jag tar ansvar för min hälsa, uppmärksammar när saker och ting inte är bra och också deltar i de olika gemensamma insatser som sker för att förebygga ohälsa. Arbetsgivaren har ett stort ansvar - både för arbetsmiljön, som jag har varit inne på, och för det förebyggande arbetet samt för att hjälpa till med rehabilitering när jag har drabbats av sjukdom.</p><p>Också Arbetsförmedlingen har ett ansvar för att se till att det funkar, att jag får stöd så att jag kan byta arbete om jag inte kan återgå till mitt ordinarie arbete.</p><p>Sedan har vi också Försäkringskassan, som vi ofta pratar om. Försäkringskassan har ett stort ansvar för samordning, förebyggande arbete och rehabilitering.</p><p>I den rapport som vi hanterar i dag riktar Riksrevisionen kritik och lämnar ett antal rekommendationer till regeringen om att tydliggöra Försäkringskassans ansvar och uppdrag att förebygga sjukfrånvaro samt att säkerställa att insatsernas effekter följs upp. Man riktar också rekommendationer till Försäkringskassan om att samla in uppgifter för att kunna göra utvärderingar, att jobba med kunskap och förebyggande arbete, att sprida detta till olika aktörer som behöver jobba med de här sakerna, att sprida kompetensen inom sin egen myndighet samt att förenkla för företag så att fler kan ansöka om rehabiliteringsstöd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Alla dessa bitar är viktiga, som jag har varit inne på. Vi är många som delar på ansvaret för att se till att det fungerar. Jag förväntar mig att regeringen styr sina myndigheter i att göra just de saker som ska göras och att man tar till sig de rekommendationer som finns i rapporten så att det förebyggande arbetet faktiskt kan bli bättre.</p><p>Med det vill jag yrka bifall till reservation nummer 6 och hänvisar i övrigt till mitt särskilda yttrande.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H901SfU9",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:20"
  }
}