{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Sjukersättning till äldre i förvärvsarbetande ålder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Från Liberalernas sida yrkar vi avslag på propositionen <em>Sjukersättning till äldre i förvärvsarbetande ålder </em>och bifall till reservation 1 under punkt 1.</p><p>Fru talman! Vi liberaler vägrar att acceptera att människor ställs åt sidan. Allas kompetenser behövs. Allas medverkan i samhället hela livet behövs. Alla behöver känna sig behövda. </p><p>Fru talman! Låt det samtidigt inte råda några som helst tvivel om att Liberalerna ser, förstår och känner med dem vars kropp eller knopp inte orkar längre, att orken sinar, efter många år i arbetslivet oberoende av vilken typ av arbete man har haft, arbeten som på olika sätt sliter hårt. Vi kommer aldrig att gå med på att förminska människors frihet eller människors viktiga bidrag till helheten med deras alldeles egna erfarenheter, kompetenser eller yrkesskickligheter, oavsett ålder. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sjukersättning till äldre i förvärvs-arbetande ålder</p><p>Synsättet att sjukersättning är lösningen på ett problem som vi har i dag och som verkligen också ställer människor åt sidan är helt fel. Självklart behövs det reformer på detta område för att stödja människor att fortsätta bidra. Men det är inte pensionssystemets fel, och det är framför allt inte sjukförsäkringens fel, i denna del. </p><p>Fru talman! Däremot behövs det reformer inom arbetslivet när det gäller våra anställningsformer och anställningssystem som gör att man på en glidande skala kan fortsätta och gå över till ett mentorskap eller enklare kan byta mellan arbeten när ens kompetenser på äldre dagar kanske kommer bättre till nytta och man har möjlighet att fortsätta att utveckla sig, sin arbetsplats och sina arbetskamrater. Inom detta område behöver vi en lång rad reformer. Men grundpunkten är att alla behövs och att alla är viktiga. </p><p>Fru talman! Det är fel att använda sjukförsäkringssystemets verktyg till just det som denna proposition avser. Ålder är ingen sjukdom. Sjukersättning, eller förtidspension som det hette tidigare, kan vara helt rätt ibland. Det ska man inte sticka under stol med. Men det bör ändå alltid vara en absolut sista utväg när alla andra möjligheter för att förstärka och trygga individen är uttömda. Individens möjligheter, rättigheter och friheter måste gå före systemet. </p><p>Det som föreslås i dag är ingen pension - det måste vi komma ihåg - utan en del i sjukersättningssystemet. Jag har mött en del personer bara de senaste två veckorna som nästan tar det som en skymf att de ska hamna i sjukersättningssystemet eftersom de inte är sjuka. Det är inte där problemet ligger. </p><p>Regeringens förslag kommer att leda till fler förtidspensionerade i stället för att man arbetar med de aktiva rehabiliteringsinsatserna, habiliteringsinsatser, reformer inom arbetslivet, som jag tidigare nämnde, och att ge individer möjligheter att faktiskt fortsätta att gå framåt och återgå till sitt arbete eller arbeta vidare med någonting annat och kanske på ett helt annat sätt och fortsätta bidra i sitt sociala sammanhang. Förslaget leder med andra ord till en sjukförsäkring som återigen präglas av mer passivitet och som riskerar att medföra att alltför många lämnar arbetslivet i förtid. Det innebär faktiskt en återgång till 90-talets sjukfrånvaro med sjuktal som steg dramatiskt på grund av något helt annat än en sjukdomsbild. </p><p>Herr talman! Jag ska kommentera något av det som föregående talare har sagt. Höjningarna av pensionsåldern inom pensionssystemet har till syfte att så många som möjligt ska kunna fortsätta att arbeta, utvecklas och bidra. Det nu aktuella förslaget går i direkt motsatt riktning och får till följd att en grupp sjukskrivna hänvisas till ett åsidosatt liv och till ett liv i utanförskap. </p><p>Herr talman! Avslutningsvis: Ställ nu inte människor åt sidan! Alla behövs, oavsett kroppsliga eller intellektuella funktionaliteter, oavsett ålder och oavsett status. Alla behövs. Livet ska kunna levas hela livet, och ingen ska ställas åt sidan. </p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H901SfU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:54"
  }
}