{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2022",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "168dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "215",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I sitt arbetsprogram anger kommissionen sina politiska prioriteringar för det kommande året och de initiativ till lagstiftning och andra åtgärder som den avser att lägga fram och genomföra. Det är bra att kommissionen i sitt arbetsprogram lägger stor vikt vid respekten för rättsstatens principer och EU:s grundläggande värden och visar beslutsamhet att upprätthålla takten i reformarbetet för den gröna och digitala omställningen. </p><p>Genomförandet av kommissionsordförandens politiska riktlinjer ligger till grund för EU-kommissionens årliga arbetsprogram. Kommissionsordförandens politiska riktlinjer är grupperade under sex huvudrubriker. Jag tänker ta upp fyra saker jag tycker är viktiga att särskilt belysa och en sak som jag vill tydliggöra vår inställning till.</p><p>För det första: Kommissionen ska följa upp handlingsplanen för den europeiska pelaren för sociala rättigheter. Kommissionen ska även lansera ett initiativ inom Europaåret för ungdomar för att underlätta för mindre gynnade ungdomar som varken arbetar eller studerar att skaffa sig arbetslivserfarenhet utomlands. Vidare ska strategier antas för att stärka de europeiska universitetens ställning och för att främja en hållbar vård och omsorg genom livets alla skeden.</p><p>Det här är bra eftersom ungdomar helt uppenbart är Europas framtid. Många av dagens unga generation som har gått ut från gymnasie, högskole- och universitetsutbildningar de senaste två åren har kommit ut på en arbetsmarknad som är mycket tuff i spåren av covid-19-pandemin. Det allra viktigaste jobbet i en människas liv är det första jobbet. Det är med det första jobbet i ryggen som en ung människa kan komma vidare på arbetsmarknaden och i sin yrkeskarriär. Därför är kommissionens satsning på ungdomar så viktig.</p><p>För det andra: Kommissionen framhåller sitt arbete med att upprätthålla respekten för rättsstatens principer och EU-rättens företräde med alla tillgängliga medel. Kommissionen ska också föreslå lagstiftning för att säkerställa mediernas frihet och mångfald i medlemsstaterna. Kommissionen ska vidare föreslå åtgärder för att bekämpa våld mot kvinnor och för att förebygga och motverka seder som är skadliga för kvinnor och flickor. </p><p>Det här är avgörande för hela EU:s fortsatta existens. EU ställer krav på länder som ska få ansöka om medlemskap i unionen. EU ställer krav på länder som ansökt om medlemskap för att de ska få börja förhandla om medlemskapet. EU ställer i förhandlingarna med kandidatländer krav på att länderna ska uppfylla olika saker för att kunna bli medlemmar i EU. Det är krav på harmonisering av regler, krav på yttrandefrihet, krav på rättssäkerhet och en lång rad andra krav som är grunden för hela EU:s funktion. </p><p>EU bygger på att medlemsländerna är demokratiska och rättssäkra länder. Dessa krav kan inte bara ställas på ett land på vägen till EU-medlemskap. Det måste också vara krav som ställs på alla de länder som är EU-medlemmar. Det är inte acceptabelt att bryta mot EU:s grundläggande principer när ett land väl är medlem av EU. Därför är EU-kommissionens arbete med att upprätthålla EU:s grundläggande principer helt nödvändigt. </p><p></p><p>För det tredje: Verksamheten styrs av målet att uppnå klimatneutralitet till 2050 men också av att följa upp tidigare handlingsplaner för nollutsläpp av föroreningar i miljön och för den cirkulära ekonomin.</p><p>Det här är viktigt för att EU är en av världens största ekonomier men också en av världens största utsläppare. Kan vi i EU förbättra klimatet får det stor och positiv effekt på hela det globala klimatet.</p><p>Klimatförändringarna påverkar hela mänskligheten. Vi behöver alla förändra vårt sätt att leva och det snabbt. I en rättvis klimatomställning finns stora möjligheter till nya gröna jobb och bättre hälsa för människor och för Sverige att ta en globalt ledande roll.</p><p>Klimatomställningen kommer bara att lyckas om den har folkligt stöd, och därför är det viktigt med en rättvis klimatomställning. En socialdemokratisk klimatpolitik inbegriper alltid även en strategi för ekonomisk och social utveckling där mål för klimat, jämställdhet och sysselsättning går hand i hand.</p><p>Avslutningsvis för det fjärde och kanske viktigaste av allt: EU:s återhämtningsarbete. Arbetsprogrammet för 2022 ska visa beslutsamhet i ett återhämtningsarbete som driver EU framåt, skyndar på den dubbla gröna och digitala omställningen och bygger ett rättvist, mer motståndskraftigt och sammanhållet samhälle i linje med Agenda 2030 och Parisavtalet.</p><p>Arbetsprogrammet är avsett att ta EU vidare i återhämtningen efter pandemin och skynda på den gröna och digitala samhällsomställningen. Målet är att bygga ett rättvist, mer motståndskraftigt och sammanhållet samhälle i linje med hållbarhets- och klimatmålen i Agenda 2030 och Parisavtalet. Ett särskilt fokus läggs på den unga generationen, bland annat genom Europaåret för ungdomar 2022 och en kommande handlingsplan för ungdomar inom EU:s yttre åtgärder.</p><p>Kommissionen konstaterar att återhämtningsarbetet, som bland annat inneburit 2 326 enskilda åtgärder från kommissionens sida och som nu fokuserar på genomförandet av stödprogrammen under EU:s fleråriga budgetram och det särskilda återhämtningsinstrumentet, redan ger effekt. Kommissionen lyfter dock fram behovet av att genomföra alla vidtagna åtgärder och att stimulera till ytterligare offentliga och privata investeringar och reformer för att lyckas i den gröna och digitala omställningen.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": "H901UU4",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:30"
  }
}