{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5987f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</p><p>Herr talman! Det råder viss munterhet här i kammarsalen, för folk är lite oroliga över att Joar Forssell inte har läst betänkandet. Det är ju så att vi från Vänsterpartiets och Miljöpartiets sida stöder propositionen. Vi gör det med ett särskilt yttrande. Det verkar vara det som Joar är upprörd över. Vi gör det för att vi tycker att detta är ett möjligt alternativ till ett svenskt Natomedlemskap: att man samarbetar med andra länder för att stärka försvaret av Sverige.</p><p>Jag vänder mig mot Joars argumentation - att jag skulle argumentera kring att det handlar om att inte provocera Ryssland. Det är inte den argumentation som jag och Vänsterpartiet har haft. Det har handlat om att detta inskränker Sveriges möjligheter att bedriva en egen självständig säkerhetspolitisk linje. Men det gäller också andra frågor.</p><p>Jag tycker att Joar Forssell har hamnat i ett ganska tydligt dilemma. Han vill ta avstånd från en diktator i form av Putin och har hamnat i knät på en annan diktator i form av Erdogan, för nu är det Erdogan som avgör om Sverige får bli medlem i Nato. Vi ser att han då lyfter att han vill försämra för kurderna, att han vill ha kurder utvisade till Turkiet, att han vill tysta Sveriges röst och att han vill öka samarbetet mellan säkerhetstjänsterna i Sverige och Turkiet. Detta brukar Liberalerna lyfta i olika sammanhang, men nu är Liberalerna tysta om det. Det är problemet när man fokuserar bara på en diktator och inte på två.</p><p>Joar Forssell håller på att utbilda sig till samhällskunskapslärare. Jag hoppas att han får kritiska elever som är källkritiska och som kan se de gånger som Sverige har gjort lite konstiga vägval, som tysktågen eller baltutlämningen, men som också kan fundera över: Hur kommer det sig att vårt land är det land som under längst tid i världens historia har levt utan krig och konflikter på sitt territorium? Någonstans tror jag ändå att Sverige har gjort rätt. Den militära alliansfriheten har tjänat oss väl.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H901UU19",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:33"
  }
}