{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Klampning av fordon",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e85e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det här blir mitt sista anförande under den här mandatperioden. Jag tar mig friheten att reflektera lite. Jag kandiderar visserligen, men huruvida jag kommer tillbaka i höst avgör ju väljarna.</p><p>Fru talman! Jag hade förmånen att sitta i riksdagen 1998-2002. Därefter hade jag 16 år med kommun- och regionpolitik, och sedan kom jag tillbaka till den här mandatperioden. Det är två väldigt olika världar. Åren 1998-2002, under Göran Perssons tid, var det en väldigt stabil riksdag. Det var tydligt vad som skulle hända i utskotten. Den här mandatperioden dröjde det tre månader innan vi hade en regering. När vi äntligen hade en regering, även om jag inte var helt nöjd med den, hade vi till råga på allt en huvudtalman som skilde sig partimässigt. Så såg det inte ut 1998-2002. Sedan passade covid på att komma, och när det äntligen var över kunde Putin inte riktigt uppföra sig. Det har varit en helt annorlunda period.</p><p>Varför reflekterar jag över detta? Jag reflekterar över det bland annat i detta ärende, som har med klampning att göra, men också i de ärenden som har med tillkännagivanden att göra. Jag har inte gått in och efterforskat, men jag tror inte att det var lika många tillkännagivanden under perioden 1998-2002. Jag har väldigt svårt att tänka mig det, för det var oerhört stabilt i utskotten.</p><p>Är detta bra eller dåligt för demokratin? Jag hör en del som säger att det är för många, och någon kanske tycker att det är för få. Jag tror att det här har varit en vital riksdag - en riksdag som, ur mitt perspektiv, väldigt mycket mer liknar hur kommunerna har fungerat.</p><p>Det ärende som diskuteras i dag - klampning och att myndigheter ska ha bättre samordning för att komma åt de kriminella - tycker jag är ett bra exempel på hur riksdagen kan och borde fungera. Jag vill vara tydlig och säga att jag har stor respekt för att olika partier har kommit till olika strategiska slutsatser avseende hur de samtalar med varandra; jag respekterar det. Men vi kristdemokrater har, efter viss vånda i början av den här mandatperioden, landat i att vi pratar med alla.</p><p>Just i det här ärendet, som handlar om klampning, har min upplevelse varit att vi egentligen är väldigt överens. Det finns en stor politisk enighet i utskottet om att vi vill komma åt de kriminella.</p><p>Jag tror att det behövs fler åtgärder än dem vi vidtar i dag, men då är det åtgärder som egentligen ligger i andra utskott, till exempel fler poliser, fungerande tullverksamhet och att Skattemyndigheten agerar. Det finns en mängd åtgärder som behöver vidtas för att komma åt kriminell trafik i vårt land.</p><p></p><p>Jag vill nämna något som jag tycker har varit fint med just det här. Vi som sitter här vet ju hur riksdagen fungerar; det gör inte alltid åhörarna.</p><p>Här kom det in fyra motioner. I den vanligaste av ordningar borde vi kanske inte ha två tillkännagivanden på fyra motioner; det är ju inte ofta som det blir så. Det som jag tycker var det fina, eftersom jag tycker att detta är ett viktigt ämne, är det demokratiska samtalet.</p><p>Jag fick förmånen att kunna prata med mina vänner i den forna Alliansen. Kunde vi göra upp med Centern om deras motion, där de pekade på något som var viktigt för oss, nämligen samordning?</p><p>Det kände vi i den gamla, eller forna, Alliansen - jag vet inte vad jag ska säga, men ni vet vilka vänner jag menar - att vi kunde göra. Vi kunde komma överens om skrivningar.</p><p>Det var lite samma sak med klampningen. Vi i den forna Alliansen kunde samtala, och jag kunde ta mig lite tid att samtala med både SD och V.</p><p>Samtalet ledde fram till två tillkännagivanden. Det fanns tre motioner som egentligen var i minoritet, och en motion var absolut i minoritet. Men det handlade om det goda demokratiska samtalet. Om det är något som jag själv är missnöjd med här är det egentligen att jag inte hann samtala med S och MP. Jag vill säga det från talarstolen; där brast jag, av lite olika skäl. Jag hann inte med.</p><p>Jag tror egentligen, fru talman, att vi skulle kunna vara ännu mer eniga i dag. Jag hörde givetvis vad Socialdemokraterna gav uttryck för i talarstolen, men jag hörde också vad Anders Åkesson gav uttryck för. Jag tror egentligen att riksdagen skulle kunna vara ännu mer av en plats där vi samtalar för att lösa riktiga och viktiga problem. Jag är nämligen helt övertygad om att alla som är här i dag, och alla som har jobbat i trafikutskottet under de här fyra åren, brinner av vilja att komma åt de kriminella.</p><p>Jag tycker att det här egentligen är ett rätt enkelt betänkande. När det kom ut diskuterade vi till och med om vi skulle väcka en motion eller inte. Men vi vill faktiskt att klampningen ska gälla till dess att man har gjort rätt för sig, och därför väckte vi en motion. Så kunde det bli ett samtal som nu har resulterat i två tillkännagivanden, och jag är helt övertygad om att regeringen kommer att ta till sig dem.</p><p>Det har varit min bestämda upplevelse under de här fyra åren att regeringen, även när det har gällt sådant som man inte hållit med om, faktiskt har jobbat med de tillkännagivanden som riksdagen har riktat. Det är demokratiskt viktigt. Det innebär att Sveriges högsta beslutande organ skickar signaler till regeringen, som är den beredande och förslagsställande och som sedan kan komma tillbaka med det. Det är fantastiskt.</p><p>Fru talman! Jag är väl medveten om att det här inlägget kanske blev lite annorlunda, men jag har varit väldigt tacksam för de här fyra åren. Jag är tacksam för det jobb ni har gjort.</p><p>Jag är tacksam för mina kollegor - jag är absolut inte alltid överens med dem, men vi har haft en god stämning.</p><p>Jag är extra tacksam till Anders, Teres och Jens, som jag har fått jobba med i presidiet.</p><p>Jag vill rikta ett stort tack för vad vi alla har gjort.</p><p>Jag yrkar bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H901TU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:25"
  }
}