{
  "anforande": {
    "dok_hangar_id": "5137850",
    "dok_id": "H909127",
    "dok_titel": "Protokoll 2021/22:127 Torsdagen den 9 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "127",
    "dok_datum": "2022-06-09 00:00:00",
    "avsnittsrubrik": "Stärkt kontroll och kvalitet i folkbokföringen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8682ac7c-2e43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "David Lång (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är av största vikt att folkbokföringsregistret i allt väsentligt återspeglar verkligheten och att de som omfattas av systemet har korrekta uppgifter. Det är en förutsättning för att välfärdssystemen ska fungera. Folkbokföringen ligger också till grund för var man har rätt att rösta, för var man ska beskattas och även för samhällsplanering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kontroll och kvalitet i folkbokföringen</p><p>Propositionen från regeringen som vi har behandlat i utskottet är välkommen och välbehövlig men inte fullt ut tillräcklig eftersom vi under de senaste decennierna har tappat kontrollen över vilka som befinner sig inom Sveriges gränser.</p><p>Det förekommer väldigt många olika siffor, men enligt Skatteverket är 200 000 personer i Sverige felaktigt folkbokförda. Man har också medgett att det förmodligen finns ett mycket stort mörkertal.</p><p>Det har också kommit uppgifter om hur stor andel av nyanlända migranter som har uppgivit mer än en identitet. Ibland registreras mer än en identitet hos olika myndigheter på grund av felstavningar, men ibland sker det uppsåtligen.</p><p>Vi har tidigare sett att ett stort antal EU-migranter satt och tiggde i många svenska städer. Många av dessa individer var inte folkbokförda enligt de regelverk som finns.</p><p>Detsamma gäller de tusentals afghanska män som fick undantag från alla regler och tilläts stanna i Sverige, bland annat genom att de skaffade sig olagliga folkbokföringsadresser. Vissa fick det genom att bara skriva sig någonstans, var som helst; andra fick falska adresser som förmedlades mot betalning. Denna handel med adresser har blivit ett växande problem.</p><p>Problemen med ovetskap om vilka som finns i Sverige har uppenbarats på grund av den sedan länge helt urspårade invandringspolitiken. De kulminerade under migrationskrisen 2015, och det har kommit ett stort antal migranter till Sverige varje år sedan dess.</p><p>När det gäller dubbla identiteter kan man nämna Rakhmat Akilov, som begick terrordådet på Drottninggatan. Han hade mer än en identitet.</p><p>Under flera decennier har Sverige haft en storskalig invandring där tyvärr många människor som finns i landet inte är registrerade eller folkbokförda, åtminstone inte på rätt sätt. Andra är skrivna i Sverige men befinner sig i ett annat land och uppbär kanske sociala ersättningar trots att de har lämnat Sverige. Detta är både orimligt och en farlig utveckling. Sverige har tappat kontrollen över situationen. Det har åderlåtit både välfärdens resurser och rättsstatens kapacitet och bidragit till eskalerande brottslighet.</p><p>Sverigedemokraterna har sedan flera år tillbaka drivit på för att det ska genomföras en ny folkräkning. Lyckligtvis finns det nu ett tillkännagivande till regeringen om detta.</p><p>När det gäller att bo utomlands men ändå uppbära bidrag från Sverige har några fall uppmärksammats.</p><p>Ett exempel är Iraks försvarsminister, som var skriven i Sverige och uppbar bidrag trots att han bodde utomlands. Han fick medborgarskap i Sverige under falskt namn. Det var nyhetssajten Nyheter Idag som först avslöjade de uppgifterna. Den irakiske försvarsministern och hans hustru blev också misstänkta för bidragsbrott mot Försäkringskassan eftersom de fått barnbidrag och bostadsbidrag trots att de sedan flera år var bosatta utomlands.</p><p>Ett annat exempel är den 43-årige Fazel Fazly, som arbetade inom regeringen i Afghanistan samtidigt som han var folkbokförd i Sverige och lyfte föräldrapenning. Det avslöjade Aftonbladet den 1 september 2020.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kontroll och kvalitet i folkbokföringen</p><p>Det som behöver göras är att skapa ordning, fru talman, inte bara i mottagandet och registreringen av nyanlända från och med nästa år utan även i det folkbokföringskaos som redan råder, genom uppsökande verksamhet för att ta reda på vilka som tagit sig hit, vilka som fortfarande är kvar, vilka de är och om de över huvud taget ska tillåtas stanna i Sverige.</p><p>Bidragsexemplen som jag nämnde är bara de mest dråpliga som avslöjats på sistone. Men problemet med utlänningar som felaktigt utnyttjar svensk välfärd är många, och kostnaderna för detta är enorma. Det innebär mångmiljardbelopp som felaktigt utbetalas varje år, och det skadar förtroendet för hela samhället. </p><p>Sverige har stora problem med bidragsfusk och utnyttjande av välfärden. Det finns olika siffror även där. Delegationen för direkta utbetalningar uppskattade det för en tid sedan till 18 miljarder kronor årligen. Men även där förekommer det olika siffror och mörkertal som förmodligen är mycket stora. </p><p>Ett stort problem är individer som har uppehållstillstånd och uppbär ersättning utan att befinna sig i Sverige över huvud taget. Det kommer vi åt genom att de invandrare som har uppehållstillstånd och uppbär ersättning från välfärdssystemen utan att vara sysselsatta regelbundet inställer sig personligen hos Skatteverket för identitetskontroll. Precis på samma sätt som när en person anmäler inflyttning från utlandet ska man inställa sig personligen hos Skatteverket. Det krävs verkningsfulla åtgärder för att säkra uppgifterna i folkbokföringsregistret för att komma till rätta med personer som är folkbokförda i Sverige samtidigt som de stadigvarande bor i ett annat land. </p><p>Regeringen föreslår i denna proposition bland annat att nyanlända ska lämna fingeravtryck och att det ska tas en digital ansiktsbild för att jämföra med de data som eventuellt finns i de identitetshandlingar som den nyanlände eventuellt har med sig, men att dessa data därefter omedelbart ska förstöras. Detta innebär att dessa biometriska data inte kommer att kunna lagras och jämföras mellan myndigheter, vilket har påpekats i remissvar från Skatteverket, Migrationsverket, Myndigheten för digital förvaltning och Ekobrottsmyndigheten. Syftet med att lagra och jämföra biometriska data är just att undvika risken för multipla identiteter som är särskilt användbara vid just välfärdsbedrägerier och organiserad brottslighet. Av dessa skäl bör det bli möjligt att lagra och jämföra biometriska data. </p><p>Den som avsiktligen uppger felaktiga identitetsuppgifter i syfte att få bidrag eller uppehållstillstånd eller i syfte att skaffa flera identiteter bör också kunna få sitt uppehållstillstånd indraget. </p><p>Fru talman! Jag yrkar bifall till reservation 8.</p>",
    "intressent_id": "0494054455310",
    "rel_dok_id": "H901SkU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:17:57"
  }
}