{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:246 om kritiken mot Sverige från FN:s kvinnokommitté",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "60c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "89",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Återigen hör vi den här svartmålningen av Sverige. Vi hör också försök att använda sig av missvisande statistik, skulle jag vilja säga.</p><p>Tobias Andersson säger att det finns andra listor som Sverige toppar och områden där vi ligger högt bland världens länder, och så nämner han sexualbrotten. Jag vet, för jag har gått igenom den där statistiken, och jag ser hur svårt det är jämföra olika länder.</p><p>Ta bara detta med sexualbrotten; det finns länder som fortfarande inte har kriminaliserat våldtäkt inom äktenskapet. Det är klart att dessa länder har lägre siffror än Sverige, där det har varit kriminaliserat sedan 1965. Det finns många länder där man bara räknar det som ett enda brott om en person begår 100 våldtäkter mot samma kvinna, exempelvis inom äktenskapet. I Sverige räknar vi det som 100 brott.</p><p>Det finns länder som har en helt annorlunda sexualbrottslagstiftning än Sverige. Vi har en av världens bredaste sexualbrottslagstiftningar, där handlingar som i andra länder bedöms som sexuellt utnyttjande eller har en annan brottsrubricering i Sverige räknas som våldtäkt. Det är klart att vi då får högre tal för detta. Det är ett uttryck för den seriositet med vilken vi har tagit oss an de här frågorna och de reformer som vi har gjort.</p><p>När Sverige då får högre tal till följd av detta används det som ett argument emot oss, och det tycker jag är anmärkningsvärt.</p><p>Sedan regeringen tillträdde 2014 har vi drivit fram de här frågorna på ett sätt som ingen annan regering har gjort. Vi drev fram den banbrytande samtyckeslagstiftningen, som alltså ledde till att antalet åtal när det gäller våldtäkter ökade med 80 procent och antalet fällande domar med 75 procent. Det är en oerhörd framgång, där vi täckte in en del av det som tidigare inte dömdes.</p><p>Vi har sett till att förstärka polisen och åklagarna på ett sådant sätt att vi nu har 350 nya utredare för särskilt utsatta brottsoffer, där de här brotten är en del. Vi har också särskilda återrapporteringskrav på polis och rättsväsen.</p><p>Jag vill påpeka en sak eftersom debattörerna bara slänger ur sig att förtroendet för rättsväsendet minskar och så vidare. Nej, det gör ju inte det. Förtroendet för rättsväsendet ökar. Förtroendet för polisen ökar. Förtroendet för domstolarna ligger också högt. Kasta inte bara ur er sådana här påståenden utan att ha något belägg för dem!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kommer förstås att fortsätta bygga ut rättsväsendet generellt sett med polis och åklagare och även fokusera speciellt på detta. Men man måste också se helheten, och här ska jag ställa en fråga till Tobias Andersson.</p><p>Om Sverigedemokraterna skulle få makten i Sverige vore det en enorm backlash för allt jämställdhetsarbete. En sak som ni skulle driva fram är det gamla så kallade vårdnadsbidraget, alltså att betala kvinnor för att inte förvärvsarbeta och för att deras barn inte ska gå på förskola. Vad har detta med sexualbrott och våld mot kvinnor att göra? Jo, skapar man en ordning där man låser in kvinnor i familjerna så att de helt enkelt inte kan förvärvsarbeta har de inte heller ekonomiska förutsättningar att ta sig ut ur en destruktiv relation. Då kommer vi att få se mycket mer av sådant förtryck.</p><p>Min fråga till Tobias Andersson - Pontus Andersson kan också få svara på den - är: Ser inte ni vilka destruktiva effekter på jämställdheten, med ökad risk för våld mot kvinnor, det kommer att ha om ni driver fram den typ av konservativa reformer som vårdnadsbidraget innebär?</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910246",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:49"
  }
}