{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:154 om återinförande av skatter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bfe9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Det är definitivt politikens inriktning att fler ska jobba och arbetslösheten ska ned. Vi ser en väldigt stark utveckling i svensk ekonomi just nu med en sjunkande arbetslöshet, vilket betyder väldigt mycket. Vi ser att en del av dem som behöver ta de här jobben inte har rätt kvalifikationer och inte har rätt förutsättningar, och då måste man jobba med både möjligheter och krav: språkkrav och krav på aktivitet för att komma i arbete. Det är fullt rimligt att ställa krav på människor som är arbetslösa att de ska stå till arbetsmarknadens förfogande. Men man måste också jobba med en aktiv arbetsmarknadspolitik och mer utbildning så att människor de facto kan ta de jobb som finns.</p><p>När det gäller de riktigt lågkvalificerade jobben i Sverige har vi haft ett systemfel som Moderaterna är ansvariga för: världens mest liberala system för arbetskraftsinvandring. Det har inneburit att vi har tagit in människor till Sverige som jobbar inom assistans, som städare och som köksbiträden.</p><p>I stället för att människor som är arbetslösa i Sverige kan ta de jobben och gå från bidrag till arbete har vi ett system som också har gött kriminalitet och organiserad brottslighet. Man har sagt sig importera arbetskraft till Sverige och har utnyttjat människorna kraftfullt. Man har till och med sålt arbetstillstånd i viss mån. Det är ett system som har undergrävt stora delar av svensk arbetsmarknad.</p><p>Jag är glad att vi nu är på väg att kunna strama upp och förändra det systemet. Och det visar sig att vi socialdemokrater hade rätt hela tiden; det var inte rätt system för vårt land.</p><p>Jag kommer att fortsätta driva en politik för att ha hög tillväxt och stora investeringar men också bekämpa arbetslöshet. Då krävs det ibland offentliga investeringar, men det krävs också ett viktigt samarbete med näringslivet och deras investeringar för att driva utvecklingen i vårt land.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910154",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:06"
  }
}