{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:326 om dödsolyckor i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "781e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Här fanns många trådar att plocka upp, men arbetslivskriminaliteten ska vi kanske inte ge oss in på nu eftersom det kräver en lång debatt.</p><p>Herr talman! Det är bra att Polismyndigheten och Åklagarmyndigheten har fått mer resurser. Samtidigt vet vi att arbetsmiljöbrott är en nedprioriterad verksamhet inom polis- och åklagarväsen. Fokus ligger på mer prioriterade brott, vilket i och för sig är rimligt.</p><p>Jag tror dock att man måste stärka rättsväsendets arbete med just arbetsmiljöbrott, och för att förbättra möjligheten för polis och åklagare att utreda arbetsmiljöbrott bör man tilldela mer resurser till just det ändamålet. Det bör även anställas fler poliser, utredare och åklagare som arbetar specifikt med arbetsmiljöbrott.</p><p>I Sverige tar det i genomsnitt 19 månader att utreda en arbetsplatsolycka med dödlig utgång. I Norge är den genomsnittliga handläggningstiden ungefär hälften så lång, och dessutom är rättsläget betydligt tydligare än i Sverige. Det beror på flera faktorer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För det första är den norska lagstiftningen mer enhetlig än den svenska. I Norge finns sedan 2005 en egen arbetsmiljöbalk, vilket underlättar utredningsarbetet.</p><p>För det andra finns ett strängare personligt ansvar för arbetsgivaren. Arbetsgivaren kan straffas personligen om denne har varit oaktsam enligt sina skyldigheter. Detta gör det enklare att ställa arbetsgivare till svars efter arbetsplatsolyckor med dödlig utgång. Det har bland annat resulterat i flera viktiga principiella domar som klargör rättsläget.</p><p>Sammantaget ger norsk lagstiftning och rättspraxis ett bättre arbetsredskap för polis och åklagare när de ska utreda allvarliga arbetsmiljöbrott.</p><p>Vänsterpartiet anser att Sverige bör ta intryck av norsk lagstiftning och rättspraxis i syfte att just korta utredningstiderna vid arbetsmiljöbrott och inrätta en arbetsmiljöbalk i syfte att åstadkomma en mer enhetlig lagstiftning. Man borde också införa straffsanktioner när skyddsombud utestängs.</p><p>Vi ska veta att många arbetsgivare såklart har goda kunskaper om arbetsmiljö och bedriver ett bra arbetsmiljöarbete. Samtidigt finns det också många arbetsgivare som saknar grundläggande kunskaper om arbetsmiljö och hur man bedriver ett bra arbetsmiljöarbete. Det kan i förlängningen också leda till arbetsplatsolyckor, skador, sjukskrivningar och så vidare.</p><p>Det finns skyddsombud inom bland annat Fastighets och Seko som har föreslagit att det bör ställas krav på en arbetsmiljöutbildning för att få starta till exempel ett företag som ska ha anställda. Det är också ett förslag som Vänsterpartiet har lagt fram i riksdagen.</p><p>Vad anser statsrådet om att ställa krav på arbetsmiljöutbildning för att få starta företag som ska anställa människor och om en arbetsmiljöbalk?</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H910326",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:53"
  }
}