{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8dde50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "131",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det var kort och koncist! Vad som saknas kan jag inte svara på. Men det är också därför vi vill ha den här utredningen. Vi kan uppleva, och vi hör framför allt från näringarna, att det finns stora problem med stora viltstammar. Vi vet att den jaktlagstiftning som finns i dag har handlat väldigt mycket om att bygga upp viltstammar i stället för att kanske förvalta dem. I det här läget handlar det om att förvalta för att kunna begränsa skador och minimera antalet trafikolyckor med vilt inblandat. Hade detta varit möjligt med dagens jaktlagstiftning hade vi väl hanterat det på ett bättre sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jakt och viltvård</p><p>Jag vet också att jägarkåren nu på ett föredömligt sätt har minskat vildsvinsstammen - eller vi tror att vildsvinsstammen har minskat. Det återstår att se efter den föryngring som sker ungefär nu. Det finns också tecken på att det kan vara en del sjukdom inblandad i att vildsvinsstammen håller på att gå tillbaka. Det återstår också att se. Jag pratade i onsdags med en forskare om just detta. Det är ganska tydligt att det kan finnas en stor sjukdomsinblandning i den nedgång som sker just nu när det gäller vildsvinen.</p><p>Men inte desto mindre - jag har också besökt Södermanland, som Kjell-Arne Ottosson lyfte upp som ett exempel tidigare, där tusentals hektar jordbruksmark ligger för fäfot, för man anser det inte längre vara värt att odla på grund av de stora viltstammarna.</p><p>Då säger någon: Men jakträttsinnehavaren och markägaren kan väl förvalta viltstammarna? Men det har gått så långt att de inte klarar det. Då är det väl på tiden att vi får en genomlysning av en jaktlagstiftning som är lite omodern och behöver ses över?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H901MJU16",
    "replik": "Y",
    "systemdatum": "2022-05-03 17:01:03"
  }
}