{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5d104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill haka på vad Gustaf Lantz sa om att valet närmar sig och att det är väldigt många frågor i justitieutskottet - det är det - och att vi älskar att debattera. Då tänkte jag: Älskar jag att debattera det här?</p><p>Nej! Jag hatar faktiskt att debattera det här, för jag tycker att det är så förfärligt med alla dessa brott som sker i Sverige. Jag skulle vara ganska glad om jag slapp debattera det över huvud taget.</p><p>Jag älskar alltså inte att debattera det här. Jag hatar att debattera alla skjutningar som förekommer i Sverige, just för att de förekommer. Jag inser att det är nödvändigt att debattera detta, men jag skulle önska att det inte fanns så grov brottslighet i Sverige att vi behöver stå här gång efter gång och tala om hur allvarlig brottsligheten är. Men tyvärr är det nödvändigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>I dag ska vi alltså debattera motionsbetänkandet gällande processrättsliga frågor. Jag börjar med att yrka bifall till reservation 32 gällande anonyma vittnen.</p><p>Vi moderater har många bra förslag, och vi får tillsammans med andra oppositionspartier bifall till elva tillkännagivanden i detta betänkande. Det gäller bland annat lättnader i kameraövervakning, hemliga tvångsmedel, kronvittnen, vittnesskydd med mera.</p><p>Det finns vissa som menar att dessa tillkännagivanden inte har någon särskild betydelse, men det är helt fel. Om ni hör justitieminister Morgan Johansson skryta om att regeringen har gjort 50-60 skärpningar inom rättspolitiken, vilket även Gustaf Lantz nämnde, ska ni veta att majoriteten av dessa skärpningar har tillkommit tack vare tillkännagivanden från Moderaterna och de andra oppositionspartierna. Det talar Morgan Johansson naturligtvis inte om, utan han låtsas som om det är hans egna förslag.</p><p>Vi moderater har många tuffa förslag när det gäller skärpningar inom rättspolitiken. Det är inte roligt, men det är helt nödvändigt.</p><p>Regeringen skryter om sina åtgärder, men det är helt tydligt att det inte räcker eftersom den grova brottsligheten ökar och blir grövre och grövre för varje dag som går.</p><p>Vanliga skötsamma människor är rädda i sina egna bostadsområden. De vågar inte vittna eller anmäla när de utsätts för brott.</p><p>Affärsinnehavare stänger sina butiker, för kriminella gäng promenerar bara in och röjer och tar vad de vill ha utan att betala, och så hotar de affärsinnehavaren om denna skulle våga anmäla.</p><p>Gängkriminella tvingar barn att springa brottsliga ärenden. Polisen har uppgett att det handlar om hundratals barn, de yngsta åtta nio år. Åtta nio år! Det är för fasen inte klokt! Vad har det blivit av Sverige? Åttaåringar som tvingas springa ärenden åt gängkriminella!</p><p>För några veckor sedan besökte vi moderater i justitieutskottet Danmark. Där använder de Sverige som ett avskräckande exempel, och det kändes faktiskt väldigt sorgligt att sitta där och höra vad de tyckte om vårt land.</p><p>Vi vill att nivån för när hemliga tvångsmedel får användas ska sänkas så att poliserna ska kunna använda dessa i fler fall. Det handlar om hemlig avlyssning av mobiler och hemlig kameraövervakning.</p><p>I dag går gränsen vid brott med ett minimistraff på två års fängelse. Vi vill sänka den gränsen till ett års fängelse. Utöver det vill vi sänka gränsen för hemlig rumsavlyssning, det som i dagligt tal kallas för buggning, från minimistraffet på fyra års fängelse till två års fängelse.</p><p>Fru talman! Häktning är viktigt för att kunna utreda grov brottslighet på ett framgångsrikt sätt. Det är mycket viktigt att misstänkta sitter häktade när det är nödvändigt och inte vara ute på fri fot och förstöra utredningen. I dag gäller att om en person är misstänkt för ett brott med minimistraffet fängelse i två år gäller obligatorisk häktning. Den här gränsen vill vi sänka till ett års fängelse, helt enkelt för att fler ska bli häktade. Om fler är häktade och sitter inne under utredningstiden har vi nämligen mycket större möjligheter att få en bra utredning som kan leda till fällande domar i fler fall.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Detta skulle innebära att personer som begår till exempel grov misshandel, rån och grov utpressning blir obligatoriskt häktade. Vi vill också ta bort de tidsgränser för häktning som infördes förra året.</p><p>Fru talman! Det första kvartalet i år blir det blodigaste någonsin gällande dödsskjutningar. Fram till den 23 mars hade 16 personer skjutits till döds, och då var kvartalet alltså inte slut än. Under bara en vecka i januari sköts sju personer till döds. Så pass många har blivit skadade att man inte orkar hålla räkningen. Bara för ett par dagar sedan sköts en person på ett gym med en massa människor runt omkring, mitt på ljusa dagen, mitt i Stockholm. Det här liknar faktiskt ingenting!</p><p>Trots att regeringen med Morgan Johansson i spetsen skryter om allt den gjort blir det bara värre och värre.</p><p>Fru talman! Preventiva tvångsmedel är mycket viktiga verktyg för att bekämpa gängkriminaliteten och för att förebygga och förhindra brott. Denna möjlighet finns i dag när det gäller terrorbrott och spioneribrott, men kraven behöver sänkas så att dessa preventiva tvångsmedel ska kunna användas oftare.</p><p>Kraven måste sänkas för hemlig avlyssning av mobiler, hemlig avläsning av datorer och hemlig kameraövervakning när det gäller aktiva gängmedlemmar innan de begår brott - alltså i preventivt syfte. Bland annat Encrochat har bevisat hur viktigt detta är, vilket bygger på att andra länder har denna möjlighet. Enligt Kriminalvården sitter cirka 300 gängkriminella bakom lås och bom i Sverige tack vare andra länders regler gällande preventiva tvångsmedel. Rikspolischefen anser att situationen med gängkriminaliteten är synnerligen allvarlig i Sverige och att vi behöver lagstiftning om preventiva tvångsmedel.</p><p>Regeringen har tillsatt en utredning gällande preventiva tvångsmedel, men den har inga tydliga direktiv om att den ska ta fram förslag att införa tvångsmedel, utan det kan egentligen sluta med att utredningen föreslår att de inte ska införas.</p><p>Vi moderater, tillsammans med SD, KD och L, lämnade nyligen in ett förslag till utskottsinitiativ i justitieutskottet om att regeringen ska återkomma med ett förslag på en tillfällig lagstiftning om preventiva tvångsmedel i avvaktan på ett långsiktigt regelverk. Det är bråttom, det går inte att vänta i flera år innan Morgan Johansson kommer med ett lagförslag, om han över huvud taget gör det alls. Förslaget till utskottsinitiativ bereds nu i justitieutskottet, men Socialdemokraterna kommer att rösta emot det.</p><p>Fru talman! Ett system för anonyma vittnen behöver införas i Sverige. Det anser Polismyndigheten, Ekobrottsmyndigheten och brottsofferjouren, även om de bara skulle användas i några få fall. Även Åklagarmyndigheten är positiv eftersom man efterlyser en ny analys.</p><p>Syftet är naturligtvis att bryta tystnadskulturen inom den grova gängkriminaliteten. Polisen anser även att anonyma vittnen skulle utgöra ett mer resurseffektivt och mindre ingripande alternativ till att byta identitet helt och hållet. Ekobrottsmyndigheten anser att det går att utforma ett system utan att rättssäkerheten försämras, och det håller vi moderater med om.</p><p>Anonyma vittnen finns bland annat i Norge, Danmark och Finland, och det är väl ingen som kan påstå att dessa länder inte har rättssäkerhet. Vi moderater vill införa anonyma vittnen, men det vill inte regeringen. Regeringens motivering är bland annat att det är komplicerat. Ja, det är det säkert, men om Norge, Finland och Danmark kan måste väl även Sverige kunna göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>En annan av regeringens motiveringar är att anonyma vittnen används sällan. Ja, det är ju faktiskt meningen; de ska användas sällan.</p><p>Här vill jag nämna den rapport som Brottsförebyggande rådet lade fram 2021 gällande skjutvapenvåldet i Europa. I rapporten framkommer att i frågan om dödligt våld med skjutvapen ligger Sverige i dag mycket högt i den europeiska rangordningen med omkring 4 avlidna per miljon invånare. Europas genomsnitt är cirka 1,5 avlidna per miljon invånare. Inget annat land i Europa uppvisar ökningar jämförbara med den i Sverige. I rapporten framgår också att för Finlands del har det under hela den studerade perioden, 2001-2018, varit mycket sällsynt med dödsskjutningar i kriminell miljö i Finland. Regeringen väljer alltså att jämföra ett land där det är mycket sällsynt med dödsskjutningar med Sverige, som ligger mycket högt gällande dödsskjutningar. Det är oseriöst av regeringen. </p><p>Man kan också fundera över varför Finland, där dödsskjutningar är mycket sällsynta, ändå har insett vikten av anonyma vittnen. Det är självklart att svaret är att möjligheten att använda anonyma vittnen är ett nödvändigt verktyg för polisen.</p><p>Fru talman! Nu har jag pratat länge, men låt mig avsluta med att haka på Gustaf Lantz. Det är trevligt att vi kan umgås. Gustaf Lantz är en mycket trevlig man, så jag umgås gärna med honom. Men vi är inte överens om att vi har en samsyn. </p><p>Magdalena Andersson säger att hennes regering ska vända på alla stenar för att bekämpa den grova brottsligheten. Det stämmer inte. Hon vill inte införa anonyma vittnen. Hon vill inte att det ska tas fram en tillfällig lag om preventiva tvångsmedel. Hon vill inte sänka gränsen för obligatorisk häktning eller ta bort tidsgränserna för häktning.</p><p>Magdalena Andersson yttrar bara tomma ord, och det är brottsoffren som betalar priset. </p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H901JuU24",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:49"
  }
}