{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Författningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "495fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Jag tror att jag talar för alla deltagare här i debatten och för alla som nu lyssnar när jag säger att våra tankar går till Ukraina och dess befolkning.</p><p>Det kan kanske kännas futtigt att stå här och debattera ett motionsbetänkande när så många människor har så stora svårigheter, men det är en viktig del i vårt sätt att visa stöd och göra motstånd. Det är en del av det vi ska göra, nämligen att hedra demokratin genom att upprätthålla vårt arbete här i riksdagen.</p><p>Herr ålderspresident! KU30 är ett motionsbetänkande om författningsfrågor. Här finns yrkanden om frågor som rör bland annat statsskicket, vissa successionsordningsbestämmelser och apanaget. Det finns yrkanden om medlemskapet i EU och om att vitalisera demokratin. Här behandlas också yrkanden som rör regeringsbildning, en författningsdomstol, normprövning och domstolarnas oberoende. Andra yrkanden rör en krislagstiftning, den offentliga äganderätten, public service och Riksrevisionens uppgifter.</p><p>Moderaterna har flera reservationer, men jag yrkar bifall endast till reservation 8.</p><p>Herr ålderspresident! Sveriges grundlagar utgör fundamentet för vårt samhällskontrakt. Moderaterna har sedan tidigare förespråkat att en utredning borde tillsättas under denna mandatperiod med uppdrag att överväga en rad förstärkningar av grundlagsskyddet, såväl vad gäller individens fri- och rättighetsskydd gentemot stat och kommun som i fråga om den svenska rättsstaten och demokratin i allmänhet, särskilt mot bakgrund av att det i inledningen av mandatperioden var 15 år sedan den senaste grundlagsutredningen tillsattes.</p><p>Genom 2010 års grundlagsreform stärktes de svenska domstolarnas konstitutionella oberoende. Reformen beslutades i enighet mellan riksdagspartierna och skapade en solid grund för domstolarna att fullgöra sina dömande uppgifter utan påverkan från den politiska maktens önskemål och förväntningar.</p><p>Men efter grundlagsreformens ikraftträdande ser vi en negativ utveckling runt om i Europa. Auktoritära partier har flyttat fram sina positioner på flera håll i Europa. I Polen har de verkställande och lagstiftande organen systematiskt getts möjlighet att på politisk nivå påverka den dömande maktens sammansättning, befogenheter och funktion. En liknande utveckling, där regeringar tänjer på den liberala demokratins principer, går även att se i bland annat Ungern och Rumänien.</p><p></p><p>De svenska domstolarnas oberoende hotas inte direkt av auktoritära krafter i andra länder, och något överhängande nationellt hot finns inte i Sverige. Men exemplen visar vad som kan hända med ett lands domstolsväsen när landet får en politisk majoritet som inte respekterar rättsstatens principer. Det är därför av vikt även för en demokratisk rättsstat som Sverige att ha ett regelverk som gör det så svårt som möjligt för en auktoritär regim att i en framtid ta politisk kontroll över domstolsväsendet, i synnerhet landets högsta domstolar.</p><p>I februari 2020 tillsattes äntligen en grundlagsutredning som fick i uppdrag att se över ett förstärkt skydd för demokratin och domstolarnas oberoende. Vi kallar den för 2020 års grundlagskommitté. Vi moderater välkomnar verkligen tillsättandet av denna utredning men hade önskat att regeringen hade hörsammat fler av de moderata förslagen och utökat direktiven.</p><p>Jag kommer att i korthet ta upp några av de frågor som vi moderater hade velat se ingå i Grundlagskommitténs direktiv. Det gäller framför allt domstolarnas självständighet och Lagrådets ställning.</p><p>Herr ålderspresident! Principen om domstolarnas självständighet gentemot den politiska makten är, som jag sa, av central betydelse i en rättsstat. Principen kommer till uttryck i 11 kap. 3 § regeringsformen, där det står att ingen myndighet, inte heller riksdagen, får bestämma hur en domstol ska döma i det enskilda fallet eller hur en domstol i övrigt ska tillämpa en rättsregel i ett särskilt fall.</p><p>I arbetet med att se över behovet av att ytterligare stärka domstolarnas och domarnas oberoende långsiktigt ska grundlagsutredningen se över om Domstolsverkets organisation, styrning och roll bör förändras. Vi moderater menar att utredningen borde få i uppdrag att föreslå hur ett från riksdag och regering fristående domstolsråd som till en majoritet utgörs av domare skulle kunna inrättas. Detta råd skulle då kunna utse Domstolsverkets chef.</p><p>Vi tycker också att utredningen borde överväga om reguljär tillsyn över domstolarna bör utövas av domstolsrådet. Det bör i grundlag läggas fast hur reglerna för domarna i de högsta domstolarna ser ut, exempelvis vad gäller avskedande.</p><p>Det finns även ett behov av att frikoppla domstolarnas ekonomiska beroende av regeringen genom att i stället lägga anslagen för dessa under ett utskott i riksdagen.</p><p>De åtgärder för att förändra personsammansättningen i högsta domstolar som främst har kommit till användning i vår nära omvärld har varit sänkning av pensionsålder, införande av nya behörighetskriterier och den verkställande maktens vägran att utnämna föreslagna ledamöter. Även i Sverige är det som sagt möjligt att en framtida regering saknar respekt för rättsstatens principer men har stöd av en majoritet i riksdagen. Då kan den i så fall använda denna majoritet till att ändra pensionsregler som framgår av vanlig lag.</p><p>Vi välkomnar att 2020 års grundlagskommitté har fått i uppdrag att överväga en grundlagsfäst reglering om pensionsåldern för justitieråd och andra domare. Om staten framöver vill möjliggöra för justitieråd att stanna kvar i tjänsten längre upp i åren kan en högre pensionsålder bestämmas i vanlig lag.</p><p></p><p>Den andra delen handlar om Lagrådets ställning och domstolarnas lagprövning. Vi vill att Lagrådets ställning ska stärkas. Det finns behov av ett tydligare system för att kontrollera om en viss bestämmelse i lag eller annan författning strider mot grundlagen.</p><p>Moderaterna skulle vilja att 2020 års grundlagskommitté särskilt ser på två möjligheter för att åstadkomma detta: dels genom att stärka Lagrådets ställning, så kallad förhandskontroll, dels genom att införa en möjlighet att i vanlig domstol få fastställt att en viss lagbestämmelse strider mot grundlagen eller Europakonventionen utan att frågan aktualiserats i ett konkret fall, så kallad efterhandskontroll.</p><p>Ytterst är lagstiftningen riksdagens ansvar, och väljarna kan utöva sin kontroll av lagstiftaren i allmänna val. Men andra förstärkningar bör övervägas.</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H901KU30",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:50"
  }
}