{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:275 om situationen i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "94fad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "120",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag förstår inte Joar Forssells vikgubbeanalogi, så jag hoppar över den. Dessutom förstår jag inte hans logik - om det inte fungerar med alla de kraftfulla åtgärder som jag nu har redogjort för i ett långt interpellationssvar, ska vi då inte vidta dem? Det är jättekonstigt.</p><p></p><p>När det handlar om att ifrågasätta att företagen följer detta är det ju så att det är svenska företags eget ansvar att följa lagar och förordningar. Exportkontrollen av produkter med dubbla användningsområden är en komplex fråga. Det är ett tekniskt krävande område. Man behöver ha särskild kompetens från bolagen. Vi har ett efterlevnadsprogram för detta. Det kallas för International Compliance Programme och är nödvändigt för exporterande företag att ha koll på när det gäller produktklassificering, slutanvändande och eventuella risker.</p><p>Här har företagens branschorganisation en roll att spela. Sveriges Exportkontrollförening har bedrivit ett mångårigt arbete tillsammans med ISP:s experter för att utbilda enskilda företagare i exportkontroll, som kan vara väldigt komplicerat. Det är viktigt för vår exportindustri att de gör rätt och följer förordningar, och jag har uppfattningen att svenska företag vill det. Man vill inte agera negativt.</p><p>Dessutom har ISP gjort särskilda informationsinsatser gentemot industrin gällande till exempel den nya PDA-förordningen. Man hade till exempel ett virtuellt seminarium i oktober. Man har också på EU-nivå en så kallad outreach till företagen för att ta fram riktlinjer till exportörerna gällande just cyberövervakningsprodukter. Jag tycker faktiskt att det bara den senaste tiden har gjorts väldigt mycket saker för att företagen ska bli ännu bättre på att stoppa sådant som vi inte vill ska gå att använda till förtryck av demokratirörelsen, journalister och människorättsaktivister i Hongkong.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910275",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:41"
  }
}