{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:421 och 435 om Taiwans deltagande i internationella samarbeten och organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d5d97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "89",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Björn Söder har frågat mig varför regeringen inte bjöd in Taiwan att delta i the Leaders Network. Vidare har Björn Söder bett mig exemplifiera på vilka konkreta sätt man arbetar för att få med Taiwan i de internationella samarbetena och organisationerna samt vilka framsteg man har gjort när det gäller att få med Taiwan i dessa. </p><p>Björn Söder har också frågat mig om regeringen har en strategi för att få med Taiwan i de internationella samarbetena och organisationerna och hur den i så fall ser ut. Björn Söder har även frågat mig om jag anser att strategin, om en sådan finns, har varit framgångsrik, och om en strategi inte finns om jag avser att ta fram en sådan strategi. </p><p>Slutligen har Björn Söder frågat mig hur de praktiska lösningar som jag hänvisar till, som EU och Sverige söker finna för hur Taiwan ska inlemmas i WHO:s arbete, ser ut.</p><p>Markus Wiechel har frågat mig vad som hindrar mig från att möjliggöra för Taipeimissionen att verka diplomatiskt i Sverige, likt i andra länder. Markus Wiechel har även frågat mig om skälet till att man inte har bjudit in Taiwan till the Leaders Network om man önskar utveckla relationerna med Taiwan. Slutligen har Markus Wiechel frågat mig om jag kan tänka mig verka för ett House of Sweden i Taipei, och om så inte är fallet: Varför inte?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag besvarar de två interpellationerna samlat.</p><p>Jag har många gånger redogjort för riksdagen för den så kallade ett-Kina-politiken som innebär att Sverige, liksom samtliga EU-länder, i dag har diplomatiska förbindelser med Kina och inte ser någon möjlighet att erkänna Taiwan som stat. Av detta följer också att Taiwans representationskontor i Stockholm inte kan likställas med en ambassad. </p><p>Oaktat detta stöder regeringen Taiwans deltagande i internationella sammanhang där deltagandet är meningsfullt och inte kräver status som stat. I Genève, där WHO har sitt säte, har Sverige återkommande kontakter om WHO-frågor med Taiwans representationskontor, och vi utbyter löpande information med andra länder som också stöder Taiwans deltagande i WHO:s arbete. Sverige har, tillsammans med dessa länder, upprepade gånger på olika sätt uppmanat WHO att inkludera Taiwan i WHO:s arbete, exempelvis i tekniska organ som International Agency for Research on Cancer. Konsensus saknas dock tyvärr i Världshälsoförsamlingen. </p><p>Statsministerns informella nätverk the Leaders Network samlar ett dussin länder med engagemang för multilateralt samarbete och har en representativ geografisk spridning. Nätverket är dock endast en av många kanaler för internationellt samarbete och utgör ett tillägg till andra kontaktytor.</p><p>Såväl Sverige som Taiwan ligger i framkant vad gäller innovation och högteknologiska produkter. Vårt handelskontor i Taipei gör ett utmärkt arbete i att ta fasta på de möjligheter som finns, till exempel med nylanserade samarbetsinitiativ på halvledarområdet liksom inom grön omställning. Dessa frågor diskuteras även vid de årliga handelsöverläggningarna på statssekreterarnivå. Det redan omfattande utbyte som bedrivs ryms i dag inom ramen för Business Swedens kontor i Taipei, och i dagsläget finns inga planer på ett House of Sweden i Taipei.</p><p>Regeringen kommer att fortsätta det breda utbytet med Taiwan.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910421, H910435",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:44"
  }
}