{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:881 om brandskydd hos äldre och personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d45d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är glädjande att ministern inte är främmande för att skärpa lagen om den inte fungerar.</p><p>Detta är kommunens yttersta ansvar, säger ministern. Då är det faktiskt upp till bevis också - att det fungerar bra och man förebygger bränder och inte bara pratar om spisvakter och brandvarnare, för det räddar inte liv för den som har en funktionsvariation.</p><p>Ministern säger att det framstår tydligt att god kunskap om lokala förhållanden är av stor betydelse då både insatser och åtgärder behöver anpassas till lokala förutsättningar och den riskbild som finns.</p><p>Fru talman! Vad är den slutsatsen baserad på? Man har forskat på problematiken ur olika perspektiv. Ingenting tyder på att lokala förhållanden skulle vara en avgörande faktor. Problematiken och åtgärderna är exakt desamma i hela landet, men det ser olika ut med insatserna för de äldre och för personer med funktionsvariation.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om nu lagen har skärpts och ändrats borde det inte vara sådana olikheter beroende på var i landet man bor. Det finns ju goda exempel på kommuner som har ett gott arbete, där man har gjort flera olika insatser via biståndsbedömare i hemmet, som faktiskt räddar liv, och då borde man göra på det sättet i hela landet. Man borde ställa krav på att kommunerna ska göra det. Även om kommunerna har det yttersta ansvaret är det ju inte sagt att de levererar just dessa insatser, som man vet fungerar. Det är detta jag talar om. Det är där vi räddar liv.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:28"
  }
}