{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 24 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "29bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den 24 februari 2022 skriver in sig i samma nesliga historiebok som den 9 april 1940 då nazisterna invaderade Danmark och Norge och den 30 november 1939 då kommunisternas Sovjetunionen bombade Helsingfors.</p><p>Fru talman! Vi hade frågestund med statsministern här torsdagen den 24 februari, bara ett par timmar efter att den ryska invasionen av Ukraina inleddes. Vi denna frågestund vände jag mig direkt till statsministern strax efter klockan 14 med frågor om både svenska vapen och den europeiska fredsfaciliteten.</p><p>Med stor tillfredsställelse noterade jag att riksdagen i går ställde sig bakom detta med svenska vapen, och jag noterade också att man väldigt snabbt redan på torsdag kväll den 24 februari öppnade upp för vapen i den europeiska fredsfaciliteten. Det är bra.</p><p>Jag vill tacka Jessika Roswall med flera kollegor i EU-nämnden som möjliggjorde detta genom att driva på för att få in att Sverige skulle ha som ståndpunkt att man även ska ha defensiva vapen i den europeiska fredsfaciliteten.</p><p>Kommer vi att se mer av detta?</p><p>Det är utmärkt att man har drivit på för sanktioner, och vi ska hedra att EU gör detta tillsammans med likatänkande länder och att EU och Nato agerar tillsammans.</p><p>Vill man bredda kretsen till att också gälla de män som förvaltar och handhar Putins pengar? Det är ett femtiotal oligarker. Kretsen kring den fängslade oppositionsledaren Aleksej Navalnyj har pekat ut 35 personer, men Bill Browder har adderat ytterligare några.</p><p>Är man beredd att öppna upp just sanktionsvapnet mot förvaltarna av Putins förmögenhet?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:38"
  }
}