{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:313 om utökad preskriptionstid för arbetsmiljöbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nu tog den här debatten en lite annan väg, men det är ju typiskt Morgan Johansson när han inte kan svara på frågan och vet att han har fel. Arbetsmiljölagen är en helt annan lagstiftning, och det tycker jag att Morgan Johansson bör läsa in sig på.</p><p>Det blir lite patetiskt när han anser sig vara arbetarnas företrädare för att hans far hade en arbetskamrat som slet av ett finger. Jag har burit två arbetskamrater som har förolyckats på jobbet till deras grav. Så ta inte den diskussionen med mig, för det har du ingenting att vinna på över huvud taget! Du vet ingenting om hur det känns.</p><p>Vi är ett arbetarparti. Vi är Sveriges nya arbetarparti; det är inga konstigheter med det. Det är där Sverigedemokraternas bas ligger - inom LO-kollektivet. Det vet Socialdemokraterna mycket väl, och det är därför de har panik just nu.</p><p></p><p>Men det är inte det frågan här handlar om över huvud taget. Morgan Johansson vägrar att beröra frågan. Han pratar om en massa annat lite luddigt, för han kan helt enkelt inte svara på frågan. Men grunden till att man väljer att rösta nej till förslaget är att Sverigedemokraterna lägger det på bordet. Det är det som är det stora problemet för Socialdemokraterna. Det visar ändå att Socialdemokraterna enbart är ett maktparti, där makten går före allting.</p><p>I stället för att ge arbetstagare som har drabbats vid olyckor en chans till upprättelse väljer Socialdemokraterna att rösta nej till förslaget, enbart för att det kommer från Sverigedemokraterna. Det tycker jag är anmärkningsvärt. Att då stå här i talarstolen och säga att man ställer upp för svenska löntagare och svenska arbetare är att komma med en ren lögn. Om du verkligen hade ställt upp för dem, Morgan Johansson, skulle du ha röstat ja till förslaget.</p><p>Det är ett förslag som ni själva går till val på i två val på raken. Det är ett vallöfte som står med i ert eget valmanifest, och det väljer ni att rösta nej till enbart för att Sverigedemokraterna lägger fram förslaget. Det, fru talman, tycker jag är skamligt. Det är inte politik för svenska löntagare.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H910313",
    "replik": "N",
    "systemdatum": "2022-05-23 16:47:59"
  }
}