{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9f022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Helén Pettersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till utskottets förslag och avslag på reservationerna.</p><p>Vi debatterar i dag arbetsmarknadsutskottets betänkande 12 om flexibilitet, omställningsförmåga och trygghet på arbetsmarknaden. Jag skulle vilja säga att vi äntligen får debattera detta betänkande.</p><p>Vi är många som har jobbat väldigt mycket och intensivt med den här frågan under hela mandatperioden. Till slut står vi nu här i dag för debatt och beslut i ärendet. Det har varit en lång och stundtals svår process att nå fram hit. Men den långa, svåra processen ledde fram till det avtal mellan parterna som ju är grunden för det lagförslag vi diskuterar i dag.</p><p>Den svenska arbetsmarknadsmodellen har återigen visat på sin styrka genom att via förhandlingsbordet låta parterna komma överens om vilka spelregler som ska gälla på svensk arbetsmarknad. En avgörande del i den svenska modellen är just att vi vill se att parterna kommer överens och att vi sedan politiskt genomför deras förslag.</p><p></p><p>Den här propositionen innebär en reformering av arbetsmarknaden med flera olika enskilda förslag som sammantaget bildar en helhet och balans. Det handlar om rent arbetsrättsliga frågor, men det handlar också om en stor vuxenutbildningsreform som kommer att ge väldigt många människor, löntagare, i vårt land möjlighet till utbildning och omställning till förmånliga villkor i vuxen ålder. Det är en enligt mig och många andra oerhört efterlängtad reform som kommer att förändra livet till det bättre för väldigt många. Mer om detta kommer andra att tala om här i dag, både min kollega från utbildningsutskottet och, anar jag, även arbetsmarknadsministern, lite senare.</p><p>I den del som handlar om arbetsrättsliga frågor finns det flera förslag för att förbättra villkoren för löntagare. Frågan om hyvling, till exempel, har ju varit föremål för debatt många gånger under de senaste åren. Det är det begrepp som vi använder för att beskriva när arbetsgivaren vill omreglera sysselsättningsgraden för de anställda. Här upptäcktes för ett antal år sedan en lucka i lagen om anställningsskydd som gjorde det möjligt för arbetsgivarna att utifrån eget huvud ändra sysselsättningsgraden utan regleringar i lag. Det kommer nu att inrättas turordningsregler även vid omreglering av arbetstid och en omställningstid vad gäller hur fort detta kan ske.</p><p>Den tidigare anställningsformen allmän visstid slopas. Den ersätts med särskild visstid. Visstidsanställningar vet vi har missbrukats på många ställen genom åren. Det finns många vittnesmål om hur visstidsanställningar staplats på varandra under mycket lång tid.</p><p>I särskild visstid föreslås att anställningen går över till en tillsvidareanställning efter sammanlagt tolv månaders arbete under en femårsperiod. Här kan det också bli så att man räknar perioden mellan anställningar som arbetad tid. Om man till exempel har haft korta påhugg tre gånger på en månad räknas hela månaden som arbetstid. Det är en stark förbättring.</p><p>En annan fråga som har engagerat väldigt mycket genom åren är införandet av heltid som norm i lagen om anställningsskydd. Nu blir det äntligen så. Om en anställning inte avser heltid ska arbetsgivaren lämna en skriftlig förklaring till varför, om den anställde begär så.</p><p>Även när det gäller uthyrning av arbetstagare sker förändringar som stärker den enskilde. Om en person har varit uthyrd till samma kundföretag i mer än 24 månader under en 36-månadersperiod ska personen erbjudas tillsvidareanställning. Det alternativ som finns till att erbjuda en tillsvidareanställning är att företaget i stället betalar ut två månadslöner till arbetstagaren.</p><p>Vidare föreslås också ett utökat undantag i turordningsreglerna. Det innebär att en arbetsgivare som säger upp personal på grund av arbetsbrist kan välja att undanta tre personer som har särskild betydelse för verksamheten. Och jag vill faktiskt förtydliga och understryka att det inte handlar om att en arbetsgivare kan välja tre personer som den vill göra sig av med utan tre personer som den ska behålla.</p><p>Det föreslås även att den tidigare grunden för uppsägning, saklig grund, ska ändras till sakliga skäl, och när en arbetsgivare och en arbetstagare hamnar i tvist om ifall en uppsägning har varit grundad eller inte ska anställningen inte kvarstå under tvisten. Så har det ju tidigare varit. Arbetstagaren ska dock kunna få ersättning från A-kassa under tiden som tvisten pågår. Om det sedan visar sig att uppsägningen har varit felaktig, icke grundad, kommer arbetsgivaren att få betala ett högt skadestånd till arbetstagaren - ett betydligt högre skadestånd än vad som gäller med dagens bestämmelse.</p><p></p><p>Det kommer också att införas ett grundläggande omställnings- och kompetensstöd som ska omfatta även dem på svensk arbetsmarknad som jobbar på företag där det inte finns kollektivavtal. Det är en viktig del i att ge alla enskilda människor en möjlighet till omställning och en ny framtid när de förlorar jobbet.</p><p>Fru talman! Jag skulle naturligtvis kunna prata väldigt länge om de här frågorna. Det vet alla kollegor från alla partier som har debatterat detta med mig tidigare genom åren. Tiden ger inte riktigt utrymme för det. Men det finns en sak som jag har sagt många gånger förut i denna kammare och som jag vill säga en gång till: En fungerande arbetsrättslig lagstiftning är grundläggande för ett demokratiskt samhälle. Trygghet på arbetsplatsen ger trygga individer, och ett samhälle baserat på otrygghet kan aldrig vara ett demokratiskt samhälle. Därför är det med stolthet som vi nu behandlar propositionen om förstärkt trygghet för löntagare på svensk arbetsmarknad.</p><p>Avslutningsvis, fru talman, kan jag konstatera att samtliga riksdagens partier utom ett står bakom förslagen och respekterar den svenska modellen. Det är en styrka för svensk arbetsmarknadspolitik. Jag beklagar att Vänsterpartiet inte delar den gemensamma synen.</p><p>(Applåder)</p>",
    "intressent_id": "0103624617217",
    "rel_dok_id": "H901AU12",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:28"
  }
}