{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:431 om underlag om bostadsbehov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bcaf8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag kan ta vid när det gäller efterfrågan. Undersökningar om var människor vill bo är ganska tydliga med att de allra flesta vill bo i småhus, såsom villor eller radhus. Även bland dem som inte vill bo i småhus vill de allra flesta äga sin bostad.</p><p>Därför är det förvånande att regeringen lägger så enormt mycket krut på att subventionera hyreslägenheter. Subventionerna av hyreslägenheter, som mitt parti och Alliansen visserligen har stoppat till vissa delar men som ändå fortsätter att rulla på i ett antal år, har lurat kommunerna att bygga just hyreslägenheter, trots att det i många kommuner snarare är en stor efterfrågan på villor och andra småhus.</p><p>När det gäller att bygga villor och andra småhus är det andra saker som behövs än subventioner och pengar. Det är snarare så att man behöver gå in i regelverken och se varför det är så få hus som byggs. Jag menar fortfarande att det är relativt få hus som byggs, även om det har gått upp lite det senaste året.</p><p>Det är rimligt att den som äger en villa betalar sin egen bostad, betalar sina egna renoveringar och betalar sin egen energieffektivisering. Men det finns ingen rimlighet i att göra det regeringen gör. Villaägarna ska utöver sina egna kostnader också betala för att bygga andra människors hyreslägenheter och betala för deras renoveringar och deras energieffektiviseringar. Det är det de indirekt gör när man ger stöd till vissa boendeformer men inte andra.</p><p>Stöden bygger egentligen inte alls på var människor har det sämst ekonomiskt. Många av de nya hyreslägenheterna byggs i attraktiva lägen och hyrs av människor med mycket hög lön till subventionerade hyror. Det är fördelningsekonomiskt väldigt dåligt och orimligt. Jag tycker att fördelningspolitik ska bygga på individer. Man ska stödja individerna oavsett vilken boendeform de råkar välja.</p><p>Byggandet av småhus har ökat från 8 000 till 12 000. Men tittar man lite längre tillbaka i tiden ser man att det byggdes väldigt många småhus framför allt i början av 70-talet. Det kanske kan vara förvånande, med tanke på att vi då hade miljonprogrammet med väldigt många hyreshus. Men det var alltså även ett stort antal småhus som byggdes. I runda slängar byggdes det 30 000 småhus årligen. Det fortsatte att ligga ganska högt, och ända fram till början av 90-talet var det ganska höga siffror för småhus.</p><p>När man nu pratar om att det har gått upp från 8 000 till 12 000 är det inte på långa vägar vad som behövs. Vi skulle behöva en fördubbling av dagens siffror, alltså uppemot 25 000-30 000. Det har vi legat på tidigare. Och vi har kunnat ligga på det samtidigt som vi har byggt lägenheter, så jag ser inte att det finns ett motsatsförhållande mellan att bygga lägenheter och att bygga småhus.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att Sverige i runda slängar bygger bara 20 procent småhus medan snittet i EU, enligt vad jag har läst, ligger runt 40 procent småhus är problematiskt. Sverige bygger färre småhus än alla andra länder i Norden. Att vi har gjort det under lång tid är också problematiskt. Det handlar inte om enstaka år, utan Sverige har legat i bottenskiktet under lång tid när det gäller att bygga småhus.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H910431",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:13"
  }
}