{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Socialavgifter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e0550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "75",
    "talare": "Elsemarie Bjellqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till utskottets förslag att avslå motionsyrkandena om sociala avgifter.</p><p>Jag är en av få i riksdagen som var barn när den svenska välfärden började byggas upp. När jag föddes fanns inte det allmänna barnbidraget. Det fanns ett inkomstbaserat bidrag från 1937 som hade föreslagits av Alva och Gunnar Myrdal. Syftet med det var att bättre behövande mödrar, exempelvis änkor och handikappade, skulle få ett stöd. Det fanns också sedan tidigare ett barnavdrag som var en skattelättnad som främst gynnade höginkomsttagare. Redan då drev högerpartierna avdrag i stället för försäkring.</p><p>Det ser vi också i dag när de högerkonservativa partierna föredrar avdrag i stället för den generella välfärd som vi socialdemokrater står för.</p><p>När jag var fyra år gammal infördes det allmänna barnbidraget. Det ersatte helt barnavdraget och var en grundpelare för den moderna välfärdsstaten. Det var första tiden 65 kronor per barn och kvartal, och det betalades ut kvartalsvis. Jag minns väldigt väl den 21 oktober 1957. Då utgjorde barnbidraget handpenning till inköp av en tv, den första i familjen. Varför just då? Jo, året därpå sändes VM i fotboll och EM i friidrott i tv.</p><p>Jag minns också hur min gammelmormor, som levde tills jag var 15 år, berättade hur fantastiskt det var när folkpensionen infördes 1948. Hon, som blivit änka tidigt med fem barn, förvånades över att hon vid 68 års ålder kunde få pengar varje månad fast hon inte hade någon anställning. Men hon fortsatte ändå att tvätta hos \"fint folk\" något år. De behövde ju få sina kläder rena.</p><p></p><p>Det här påverkade mig naturligtvis. Det var därför som jag blev socialdemokrat och började engagera mig redan vid 16 års ålder.</p><p>Fru talman! Varför berättar jag det här när riksdagen i dag ska behandla motioner om sociala avgifter? Jo, för att socialavgifter tas ut för att finansiera de sociala trygghetssystemen. Det är viktigt att sambandet mellan de socialavgifter som betalas in och de förmåner som avgifterna är avsedda att finansiera upprätthålls. Vi vet också att den moderna välfärdsstaten som byggts upp under många år väldigt snabbt kan raseras. Därför måste vi fortsätta att slåss för ett jämställt och jämlikt samhälle.</p><p>Det har dock under senaste år gjorts en del avsteg från principen om det sambandet som jag nyss nämnde. En åtgärd som vidtagits för att stimulera nyanställningar, öka sysselsättningen och uppmuntra till företagande är det så kallade växa-stödet som infördes 2017. Stödet gällde till en början under en begränsad period men har numera permanentats.</p><p>Det finns en tillfällig förstärkning som innebär utökade möjligheter till nedsatta arbetsgivaravgifter för företag som anställer en eller två nya medarbetare. Den har funnits sedan den 1 juli 2021 och gäller till den 31 december 2022. Därför anser vi socialdemokrater inte att det i nuläget finns skäl för riksdagen att göra ett tillkännagivande om att ytterligare utöka stödet.</p><p>Det så kallade FoU-avdraget förstärktes under 2021. I samband med förstärkningen uttalade utskottet att det förutsätts att en utvärdering av avdraget kommer att göras. Vi socialdemokrater anser att det inte finns anledning att innan en utvärdering har gjorts göra mer genomgripande förändringar av avdraget eller att göra en särskild översyn av regelverkets tillämpning.</p><p>Fru talman! Enligt gällande rätt finns en möjlighet att i vissa stödområden reducera avgiftsunderlaget för socialavgifterna. Den möjligheten har utformats så att den relativt sett gynnar små företag i glesbygd. Med anledning av de stödinsatser i form av nedsatta socialavgifter som redan finns är vi i nuläget inte beredda att ställa oss bakom motioner om ytterligare nedsättning.</p><p>Vi finner inte heller skäl att ändra vår åsikt sedan tidigare i fråga om inkomster i samband med idrottsutövning. Det skulle kunna innebära en urholkning av den enskildes pensionsskydd. Vi ska vara rädda om även idrottsutövares framtida pensioner. </p><p>Fru talman! Socialavgifternas syfte är som jag tidigare nämnt att finansiera systemen för social trygghet. Något utrymme för en anställd att välja om han eller hon vill omfattas av socialförsäkringarna eller delar av dem, för att arbetsgivaren i stället för att betala socialavgifter ska kunna ge den anställde högre lön, finns inte. Det bör enligt vår mening inte heller införas.</p><p>Den lagstadgade arbetsgivaravgiften består av olika delavgifter. Flera av dessa är kopplade till socialförsäkringar som till exempel föräldraförsäkringen och ålderspensionen. Utöver den avgiften finns också avtalade sociala avgifter som arbetsmarknadens parter kommit överens om. Där finns bland annat försäkringar vid omställning till nya arbetsuppgifter, försäkringar vid skada eller sjukdom som betalas med en del premier.</p><p></p><p>Tillsammans med till exempel barnbidraget utgör det vårt svenska välfärdssamhälle. Den svenska modellen är mycket konkurrenskraftig. Jag känner till många fall där ungdomar till exempel studerat eller arbetat i USA. När de skaffat en partner flyttar de tillbaka hem till Sverige tack vare vår välfärd med bland annat föräldraförsäkring, utbildningssystemet och hälso- och sjukvården. Konkurrenskraft handlar väldigt lite om låga skatter utan mer om hur vi tar hand om varandra oavsett förutsättningar och inkomst.</p><p>Fru talman! Vi socialdemokrater arbetar för att ta tillbaka den demokratiska kontrollen över välfärden. Vi vill inte försämra utan förbättra trygghetssystemen, som bland annat utgörs av socialavgifterna.</p>",
    "intressent_id": "0395762282903",
    "rel_dok_id": "H901SfU11",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:32"
  }
}