{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "329cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Ann-Sofie Lifvenhage (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! På agendan den närmaste stunden i kammaren står jämställdhet och åtgärder mot diskriminering.</p><p>I Sverige ska rättigheter, skyldigheter och möjligheter gälla lika för alla, oavsett vem man är och var man kommer ifrån. Kön ska inte begränsa individens frihet. Och vi har alla ett eget ansvar - som individer, föräldrar, arbetsgivare, kollegor och medmänniskor - för att både kvinnor och män ska kunna komma till sin fulla rätt.</p><p>Jämställdhet är för mig i grund och botten en frihetsfråga. Strävan efter ett jämställt samhälle grundas i allas lika värde och har som målsättning att individen ska ha makt och möjlighet att själv välja hur hon eller han vill leva sitt liv.</p><p>Sverige är ett av världens mest jämställda länder - något som vi ska vara stolta över. Men på senare år har vi sett att utvecklingen i flera delar har stannat av. I andra delar går utvecklingen till och med åt helt fel håll.</p><p>Kvinnor tjänar mindre än män, och kvinnor arbetar deltid i större utsträckning än män. Det påverkar kvinnor ekonomiskt, både här och nu och vid sjukdom och arbetslöshet. I slutändan påverkar det även pensionen.</p><p></p><p>Kvinnor i Sverige äger dessutom betydligt mindre än männen. Att kunna ha egna sparpengar, att ha möjlighet att äga sin del av bostaden och att kunna skapa sig en egen bas och en trygghet som gör att man inte är beroende är en frihetsfråga.</p><p>Utrikes födda kvinnor har en särskilt svag ställning på arbetsmarknaden. Det finns också könsskillnader vad gäller ohälsa där kvinnor är sjukskrivna i större utsträckning än män och där kvinnor lämnar arbetslivet i förtid i större utsträckning än män.</p><p>Mäns våld mot kvinnor samt hedersrelaterat våld och förtryck är ytterligare allvarliga samhällsproblem som orsakar både fysiskt och psykiskt lidande. Det är viktigt att samhället markerar och agerar kraftfullt mot dessa brott. Ingen har rätt att begränsa någon annans liv.</p><p>Fru talman! Även om Sverige har kommit långt och kan vara en förebild för andra länder i mycket har vi fortfarande omfattande problem och områden där det krävs förändring. Vad gäller ekonomisk jämställdhet kan vi se att utvecklingen i stort sett har stannat av. I många hänseenden börjar det när första barnet föds. Det är då den stora skillnaden mellan mäns och kvinnors tidsanvändning etableras. Så länge kvinnor tar på sig ett oproportionerligt ansvar för det obetalda hemarbetet kommer ekonomisk jämställdhet att bli svår att uppnå.</p><p>För många är det svårt att överblicka de långsiktiga effekterna av valen och sambanden mellan föräldraskapet, ansvaret för obetalt hemarbete och till slut pensionen. Därför anser jag att relevanta myndigheter bör få i uppdrag att informera blivande föräldrar om sannolika effekter av olika val, så att fler kan fatta välinformerade beslut.</p><p>Här gör starka förebilder inom till exempel skolan en extremt stor insats. Lärare som ms Tone Grönnslett på British Junior i Eskilstuna och Patrik Göransson på Frejaskolan i Gnesta är exempel på kvinnor och män som genom sitt agerande som tydliga förebilder och som genom sin undervisning och sitt rektorskap sätter ribban högt. De öppnar dörrar för sina elever, oavsett kön eller bakgrund, och har högt ställda förväntningar på alla sina elever. Dessutom guidar de med tydlig hand och varmt hjärta mot framtiden.</p><p>Det är föräldrarna som fostrar sina barn och som tar ansvar för att barnen ges samma möjligheter och lär sig om rättigheter och skyldigheter och om respekten för varandra och sin omgivning. Vad Anna och Carl-Johan lär sina söner Arvid och Oscar spelar roll, precis som det spelar roll vilka förebilder och hur mycket plats Peters och mina döttrar - Lovisa, Ebba och Alice - självklart ska ha och ta i vårt samhälle. Föräldrar spelar roll. Skolan spelar roll. Samhällets krav och högt ställda förväntningar spelar roll.</p><p>Fru talman! Friheten ska gälla alla människor i vårt land, men just nu finns det mycket som tyder på att hedersförtrycket ökar. Undersökningar visar att så många som var sjätte niondeklassare i storstäderna Stockholm, Göteborg och Malmö lever under hedersförtryck. Hederskulturen hör inte hemma i ett modernt samhälle, och den ska bekämpas med alla tillgängliga medel.</p><p>Beslut om det egna livet och den egna kroppen ska fattas av den enskilde, inte av självutnämnda moralpoliser som sprider en lära som är både förlegad och förtryckande, särskilt mot kvinnor. Därför vill Moderaterna kartlägga förekomsten av moralpoliser och genom ett särskilt brott, olaga frihetsbegränsning, kriminalisera att någon genom tvång eller otillbörliga påtryckningar förmår andra att följa regler och instruktioner som syftar till att upprätthålla en viss persons eller grupps heder. Brottet ska kunna leda till fängelse. Hederskultur har ingen plats i Sverige.</p><p></p><p>Fru talman! Ett annat område där utvecklingen går åt fel håll är våld i nära relationer. Var tredje vecka mördas en kvinna av sin partner i Sverige. I åtta av tio fall är brottsplatsen någon av de inblandades hem, en plats där människor med rätta förväntar sig att vara i trygghet. En stor del av våldet i nära relationer är dessutom sexuellt.</p><p>Många som har utsatts för denna typ av brottslighet känner fortfarande inte att det är meningsfullt att anmäla för att rättskipningen ska få ha sin gång eftersom det är få av dessa brott som klaras upp. Det är en utveckling som måste stoppas. Allt våld är oacceptabelt, och insatser mot olika former av relationsvåld måste ske i bättre samverkan mellan polis, sjukvård och socialtjänst. Den som har utsatts för brott ska få stöd, hjälp, skydd och ett kunnigt och bra bemötande genom hela rättsväsendet. Brottsutsatta kvinnor ska inte behöva vänta på att ett kontaktförbud bryts innan det beslutas om fotboja. En långsiktig finansiering av kvinnojourerna måste också säkras.</p><p>Det behövs även en kraftfull markering av hur allvarligt samhället ser på våldtäktsbrott. Vi vill höja straffet för våldtäkt av normalgraden. Smaka på det ordet: normalgraden! Det är skamligt att det ens finns.</p><p>För att nå målen krävs det att utredningsverksamheten stärks, att brottsoffren får det stöd de behöver och att straffen skärps så att de står i proportion till brottens allvar. Vi moderater anser att straffet för den som gör sig skyldig till att tvinga sig på en annans kropp mot dennes vilja ska höjas till minst tre år.</p><p>Fru talman! Det kan låta mörkt när vi ser vad vi har kvar. Viktiga reformer, som barnomsorg och äldreomsorg, finns på plats, och vi har kommit en bra bit på vägen. Men nu krävs det bitvis tufft arbete med attitydpåverkan för att ta nästa självklara men också stora kliv.</p><p>Med föräldrar som tar ansvar, med lärare som visar dörrar att öppna på vägen, med goda förebilder inom föreningslivet och med ett gemensamt samhälle som bygger på kunskap om vad som gör skillnad på riktigt är vi många som har möjlighet att sätta ribban högt och komma i mål. Jämställdhet handlar inte om att den ena parten vinner och att den andra förlorar. Såväl män som kvinnor och samhället i stort gynnas av ökad jämställdhet.</p><p>I ett jämställt Sverige där rättigheter, skyldigheter och möjligheter gäller lika för alla, oavsett vem man är eller var man kommer från, där kön inte begränsar friheten och där kvinnor och män ska kunna känna sig trygga såväl i sitt eget hem som ute i samhället kan alla komma till sin fulla rätt.</p><p>Vi står självklart bakom alla våra reservationer, men jag vill för tids vinnande yrka bifall endast till reservation nummer 1.</p><p>(Applåder)</p>",
    "intressent_id": "0838085832923",
    "rel_dok_id": "H901AU8",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:24"
  }
}