{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Högskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ae3d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Fru talman! Vi debatterar ju ett betänkande om motioner från den allmänna motionstiden som handlar om högskolan. Motionerna handlar om alltifrån akademisk frihet, dimensionering av högre utbildning och utbildningens innehåll till rekrytering, antagning, organisation och mycket annat. Det är så det brukar se ut när motioner skrivs.</p><p>Förslaget från utskottet är att avslå samtliga yrkanden. Det beror inte på att man tycker att det är dumma förslag, utan det beror på att det oftast pågår arbete i den riktning som efterfrågas i motionerna.</p><p>Härommånaden läste jag UKÄ:s rapport <em>Förändring och kontinuitet </em><em>-</em><em> </em><em>R</em><em>eformer inom högre utbildning och forskning 1940</em><em>-</em><em>2020</em>. Den handlar om högre utbildning och hur den har växt fram. Det är en oerhört intressant rapport om hur högre utbildning har gått från att vara någonting för smala elitinstitutioner till att i dag vara någonting som omfattar väldigt många fler människor än vad det gjorde då. På 40-talet fanns det några tusen studenter och 200 professurer. Lund, Uppsala och ett fåtal till var de orter där man erbjöd högre utbildning. Det man utbildade då var präster, lärare och ämbetsmän. Det fanns också några fackhögskolor som knöts till det akademiska systemet.</p><p>I takt med att detta växte fram tillkom den organisation som vi ser i dag, med rektor, fakulteter, institutioner, forskningsråd och så vidare.</p><p>Man konstaterar någonting viktigt i den här rapporten. De förändringar som har skett inom högre utbildning har i allra högsta grad skett genom politiska reformer. Det är ju bra för oss att veta att det faktiskt ser ut så - vad som kommer att ske när det handlar om ramen för högre utbildning hänger på oss.</p><p>Några viktiga reformer listas i rapporten. Jag vill lyfta fram några av dem, framför allt studiefinansieringen, som har varit en viktig möjliggörare för framför allt dem som inte har med sig bakgrunden att studera hemifrån. Jämställdhetsfrågan är också någonting som lyfts fram; vi har ställt politiska krav på att det ska finnas jämställdhet. Vi är inte i mål än - långt därifrån - men vi har åtminstone pekat ut åt vilket håll politiken vill se utvecklingen gå.</p><p>Även studentinflytande, som nämndes tidigare, är någonting som har reglerats politiskt. Jag vill också lyfta fram samverkan med det omgivande samhället.</p><p>Man konstaterar i den här rapporten att införandet av enhetsskolan, som vi har diskuterat i andra debatter de senaste veckorna, har betytt oerhört mycket för den breddade rekryteringen eftersom fler fick möjlighet att plugga längre tid även i grundskolan.</p><p>Antalet studenter i högre utbildning är i dag rekordstort - 450 000. Detta är, som vi precis har gått igenom, säkert lite grann påverkat av pandemin.</p><p>Jag kan varmt rekommendera den här rapporten. Den är en jättefin historiebeskrivning av hur högre utbildning har växt fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Högskolan</p><p>Många i den här kammaren har de senaste veckorna tagit upp vad vi behöver titta mer på nästa mandatperiod; det har jag hört ofta när jag har suttit här och lyssnat. Jag vill också lyfta fram detta lite grann.</p><p>Vi behöver verkligen diskutera utbildningens betydelse mer. När vi pratar om högre utbildning fastnar vi ofta i forskning och forskningssatsningar, men just utbildningsbiten är viktig. Om vi inte har en kvalitativt bra utbildning lär vi heller inte se så värst mycket forskning. De hänger ihop.</p><p>Vi har några utmaningar. Jag vill nämna några av dem som jag tycker är viktiga, fru talman. Några av dem har nämnts av andra ledamöter i utskottet.</p><p>Vissa utbildningar har alldeles för lite lärarledd tid. Detta är ett uppenbart faktum som vi behöver prata mer om. Jag håller verkligen med Fredrik Christensson i den frågan, liksom i frågan om anpassad högskola. Det är också någonting som flera partier behöver ta tag i gemensamt, tror jag.</p><p>Pia Steensland från Kristdemokraterna talade om osäkra anställningar. Det är ju inte okej att det ska ta så lång tid innan man får en fast tjänst. Vi har gett direktiv, och vi har tryckt på det här. Uppenbarligen räcker det dock inte, utan det behöver göras mer.</p><p>Den stora frågan som kommer framöver är frågan om omställningsstudiestödet och hur det kommer att påverka den högre utbildningen. Jag tror personligen att det kommer att ställas mycket högre krav på att förändra organisationen. Jag tror att lärcentrum kommer att vara en jätteviktig faktor för att lösa det stora behov som uppstår bland dem som redan är etablerade på arbetsmarknaden, som bor på sin ort och som inte tänker flytta till någon annan ort för att plugga. Lärcentrum är ett jätteviktigt hjälpmedel för att man ska kunna bo kvar där man bor.</p><p>Avslutningsvis: Det finns jättemånga bra förslag i det här betänkandet, men jag yrkar ändå bifall till förslaget i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H901UbU19",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:44"
  }
}