{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c715cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar Martina Johansson för anförandet.</p><p>Jag har några funderingar. Satsningarna i Centerpartiets budgetmotion finns nästan enbart på skattesidan och nästan enbart riktade till lönsamma företag. Ledamoten Martina Johansson tar upp att funktionsnedsatta kanske behöver mer hjälp att få ett jobb på arbetsmarknaden. Vore det inte bättre att helt subventionera anställningar för personer med funktionsnedsättning i stället för att i dag pumpa ut stora branschstöd till dem som redan har jobb och som enligt alla bedömare inte ger ett enda nytt jobb utan bara klirr i kassan för till exempel restaurangkedjor som McDonalds - om man på riktigt är intresserad av att göra något åt situationen?</p><p>Hur menar Centerpartiet, som gång efter annan kallar förslagen som Vänsterpartiet har fått igenom i regeringens budget för bidragspolitik? Vad är bidragspolitik när alla som jobbar har avsatt en del av sin lön till våra gemensamma socialförsäkringar? När vi är sjuka ska vi ha rätt till dem. Vad i det är bidragspolitik, menar Centerpartiet? Varför avvisar man möjligheten för människor som har varit sjuka lite längre att få en förlängning av sjukpenningen? Ska man mirakulöst bli frisk, menar Centerpartiet? Hur är tanken att det ska ske? Är det bara ord och floskler om att någon ska samordna bättre? Tänker ni att det ska ske på något annat mirakulöst sätt?</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU1",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:16"
  }
}