{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Ökad likvärdighet för skolhuvudmän",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "60494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "28",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! De största skillnaderna vi har i likvärdighet i den svenska skolan handlar om det vi ser mellan stad och land. Orten man växer upp på kan verkligen avgöra ens framtid. Den kan avgöras av om man är pojke eller flicka och kanske inte har med sig en pluggtradition; pojkar pluggar för lite. Vi ser tydligt hur detta slår igenom när vi tittar på det svenska språket - redan vid en treårskontroll går det att se att ett barn inte har rätt vokabulär eller språk med sig för att klara skolan.</p><p>Vi kan titta på två klassrum i samma skola och ett exempel från Rosengårdsskolan som har varit omdiskuterat och uppmärksammat den senaste tiden. Man såg toppar i skolresultaten vart tredje år, och de var baserade på att det fanns en jätteduktig lärare. Detta kan inspirera, men det kan också avskräcka en del, med tanke på hur det kan slå.</p><p>Alla dessa saker måste vi ta tag i, men ingen av dem skulle lösas med det förslag som Gunilla Svantorp talar sig varm för här i dag.</p><p>Jag har respekt för att vi kan ha olika uppfattning om hur vi ska hantera friskolor och finansiering. Moderaterna vill ju ha ett annat statligt ansvar för att få likvärdighet i finansieringen. Moderaterna vill att man utgår från likabehandling av barn och elever. Detta innefattar tilläggsbelopp och socioekonomi. Kommuner har självklart ett särskilt ansvar för sina medborgare.</p><p>Vi kan konstatera att regeringen - Socialdemokraterna - inte har kunnat göra det trovärdigt hur deras förslag skulle påverka till exempel en enskild skolstiftelse eller, för den delen, en enskild kommun.</p><p></p><p>Allra sist, fru talman, har vi det politiska läget. Är det så att man företräder ungefär en tredjedel av riksdagen krävs det att man gör upp med något av de andra partierna i riksdagen - om det inte är Moderaterna finns det sex andra partier. Är det så att regeringen genom skolministern har valt att bara lägga fram ett förslag utan att säkra en majoritet blir det valretorik och konflikt i stället för långsiktighet, diskussion och arbetsro. Jag tror att det är ett stort misstag som regeringen begår.</p><p>(Applåder)</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H901UbU32",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:04"
  }
}