{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi står naturligtvis bakom alla våra reservationer, men för tids vinnande yrkar jag bifall bara till reservation nummer 3 av Moderaterna.</p><p>Fru talman! Bara två timmar härifrån faller nu de ryska bomberna över Ukrainas befolkning - sydsvenska kommuner ligger alltså närmare krigets Ukraina än svenska skidorter. I helgen kunde vi ta del av vidriga bilder på ryska massmord på civila och våldtäkter av försvarslösa unga kvinnor och mödrar.</p><p>Vi har nu att hantera den värsta flyktingsituationen i Europa sedan andra världskriget. De allra flesta som flyr är kvinnor, barn och äldre. De flesta männen, och även många kvinnor, stannar kvar och strider för sitt lands och i förlängningen andra länders, däribland Sveriges, frihet.</p><p>Sverige ska naturligtvis hjälpa Ukraina på många sätt. En viktig hjälp är att ge skydd åt dem som flyr, inte minst med tanke på att kriget sker i Europa, det vill säga i vårt absoluta närområde.</p><p>De som hittills har kommit, fru talman, är relativt välutbildade. Andelen vuxna som har en gymnasieutbildning är högre i Ukraina än i Sverige. De talar i hög utsträckning engelska. Och kvinnor från Ukraina arbetar i mångdubbelt högre utsträckning jämfört med hur det var i ursprungsländerna för migrationsströmmarna från 2015 och framåt.</p><p>Fru talman! Sveriges oansvariga och ohållbara hantering av just migrationsströmmarna från 2015, och felaktiga prioriteringar där, har redan kraftigt försämrat våra möjligheter att i dag tillhandahålla den hjälp som behövs.</p><p>Fru talman! Invandring ska vara bra för Sverige. Den ska vara till nytta för Sverige och för dem som bor, lever och verkar här. Svensk politik har aldrig tagit integrationsproblemen på allvar. Därför har heller inte de politiska beslut som krävs fattats. Resultatet har blivit ett djupt utanförskap bland många invandrare.</p><p>För ett land som Sverige är framgångsrik internationalisering en överlevnadsfråga. Våra världsledande företag berikar andra länder, och hundratusentals människor har kommit hit under årens lopp för att berika vårt land med kultur, kunskap, entreprenörskap och skattepengar. Det är avgörande för vår framgång.</p><p></p><p>Men Sverige har under lång tid misslyckats med integrationen samtidigt som allt fler sökt sig hit. I dag är var femte person född utomlands, och bara de senaste tio åren har över 400 000 asylrelaterade uppehållstillstånd beviljats. Politikerna har i decennier hoppats att allt ska gå bra men inte gjort det som krävs. Resultatet är ett farligt utanförskap bland många invandrare.</p><p>Fru talman! Siffror från riksdagens utredningstjänst, som vi moderater har tagit fram, visar att 675 000 vuxna som har invandrat inte är självförsörjande. Alldeles för många är beroende av bidrag för sin försörjning. Det leder till ett liv i utanförskap med barn som aldrig ser sina föräldrar gå till jobbet och kvinnor som aldrig blir självständiga. Sverige ligger näst sämst till i Europa vad gäller sysselsättningsgapet mellan inrikes och utrikes födda. Sverige är också det land där det lönar sig minst att jobba och gå från bidrag till arbete.</p><p>Den misslyckade integrationen berör hela vårt samhälle i form av bostadssegregation, arbetslöshet och bidragsberoende. Den ligger också i ganska hög grad till grund för dåliga skolresultat, gängkriminalitet, hedersförtryck och radikalisering.</p><p>Fru talman! Magdalena Andersson har under sina sju år som finansminister varit huvudarkitekten bakom den misslyckade politiken. Nu heter det att vi ska vända på alla stenar. Det är den nya talepunkten från det socialdemokratiska partihögkvarteret på Sveavägen. Det är alltså de stenar som de själva har gömt sig under i förnekelse av i stort alla samhällsproblem - allt från integrationen och migrationen till kriminaliteten och långtidsarbetslösheten. Och under den första stenen finner vi Morgan Johansson.</p><p>Fru talman! Det enda man gör är att skylla ifrån sig å ena sidan och förneka verkligheten å andra sidan. En av vår tids viktigaste uppgifter är att vända utvecklingen. Det kräver en kursomläggning, och framför allt kräver det en ny regering.</p><p>Först krävs en probleminsikt. Sedan 1970-talet har en bärande idé i svensk politik varit att integration handlar om en process från två håll, där både invandrare och infödda ska integreras i ett nytt, multikulturellt samhälle. Den ansatsen leder fel, fru talman. Det handlar om att respektera och anpassa sig efter de lagar, seder och bruk som gäller i Sverige.</p><p>Ska Sverige lyckas med integrationen måste vi både höja ambitionsnivån och mäta hur det faktiskt går. Därför föreslår vi moderater ett nytt övergripande mål, nämligen att invandringen sammantaget ska vara bra för Sverige - inte för varje individ eller varje år men som helhet och över tid. Precis som på andra områden bygger legitimiteten för invandrings- och integrationspolitiken på att den gör Sverige bättre, inte sämre.</p><p>För att löpande kunna utvärdera den nya integrationspolitiken föreslår vi två konkreta mått: för det första graden av självförsörjning, alltså inte bara sysselsättning, och för det andra hur många som talar begriplig svenska. En perfekt svenska är överskattad, men en begriplig svenska är underskattad. I likhet med de finanspolitiska och klimatpolitiska ramverken ska måtten följas upp genom att regeringen årligen redovisar till riksdagen hur det har gått och vilka beslut som bör fattas för att man ska nå fram och komma vidare.</p><p>Integrationen sker inte i något slags vakuum utan står naturligtvis i direkt relation till migrationen. Sverige behöver en politik som resulterar i en hållbar migration, bland annat genom tydliga försörjningskrav för anhöriginvandring och att invandrare successivt får kvalificera sig till bidrag och välfärdsförmåner genom arbete i Sverige.</p><p></p><p>Fru talman! Låt mig avsluta med att säga att jag nu har räknat upp bara en liten del av allt det som vi moderater föreslår för en långsiktigt hållbar integrationspolitik. I Sverige ska alla av egen kraft kunna bygga en bra framtid för sig själva och sina barn. Men i dag splittrar den misslyckade integrationen vårt samhälle på ett farligt vis. Det berör hela vårt land och alla oss som bor här i Sverige. Vi är dock övertygade om att det går att vända utvecklingen och samla en majoritet av svenska folket - alldeles oberoende av ursprung - till en ny, bättre kurs.</p><p>(Applåder)</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU9",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:15"
  }
}