{
  "anforande": {
    "dok_hangar_id": "5116499",
    "dok_id": "H90951",
    "dok_titel": "Protokoll 2021/22:51 Onsdagen den 12 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "51",
    "dok_datum": "2022-01-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7265139e-2ab4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna kommer i dag att anmäla statsministern till riksdagens konstitutionsutskott. Jag skulle vilja ägna de här fem minuterna åt att läsa delar av denna anmälan. Rubriken är Granskning av regeringens hantering av beslut om föreskrifter enligt pandemilagen.</p><p>Sverige har gått igenom en ansträngningarnas tid där vår sammanhållning, våra samhällsfunktioner och vårt tålamod har satts på prov. För somliga har ansträngningarna varit större än för andra. Pandemin har blottlagt kända försummelser av sjuk- och äldrevården som borde ha åtgärdats för länge sedan i ett samhälle som prioriterar de mest sårbara. Många människor har betalat ett omätbart personligt pris.</p><p>Att skydda liv och hälsa med ändamålsenliga åtgärder har under pandemin varit Sverigedemokraternas högsta prioritering. Det är klädsamt att ha respekt för att avvägningarna i krisens dimma sällan är lätta och att känna ödmjukhet inför dem som bär det tyngsta ansvaret. Men krisen prövar också vårt demokratiska funktionssätt och vår rättsstat. Lika viktigt som det är att fatta beslut om stränga åtgärder när nöden kräver, lika viktigt är det att avstå när vågskålen tippar tillbaka.</p><p>Enligt den tillfälliga pandemilagen har regeringen getts extraordinär delegation att besluta om särskilda begränsningar av enskildas fri- och rättigheter. Det är ett avsteg från grundlagens utgångspunkt att sådana inskränkningar måste ske genom lagstiftning av de folkvalda i Sveriges riksdag.</p><p>Men pandemilagen ger inte regeringen gränslös befogenhet. Lagens ordalydelse ger inte stöd för att beslut om restriktioner är tillåtna för något annat syfte än att stoppa spridningen av covid-19. De måste därutöver anses vara nödvändiga för ett sådant syfte. Proportionalitetsprövningen ska dessutom göras utifrån en fara för människors liv och hälsa.</p><p>Regeringen har själv uttalat de här motiven, att en koppling behövs mellan begränsningen och den eftersträvade effekten på smittspridningen samt att föreskrifter och beslut inte får gälla längre än vad som är absolut nödvändigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Beslut om restriktioner kan vara mycket ingripande i förhållande till enskilda. Något utrymme för extensiv tillämpning av den normgivningskompetens som riksdagen gett regeringen kan enligt Sverigedemokraterna inte komma i fråga på ett sådant område. Vi kommer därför att begära att konstitutionsutskottet granskar om de regeringsbeslut om restriktioner som har fattats under vintern har legat inom regeringens normgivningskompetens enligt pandemilagen eller om dessa borde ha underställts riksdagens prövning genom proposition.</p><p>För det första: Den 23 november fattade övergångsregeringen Löfven beslut om krav på vaccinationsbevis för deltagande vid bland annat offentliga tillställningar. Beslutet följdes upp av regeringen Andersson som den 5 januari fattade beslut om möjlighet att införa krav på vaccinationsbevis även på serveringsställen, gym och andra platser för fritids- och kulturverksamhet, köpcentrum och kollektivtrafik. Besluten fattades samtidigt som omfattande infektionsgenombrott ägt rum med hög smittspridning även mellan fullvaccinerade. Någon vetenskaplig grund som talar för att åtgärden skulle ha någon effekt för att minska smittspridningen presenterades aldrig.</p><p>Granskning behöver nu ske av om införandet av den modell för vaccinationsbevis som regeringen har valt verkligen har kunnat betraktas som nödvändig för att förhindra spridning av covid-19 och om det var lämpligt av en övergångsregering att fatta ett beslut av en sådan politiskt känslig natur.</p><p>För det andra: På en pressträff den 10 januari meddelades att regeringen avsåg att besluta om ytterligare restriktioner med anledning av pandemin, bland annat begränsningar av rätten att delta i allmänna sammankomster, öppettider för serveringsställen med mera. Regeringsrepresentanterna anförde under pressträffen bland annat att nya restriktioner införs delvis för vårdens skull samtidigt som det förekommer en hög frekvens av luftvägsinfektioner som influensa och RS-virus.</p><p>KU bör nu granska om de nya restriktionerna utifrån rådande lägesbild verkligen kan anses vara proportionerliga utifrån en konkret fara för människors liv och hälsa.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-04 17:19:55"
  }
}