{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Upphävande av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "58f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphävande av covid-19-lagen och lagen om tillfälliga smittskydds-åtgärder på server-ingsställen</p><p>Fru talman! Ledamoten Rågsjö säger att hon inte sitter i regeringen. Nä, det gör inte jag och tyvärr inte Moderaterna heller. Men det har inte hindrat oss moderater från att ta ett stort ansvar under pandemin.</p><p>Framför mig i kammaren sitter ett gäng som har arbetat väldigt bra tillsammans. Oavsett parti har vi i socialutskottet verkligen samarbetat.</p><p>Ledamoten kan undersöka detta i riksdagens handlingar om hon inte tror mig, men kollegorna i finansutskottet förtjänar att nämnas för det stora lass de drog i hanteringen av de olika ekonomiska stöden.</p><p>Under de första kritiska månaderna var det två utskott som befann sig i riksdagens lokaler precis hela tiden. Det var socialutskottet och finansutskottet, och det var helt naturligt att dessa slet extra hårt de första månaderna. Vi har i och för sig slitit hårt i två års tid, men jag tror att ingen av oss i socialutskottet någonsin kommer att glömma de första månaderna.</p><p>Fru talman! Ledamoten Rågsjö har en patologisk fixering vid Region Stockholm. Kanske är det dags för ledamoten att kandidera till regionfullmäktige, för det går på tomgång om vi ständigt ska diskutera och debattera just Region Stockholm. Jag tror att det finns en annan plats och en annan tid att göra detta på.</p><p>Jag återkommer gärna i nästa replik och utvecklar detta ytterligare, men jag tycker att ledamoten Rågsjö får höja blicken.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H901SoU27",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:46"
  }
}