{
  "anforande": {
    "dok_hangar_id": "5130898",
    "dok_id": "H909109",
    "dok_titel": "Protokoll 2021/22:109 Fredagen den 6 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "109",
    "dok_datum": "2022-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om påskhelgens kravaller",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b1829754-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Johan Forssell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack till Sverigedemokraterna, som har begärt den här debatten!</p><p>De händelser som inträffade under påskhelgen tror jag har chockat alla, oavsett politisk partitillhörighet. De här personerna, som kastade sten på polisen och som betedde sig så fruktansvärt illa att det är svårt att få orden att räcka till, hade inget politiskt budskap. De var inte ute efter att förbättra vårt Sverige och göra skillnad. De var ute efter en sak: att skada våra poliser och till och med döda poliser. Det var deras enda syfte. De här personerna är inga demonstranter. De är ligister. De är kriminella, och de ska lagföras för de väldigt allvarliga brott som de har begått.</p><p>Allt stöd till våra poliser där ute på fältet! De har gjort precis allt och lite till av vad man kan förvänta sig av dem. De har stått pall i situationer som har varit närmast krigsliknande på vissa platser. Det är scener som vi aldrig mer vill behöva se i vårt Sverige. Allt stöd till dem!</p><p>Samtidigt är det beklagligt att poliserna där ute har varit alldeles för få, att de inte har haft tillgång till rätt verktyg, att de ska behöva använda sina egna mobiltelefoner för att filma ligisterna och att de fortfarande inte har tillgång till kroppskameror. Jag har talat med poliser som har beskrivit att de inte ens hade sköldar där de stod, mitt i regnet av stenar som hamnade över dem. Det är allt annat än rimligt att det ska vara på det sättet; det är faktiskt en skandal att det fortfarande är så.</p><p></p><p>Våra poliser har inte heller rätt lagstiftning till skydd för sig själva. Det pågår nu ett utredningsarbete, och vi hoppas att det ska bli framgångsrikt. Men vi vet också från tidigare gånger då det har varit sådana här kravaller att alldeles för många av de kriminella inte blir lagförda. Väldigt många gånger har också straffen för sådana här avskyvärda handlingar varit i underkant.</p><p>Här är det många som har ett ansvar. Naturligtvis har polisledningen, myndigheten, ett ansvar för hur man använder sina resurser. Men vi ska komma ihåg en sak: Ytterst faller ansvaret för hela rättsväsendet på regeringen. Det är ytterst regeringens ansvar att se till att poliserna är tillräckligt många och att rättsväsendet är dimensionerat för att kunna klara av sina uppgifter.</p><p>Nu är det viktigt att dra lärdom av det som har hänt och se till att det här aldrig inträffar igen. Poliserna måste bli fler, och utrustningen måste förbättras. Självklart ska svensk polis ha tillgång till vattenkanoner, precis som man har i så många andra länder runt omkring oss. Självklart borde de ha sköldar och tillgång till kroppskameror. Naturligtvis borde straffen på ett helt annat sätt än i dag avspegla brottets allvar.</p><p>I vårt Sverige ska rättsväsendet aldrig någonsin behöva backa för sådana här ligister. Man ska alltid kunna ta ett kliv framåt.</p>",
    "intressent_id": "0126797549328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 14:54:39"
  }
}