{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Digitaliserings- och postfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "262",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag anser att staten ska ha ett ansvar för att hela landet fungerar. Det är det jag menar med att man får hjälpa till längst ut i glesbygd och landsbygd, för där finns det inte tillräckligt mycket kunder för en kommersiell utbyggnad. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Digitaliserings- och postfrågor</p><p>När det gäller marknaden kan man väl dessutom säga att det blir en konkurrens som gör att priserna går ned och att man måste vara mycket mer effektiv i sin utbyggnad. Vi har tidigare i den här kammaren debatterat statliga bolag som ska driva utbyggnad av till exempel järnväg och att Riksrevisionen har kritiserat bland annat Trafikverket hårt för kostnadskontrollen. Jag tror därför att vi ska ha en marknad men att staten ska titta på detta så att hela landet får en möjlighet att utnyttja den nya tekniken. </p><p>Staten behöver inte ta hela ansvaret för infrastrukturen och för att det ska fungera. Som vi ser har ju en väldigt stor del av den svenska befolkningen uppkoppling via bredband i dag, men det är längst ut man behöver hjälpa till. Sedan finns det också sådana i tätbebyggda områden som faktiskt inte vill koppla upp sig, och det är ju upp till individen. Men möjligheten ska finnas. </p><p>Här går alltså våra åsikter kraftigt isär, även om vi naturligtvis håller med om att alla i hela Sverige ska kunna använda både bredband och 5G framöver. </p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H901TU6",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:16"
  }
}