{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:260 om skogens betydelse för klimat och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8da859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill tacka landsbygdsministern för svaret på min interpellation.</p><p>I Sverige ses åtminstone från det politiska etablissemanget ofta skogen som en basnäring. Det är den också. Men att skogen är en basnäring skulle vara synonymt med att vi ska hugga ned så mycket skog som möjligt och konvertera träden till timmer, biomassa, papper eller annat är en lite förenklad bild av den otroligt viktiga resurs som skogen är. Skogen har så många andra sidor.</p><p>Nu har det kommit ett antal intressanta rapporter som pekar just på vikten av att låta skogen stå kvar och växa av klimatskäl. Träden binder helt enkelt kol i både sina grenar och det som växer men även i rotsystemet och det komplexa ekosystem som träd och en skog är. Där finns det mycket kol och andra växthusgaser bundna. Om man hugger ned skogen och förvandlar skogen till ett kalhygge frigörs det enorma mängder av växthusgaser.</p><p>De nya rönen är väldigt intressanta och viktiga för oss att ta del av. Varje träd binder under sin livstid kanske fem sex ton. Den svenska skogen binder sammanlagt ungefär 50 miljoner ton koldioxid varje år. Det är ungefär lika mycket som landet Sverige totalt släpper ut. Det är en fantastisk kolsänka, och det görs ett fantastiskt arbete i det tysta bland alla våra träd och allt annat som växer.</p><p>I Konjunkturinstitutets årsrapport, som jag refererar till i min interpellation, tar KI upp just skogens roll som en kolsänka och det viktiga värde som skogen kan ha. Det handlar om vikten av att vi kanske kan hitta stödsystem för att hjälpa skogsägare att låta skogen stå.</p><p>Konjunkturinstitutet föreslår till exempel ekonomiska subventioner till skogsägare för att de ska låta skogen stå i stället för att hugga ned den. FN:s klimatpanel IPCC och FN:s panel för biologisk mångfald är inne på liknande resonemang och har uppmanat sina medlemsstater att göra liknande saker.</p><p>När jag lyssnar på ministerns svar till mig är det flera saker som jag tycker är bra. Regeringen vill skydda mer skog och så vidare, och vi ska ha en hållbar skogsskötsel. Jag skulle vilja att ministern var lite mer konkret gällande det som har föreslagits i olika sammanhang.</p><p>Det gäller till exempel att hitta nya ekonomiska styrmedel för att hjälpa skogsägarna att låta skogen stå i stället för att hugga ned den. Skulle det kunna vara någonting som ministern skulle kunna överväga?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också så att skogsbruket i sig är väldigt viktigt. I Sverige har vi ett skogsbruk som är ensidigt inriktat på trakthyggesbruk, det vill säga att vi förvandlar skogen till ett kalhygge. Vi hugger ned i princip alla träd, och sedan planerar man nya.</p><p>Borde det inte vara en bra idé att hitta andra former av skogsbruk? Det vill jag fråga ministern. Det kan till exempel vara hyggesfritt skogsbruk - att man inte hugger ned alla träd. Även där kanske vi behöver gå in politiskt och med ekonomiskt stöd för att understödja sådana bruksmetoder.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910260",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:37"
  }
}