{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverige har gjort en fantastisk resa där vi har minskat vårt fossila beroende avsevärt under en längre period. Detta har möjliggjorts tack vare den storskaliga utbyggnaden av vattenkraften och kärnkraften, som har minskat vår fossila andel i energiförsörjningen från närmare 85 procent i början av 70-talet till drygt en fjärdedel i dag. Det kan jämföras med att andelen fossilt i energiförsörjningen globalt fortfarande ligger på nivåer kring 80 procent. Där har inte mycket hänt under motsvarande period, nästan mer än ett halvt sekel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Sverige står nu inför en omfattande elektrifiering då den kvarvarande fossila energiandelen ska fasas ut. Det är ett uttryck som har blivit något av ett mantra i energipolitiken när dessa frågor diskuteras. En mycket stor majoritet i denna kammare är inte på något sätt motståndare till detta. Tvärtom ser man positivt på elen som möjliggörare och energibärare för att kunna fasa ut den fossila andelen och kraftigt öka vår elanvändning.</p><p>Men på samma sätt som energiförsörjningen inte blir stabil och leveranssäker bara för att man säger det kommer inte heller elektrifieringen att äga rum enbart för att man upprepar det tillräckligt många gånger.</p><p>Utvecklingen på det energipolitiska området är nämligen ganska dyster. Vi ser brister i överföringskapaciteten som hindrar tillväxten runt om i landet, med omfattande ledtider i tillståndsprocesserna för både nya och gamla elnät. Den goda marginal vi haft i kraftbalansen har nu eroderat bort fullständigt. I stället har vi numera kroniska underskott som ökar vårt beroende av våra grannländers fossila bränslen, vilket har bidragit till att elpriserna nu återkommande når nya rekordnivåer.</p><p>Regeringens och Socialdemokraternas lösning på detta var att lansera sin papperstiger kallad elektrifieringsstrategin, en produkt som man varken samtalat eller förhandlat med något annat parti om och som präglas av att det saknas konkreta åtgärder och framför allt av att det är först efter valet som någon form av leverans ska ske. Det är en produkt där man uppenbart försöker kompensera för att man har suttit på händerna under större delen av mandatperioden och att man har misslyckats på det energipolitiska området, detta trots att man har fått ständigt återkommande signaler om att det går åt fel håll.</p><p>Fru talman! Sverigedemokraterna har under hela mandatperioden lyft upp att ingången för den svenska energipolitiken måste vara att sätta mål för vad vi vill att vårt kraftsystem ska präglas av i stället för att, som regeringen, sätta mål för vad man hoppas att den ska innehålla och bortse från verkligheten. Vi har inte råd att utesluta någon fossilfri kraftkälla, framför allt inte den enda planerbara som vi har byggt ut storskaligt i södra Sverige, om vi ska lyckas med elektrifieringen och kunna ha ett rimligt pris på el året om.</p><p>Sverigedemokraterna har tillsammans med andra partier i oppositionen tidigare fått igenom förslag i denna kammare om att det statliga stödet till energiforskningen även ska kunna gå till kärnenergiforskning. När riksdagen i höstas antog budgeten från Sverigedemokraterna, Moderaterna och Kristdemokraterna tydliggjordes åter denna inriktning, och i början av detta år kunde vi se ett historiskt anslag riktas till en ansökan om det som på sikt ska bli en forskningsreaktor.</p><p>Denna tydliga politiska signal har fått flera intressenter att börja vilja investera i kärnkraft och då i små modulära reaktorer. Där finns nu flera lovande engagemang i Sverige. Men det finns fortsatt flera regulatoriska hinder då ingången är att vi inte ska bygga för mer kärnkraft. Man stoppar det genom att inte ändra på lagstiftningen, vilket är nödvändigt. Man ser inte till att skapa möjligheterna. Det är högst nödvändigt att göra en distinktion där. När alla fossilfria kraftslag behövs kan det inte vara förbjudet i 287 av landets 290 kommuner.</p><p>I dag är ledtiderna som sagt orimligt långa när det gäller utbyggnad av elnät. Det har tyvärr blivit ett återkommande inslag och ämne i denna typ av debatter. Det handlar fortsatt om tio tolv år för att få nya nätkoncessioner. Det utgör ett stort hinder för elektrifieringen och har en direkt negativ påverkan på vår konkurrenskraft. Det är uppenbart att för få initiativ har tagits för att komma till rätta med detta problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Det är dock inte enbart nya nätkoncessioner som tar tid. Ett uppmärksammat exempel på det finns i min valkrets. Det gäller dubbelledningen mellan fastlandet och Öland. Det är den enda elledning som finns där, och den har funnits sedan 1928. Sedan 2017 har det sökts en förlängd nätkoncession. Energimarknadsinspektionen har att pröva om ledningen är rimlig samt om man ska få förnyad koncession. Processen har nu pågått i fem år.</p><p>Trots att ledningen har funnits i nästan 100 år har det alltså tagit fem år, och man är långt ifrån i mål. Det har begärts in kompletterande underlag för hur man ska hantera människors oro för att fåglar kan flyga in i elledningen. Det har även plockats in underlag för hur barnperspektivet ska beaktas. Just det senare framstår som tämligen märkligt då det som sagt är den enda elektriska förbindelse som finns mellan fastlandet och Öland. Alternativet skulle vara att inte ha någon el alls på Öland.</p><p>Det är inte uppenbart att det nödvändigtvis behövs fler handläggare. Det behövs snarare en mer effektiv handläggning jämte att det måste bli enklare att få ett miljötillstånd vid tillståndsprövning, oavsett om det gäller elledningar, en gruva eller att bryta kalksten.</p><p>I detta betänkande föreslår Sverigedemokraterna tillsammans med andra partier i oppositionen att det ska riktas ytterligare två tillkännagivanden. Det ena rör återigen vattenkraften och tillståndsprocesserna. Det är uppenbart att riksdagens tidigare beslut och viljeinriktning för vattenkraften inte har fått genomslag i praktiken. Regeringen måste använda alla verktyg som finns i verktygslådan - regleringsbrev, myndighetsdialog och utredningsuppdrag - i styrningen av dessa myndigheter för att säkerställa att viljan från den folkvalda församlingen ska kunna få effekt i verkligheten.</p><p>Det är ytterligare ett tillkännagivande som adderas till de redan befintliga på detta område. Riksdagen riktade så sent som häromveckan ett annat på samma tema. Det var kopplat till den nationella planen; det måste vid de prövningar som nu sker säkerställas att man nyttjar alla de undantag som finns inom EU-rätten.</p><p>Även när det gäller kraftvärmen föreslår utskottet, delvis på förslag från Sverigedemokraterna, ett tillkännagivande. Konkurrenskraften för kraft- och fjärrvärmen måste stärkas. Det har vi lyft upp vid återkommande tillfällen under mandatperioden. Det har förvisso lyfts upp i regeringens elektrifieringsstrategi, men i handling har man under mandatperioden hela tiden bidragit till att urholka konkurrenskraften för kraft- och fjärrvärme genom att införa nya skatter.</p><p>I detta förslag till tillkännagivande lyfts det tydligt upp att man ska inkludera frågor om beskattning, byggregler och EU-regler. Förhoppningsvis ska vi framöver kunna se att även avfallsförbränningsskatten tas bort. Det skulle vara för andra gången, men det kan förhoppningsvis bli slutgiltigt så att vi inte behöver se någon sådan komma tillbaka.</p><p>Det är inte direkt någon slump att det är på områden som har med planerbara kraftkällor, leveranssäkerhet och tillståndsprocesser att göra som det har riktats tillkännagivanden under mandatperioden. Det är framför allt på de områdena det brister. Man saknar förståelse för att elen i större utsträckning måste produceras när den efterfrågas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Samtidigt finns det en avsaknad av en energipolitisk överenskommelse. Det behövs betydligt mer än att en enpartiregering lägger fram sina egna förslag som det varken har förhandlats om eller som har förankrats hos något annat parti. Efter valet måste det bli en förändring på det området, om vi ska lyckas med elektrifieringen.</p><p>Fru talman! Med detta sagt vill jag yrka bifall till reservation 1 i betänkandet.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H901NU15",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:39"
  }
}