{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1f6f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "92",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till en motion från Liberalerna. Vi var tyvärr inte närvarande i utskottet vid justeringen av detta betänkande, vilket innebär att vår reservation har fallit bort. Jag vill därför yrka bifall till den motion som den reservationen hänvisar till. Det är motion 2021/22:4567, yrkande 2, 3 och 4. Detta är kollat med kammarkansliets jurister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>Under punkt 4 i betänkandet, Övriga frågor om skolval, finns en gemensam reservation från Sverigedemokraterna och Kristdemokraterna och en reservation från Miljöpartiet. De berör inte våra motionsyrkanden, som jag här yrkar bifall till. Jag yrkar alltså bifall till motion 2021/22:4567, yrkande 2, 3 och 4.</p><p>Fru talman! Den här frågan rör skolval. I grund och botten är det två förändringar som regeringen föreslår och som en majoritet i utbildningsutskottet avstyrker, alltså säger nej till. Den ena handlar om att förbjuda föräldrar att göra en intresseanmälan till en skola eller att ställa ett barn i kö till en fristående skola. Den andra handlar om att man vill att alla skolor ska sträva efter en allsidig social sammansättning.</p><p>Fru talman! Liberalerna tycker att det är väldigt viktigt att man har rätt att välja skola. Denna rätt innebär att föräldrar, familjer, barn, ungdomar och elever har mer inflytande över utbildningen och kan göra aktiva val. Problemet är snarare att inte alla väljer. Därför vill vi ha en gemensam och inkluderande skolvalsplattform som är transparent och där man mycket tydligare får information och kan jämföra skolor och se statistik. Eventuella köer till skolor kan också administreras där.</p><p>Vi menar att friskolereformen och det fria skolvalet har medfört en maktöverföring från politiker och byråkrater till familjer och elever, vilket i grund och botten är bra. Men alla reformer behöver vårdas över tid. Vi vill förbättra skolvalet på det sätt jag redan nämnt, men vi vill också att man genomför en del andra reformer för att förbättra skolvalet.</p><p>Vi delar också mycket av den analys som görs av bristen på likvärdighet i svenskt skolväsen. Detta är till stor del en följd av den kommunalisering som genomfördes för 30 år sedan och som har varit en olycka för svenskt skolväsen. Det är också en följd av rådande boendesegregation och av andra saker som inte fungerar i svensk skola.</p><p>Fru talman! Regeringen föreslår i propositionen att det ska införas ett skarpt krav på alla huvudmän och skolor att aktivt kartlägga och analysera den så kallade sociala sammansättningen av elever och så långt det är möjligt verka för att den blir allsidig. Det skulle i praktiken innebära att skolor ska verka för eller emot elever baserat på deras föräldrars inkomst, utbildningsnivå, yrke och bostadsområde. </p><p>Flera tunga remissinstanser har kritiserat detta för att sakna konkretion och konsekvensanalys. Exempelvis påpekar både Skolverket och Skolinspektionen att regeringen inte har en tydlig förklaring för hur detta förslag ska tolkas eller implementeras. Regeringen använder begreppet \"allsidig sammansättning\" utan vidare förklaring, vilket myndigheterna menar kommer att skapa betydande svårigheter för huvudmännen att kunna tolka vilka lämpliga åtgärder som är förenliga med regeringsformen, barnkonventionen, diskrimineringslagen och så vidare i syfte att uppfylla de krav som regeringen vill ålägga dem.</p><p>Därtill blir Skolinspektionens uppgift att granska hur huvudmännen uppfyller kraven, och det blir betydligt svårare att genomföra om det inte är klargjort vad dessa krav de facto innebär.</p><p>Liberalerna menar att om förslaget genomförs riskerar det att medföra en del hinder, inte minst för en rektor som exempelvis vill anordna särskilda undervisningsgrupper för elever med särskilda behov, oavsett om det är undervisningsgrupper för elever som kunskapsmässigt befinner sig på en högre nivå än sina jämnåriga klasskamrater eller om det är elever som har väldigt stort behov av extrastöd. Vi menar att utgångspunkten alltid bör vara att undervisningsgrupper utformas efter elevernas behov och inte efter deras bakgrund eller socioekonomiska status.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>Fru talman! Grundproblemet är inte att en del aktivt väljer skola utan att många inte väljer. Den andra delen i regeringens förslag, som också har tagits upp av samtliga talare och diskuterats i flera replikskiften, rör skolköer. Liberalernas uppfattning är att det inte är rimligt att man ska behöva ställa i stort sett nyfödda barn i kö för att de ska komma in på en skola. Det skapar en utestängningseffekt gentemot exempelvis familjer som flyttar in i en kommun när barnen är lite äldre, och det försvårar för familjer som kommer till Sverige när barnen är några år gamla. Köerna tycks inte heller vara transparenta på det sätt man kan förvänta sig.</p><p>Men att helt avskaffa detta sänder fel signal till de föräldrar som noga går igenom vilken skola de vill att deras barn ska gå i och som tycker att val av skola är viktigare än valet av elbolag, pensionsfond och så vidare. Värderar man detta mycket ska man ha möjlighet att anmäla intresse till en skola men inte helt oreglerat.</p><p>Liberalernas lösning är att det är rimligt att man kan göra det från ungefär ett år före skolstart. Centerpartiet har en delvis lite annorlunda modell, och Moderaterna, Kristdemokraterna och Sverigedemokraterna har också uttalat att de vill göra systemet mer restriktivt. Vi har två partilösa ledamöter, men åtta partier och i alla fall 347 ledamöter vill göra detta system mer restriktivt. Då är det för mig en gåta hur regeringen lyckas med konststycket att lägga fram en proposition som inte bifalls av riksdagen. Det är mycket märkligt.</p><p>Fru talman! Min slutsats blir ungefär densamma som Centerpartiet antydde i ett tidigare anförande: Man vill inte att förslagen ska gå igenom utan söker konflikt i och med att det är val i höst. Jag tycker att det är problematiskt. Det svensk skola behöver är inte denna typ av politiskt spel utan långsiktiga förutsättningar och breda överenskommelser som ger lärare och elever arbetsro.</p><p>(Applåder)</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU33",
    "replik": "N",
    "systemdatum": "2022-10-03 17:33:28"
  }
}