{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Stärkt kvalitet och likvärdighet i pedagogisk omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a1f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "128",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi i Vänsterpartiet är väldigt glada över att regeringen äntligen kommit med en proposition om pedagogisk omsorg. På det stora hela ställer vi oss bakom mycket i denna proposition. Dock vill jag innan jag glömmer bort det yrka bifall till vår reservation nummer 5.</p><p>Vi tycker att det är positivt att regeringen kommer med lagförslag som handlar om registerkontroll. Vi tycker att det är bra att man tydliggör regleringen av pedagogisk omsorg. Man ska komma ihåg att även om det rör sig om ett fåtal barn sett till hela gruppen barn är det ungefär 1 440 verksamheter i den pedagogiska omsorgen som bedrivs runt om i landet, varav ungefär hälften är privata och hälften kommunala.</p><p>Syftet med att inrätta pedagogisk omsorg var från början att man ville få in andra former och typer av barnomsorg men att man skulle kunna ha det med offentlig finansiering.</p><p>Pedagogisk omsorg är som sagt inte en skolform. Därmed finns det inte krav på att verksamheten ska följa läroplanen, även om syftet har varit att man ska utgå från densamma.</p><p>Det finns inte heller krav på vilken utbildning personalen i den pedagogiska omsorgen ska ha. Även om det finns verksamheter som skött sig bra har vi sett att det förekommit oegentligheter på senare år, främst bland de privata aktörerna. Den här propositionen syftar till att åtgärda de problemen.</p><p>Kommunerna har i dag svårt att ställa krav och följa upp verksamheten eftersom lagen är svag och väldigt otydlig. Vänsterpartiet anser att behovet av flexibla barnomsorgsformer som dagbarnvårdare inte ska kunna utnyttjas för att starta och bedriva verksamhet av ganska tveksam kvalitet som i många fall också är lönsam. Därför menar vi att pedagogisk omsorg och möjligheterna att bedriva densamma i företagsform bör avskaffas. Till det vill vi se tydligare lagstiftning avseende kvalitetskrav på den pedagogiska omsorgen.</p><p> Fru talman! Jag ser vikten av att alla barn får möjlighet att gå i förskola för att kunna utveckla sin fulla potential. Men så länge den pedagogiska omsorgen finns kvar som verksamhetsform måste kraven utökas och höjas. Argument som att det skulle bli för dyrt att bedriva verksamheten med pedagogiskt utbildad personal håller inte. Vi i Vänsterpartiet är inte villiga att kompromissa med barns rätt till god utbildning.</p><p>Utredningen om fritidshem och pedagogisk omsorg föreslog i sitt betänkande <em>Stärkt kvalitet och likvärdighet i fritidshem och pedagogisk omsorg</em> en skarpare formulering om personalens utbildningsnivå i pedagogisk omsorg. Därför tycker vi att det är sorgligt att det i dagens proposition inte finns ett tydligt krav på vilken utbildning personalen ska ha. Vi menar att det måste finnas ett krav på att det i pedagogisk omsorg ska finnas personal med sådan utbildning och erfarenhet att barnens utveckling och lärande främjas och att barnen förbereds för fortsatt lärande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kvalitet och likvärdighet i peda-gogisk omsorg</p><p>Fackförbundet Kommunal menar i sitt remissvar på utredningen att det bör vara ett krav att dagbarnvårdare har minst en barnskötarutbildning. Det tillsammans med införande av övergångsregler som innefattar möjlighet till validering och yrkesutveckling inom till exempel yrkeshögskolan skulle kunna höja kvaliteten på den pedagogiska omsorgen avsevärt. Vi i Vänsterpartiet menar att Kommunal har helt rätt i det här fallet.</p><p>Fru talman! Regeringen föreslår i propositionen att nya enskilda huvudmän ska lämplighetsprövas. Det menar vi är helt korrekt, men vi anser att denna åtgärd inte är tillräcklig för att skydda barnen från missförhållanden som vi vet förekommer redan i dag.</p><p>Bristen i förslaget handlar bland annat om att regeringen inte tar hänsyn till alla de 1 440 aktörer som redan i dag har tillstånd. Hur ser vi till att också dessa aktörer lämplighetsprövas i framtiden? Om utvecklingen fortsätter som de senaste åren, det vill säga att antalet enheter som bedriver pedagogisk omsorg minskar, kan vi anta att det inte kommer att vara så många verksamheter som lämplighetsprövas. Därför menar vi att samtliga verksamheter inom pedagogisk omsorg måste lämplighetsprövas, inte bara de som är nya.</p><p>Som flera remissinstanser slagit fast måste det till ett förtydligande när det gäller vilka som ska omfattas av ägar- och ledningsprövningen. I dag finns det inte specificerat vilka det är. Vi menar att regeringen därför måste återkomma med ett förslag där man preciserar exakt vilka personer och funktioner som är kopplade till den enskilda verksamheten som ska omfattas av ägar- och ledningsprövningen.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:43:00"
  }
}