{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Apoteks- och läkemedelsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "10",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är en oerhört mörk dag i dag när vi ska föra den här debatten. Ett auktoritärt Ryssland har invaderat Ukraina i syfte att störta en demokratiskt vald regering. Vi får alla just nu en TT-flash om hur man närmar sig Kiev.</p><p>Jag kan förstå att det för många som lyssnar på debatten kan kännas apart att i den kontexten diskutera inrikespolitiska frågor i Sverige, men som jag ser det är det ännu viktigare en sådan här dag att vi fortsätter de demokratiska processerna. Det är just det som kriget handlar om, det vill säga att våga stå upp för en fristående stats rätt att själv bestämma och i demokratisk ordning fatta sina beslut.</p><p>Fru talman! Det är två viktiga områden inom hälso- och sjukvården som vi ska diskutera. Det gäller dels apotek, dels läkemedel. Apotek har varit en central del av den sjukvårdspolitiska debatten i Sverige under mer än ett decennium, föranlett av den stora omregleringen av apoteksmarknaden för drygt tio år sedan. Jag kommer ihåg de inledande debatterna, och man sa att omregleringen helt skulle rasera det svenska apotekssystemet - att gå från ett monopol till att faktiskt öppna för en mer fri marknad. Jag minns också diskussioner vi hade med våra norska vänner eftersom de var det näst sista landet som tog steget. Våra norska vänner från stortinget sa att vi kommer att stöta på ett antal problem som går att lösa. Men de sa att om de går på Karl Johan möter de ingen som vill att det ska vara som förr. Det är lite grann där vi är i dag vad gäller apoteksfrågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>I dag kan vi se ett antal saker som kan förändras och förbättras så att apoteken fungerar ännu bättre, men ingen, fru talman, vill gå tillbaka till hur det var tidigare med ett apoteksmonopol, begränsad tillgänglighet och brister i service. Utvecklingen i dag är otroligt dynamisk, men det finns utmaningar.</p><p>En sådan utmaning är att se till att tillgängligheten inte bara ökar i form av öppettider och att det är lättare att komma åt läkemedel, utan det ska också vara fråga om att behålla möjligheterna i glesbygden. Där finns en förändring som kan göras, nämligen att åtgärda bristen på farmaceuter med att öppna möjligheten till digital kontakt med en farmaceut. I dag kan jag få ett läkemedel utskrivet genom att ha digital kontakt med en läkare, men när jag går till mitt apotek måste det finnas en farmaceut som fysiskt är på plats och signerar läkemedlet. Det skulle man kunna ändra och öppna för digital kontakt, vilket skulle göra det ännu lättare att driva apotek i de glesare delarna av landet där bristen på farmaceuter är ett stort problem.</p><p>Det här var ett av hoten som man kunde se vid omregleringen av apoteksmarknaden. Det var därför det var viktigt för oss i Centerpartiet att se till att det fanns ett ekonomiskt stöd från staten så att de mindre apoteken skulle klara sig, på samma sätt som det i dag finns ekonomiskt stöd för mindre lanthandlar och bensinstationer. Det här har fungerat bra, men det är något som måste reformeras.</p><p>Vi ser framför allt ett problem, och det är baserat på antalet kilometer till nästa apotek. Det är ett rimligt kriterium. Dessutom finns en bestämmelse om att omsättningen inte får vara högre än ett visst belopp. Det var en klok tanke från början, men i dag ser vi att alla nya terapier ger betydligt dyrare läkemedel. Det innebär att även det lilla apoteket får en omsättning som snabbt slår i taket. Det är därför vi i Centerpartiet har yrkat på att detta snarast måste åtgärdas. Man måste se över hur stödet till apotek i glesbygden faktiskt ska se ut.</p><p>Den andra viktiga delen i detta betänkande handlar om läkemedel. De är en grundpelare i all medicinsk vård. Även här kan vi se att det finns betydande utmaningar här i Sverige. Framför allt handlar det om ojämlikheten i landet. När man får en ny terapi tar det inte månader utan ofta många år innan den nya behandlingen används överallt i Sverige. Även här kan modern teknik användas, till exempel it. Det är möjligt att i stort sett per timme följa hur förskrivningen av ett nytt läkemedel ser ut. Om vi kopplar ihop möjligheten för Ivo att göra tillsyn utifrån förskrivning av nya läkemedel kan man där snabbt se att det nya läkemedlet för en viss sjukdom inte används i Värmland. Vad beror det på? Sedan kan man ingripa med tillsyn. Modern teknik skulle kunna påskynda introduktionen av nya läkemedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Apoteks- och läkemedelsfrågor</p><p>En annan utmaning på läkemedelssidan är det som vi haft en hel del diskussioner om de senaste månaderna, nämligen att det kommer nya läkemedel som inte sällan har revolutionerande betydelse för väldigt små patientgrupper men att det svenska systemet gör att det som kallas särläkemedel inte kommer till användning tillräckligt snabbt. Här krävs det att regeringen går från ord till handling och ser till att vi så snabbt som möjligt kan reformera det här systemet så att människor med cystisk fibros, spinal muskelatrofi och så vidare får tillgång till de allra bästa läkemedel som finns i världen här i Sverige.</p><p>Ett annat område där man ser hur utvecklingen har sprungit ifrån verkligheten handlar om uppdelningen av slutenvård och öppenvård. Där är det så att de läkemedel som används i slutenvård är så kallade rekvisitionsläkemedel, som det är sjukhusapoteken som kan tillhandahålla. Väldigt mycket av det som tidigare använts och kunnat ges enbart inom slutenvården på sjukhusen kan i dag ges i öppenvård. Men i de lägena har vi författning som säger att sjukhusapoteken inte får tillhandahålla det för öppenvård. Också det här är uppenbart ett område där man genom en ganska liten förändring kan se till att den svenska sjukvården fungerar betydligt bättre och öppna för att få en betydligt effektivare och mer jämlik läkemedelsbehandling.</p><p>Fru talman! Jag står självklart bakom de reservationer som Centerpartiet har, men jag yrkar bifall endast till reservation nummer 4.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "H901SoU11",
    "replik": "N",
    "systemdatum": "2022-05-03 17:00:48"
  }
}