{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:210 om va-nätens renoveringsbehov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är korrekt som interpellanten säger: Med det regelverk som finns i dag kring fondering handlar det i så fall om framtida nyinvesteringar, om det finns en fastställd investeringsplan eller om det avser en bestämd åtgärd. Det gäller i dag inte för ospecificerat underhållsarbete. Däremot är det så att eftersom va-nätens renoveringsbehov är eftersatt och Svenskt Vatten menar att förnyelsetakten behöver öka redan nu finns det formellt sett inga hinder för att öka va-taxan för att finansiera ett löpande underhåll och investeringar för underhållet.</p><p>Det som jag tyckte var ganska slående när jag satte mig in mer i frågan är hur kommunernas planering för underhåll av de här ledningsnäten ser ut. Man kan konstatera att det är en väldigt låg andel av kommunerna som ens har en förnyelseplan. Endast 15 procent av de kommuner som deltog i Svenskt Vattens undersökning har en tidsplan för förnyelse av ledningsnäten utifrån ett utrett behov.</p><p>Att det bör finnas en långsiktig planering är vi väl helt överens om. Men om man ska prata om hur akut problemet egentligen är att va-näten inte underhålls i dag så uppvisar inte ledningsnäten någon försämrad status de senaste åren, enligt Svenskt Vatten. Antalet leveransbrott av dricksvatten och det uppskattade utläckaget ligger också på en hyfsat konstant nivå. Svenskt Vatten menar ändå att förnyelsetakten på ledningsnäten är oroväckande låg och att den skulle behöva öka något. Att det bör finnas en planering för det här bör kanske blir något som uppmärksammas mer i kommunerna runt om i Sverige.</p><p>Interpellanten har också frågat mig om det finns några andra finansieringsmöjligheter och någon planering utöver att regeringen följer frågan. Där kan jag vara helt ärlig och säga att det gör det inte direkt i dag. Vi har alltså gjort ganska stora höjningar av det generella statsbidraget till kommunerna. Samtidigt är det helt korrekt som Ulrik Bergman säger att det är mycket som ska konkurrera om det utrymmet. Vi vet att behoven är stora när det gäller många olika satsningar runt om i våra kommuner.</p><p>Däremot finns det en möjlighet för regionerna att söka medel från de europeiska regionala utvecklingsfonderna för att kunna bidra till finansiering av va-verksamheter. Detta är någonting som till och med står uttryckt som ett exempel på vad man kan söka fonderna för. Det har man inte prioriterat, vilket är ett medskick vi kanske borde göra på lite olika sätt. Det finns alltså andra finansieringsmöjligheter, men man har valt att inte prioritera dem.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910210",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:10"
  }
}