{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Stärkt skydd för hyresgäster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14eac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tycker att det är intressant att man från regeringens sida lägger fram vissa saker som lagförslag men tycker att andra saker ska redas ut av fastighetsägarna och aktörerna på bostadsmarknaden själva. Var någonstans drar man den gränsen?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt skydd för hyresgäster</p><p>I propositionen diskuteras en branschgemensam mall för samråd vid renoveringar. Det är något som i allra högsta grad påverkar hyresgästernas möjligheter att påverka vilken renovering som ska göras och i vilka avseenden samt vilken dialog som ska föras. I det avseendet anser man från regeringens sida att man inte behöver gå fram med något lagförslag kring den här branschgemensamma mallen för samråd vid renoveringar. Man menar nämligen på att det från branschens sida finns en samsyn kring att detta är viktigt att kunna komma överens om. </p><p>Det är samma sak när det gäller ersättning av lägenheter som går förlorade när de blir förstörda. I de fall fastighetsägarna har samma intresse - att ordna fram bostäder till de hyresgäster som blir av med sin bostad - är det vid oerhört udda tillfällen man kan ta fram fastighetsägare som inte har följt målet att faktiskt värna sina hyresgäster när dessa blir av med sin bostad av olika anledningar. På samma sätt anser jag att man här inte bör frångå förutsättningen att fastighetsägare faktiskt har det intresset. Jag förstår alltså inte regeringens behov av att gå in och lagstifta om någonting som redan i dag fungerar bra på fastighetsmarknaden. </p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H901CU2",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:32:30"
  }
}