{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Klimatpolitik (forts. MJU20)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "65137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "109",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det finns en del att säga efter det här anförandet, men jag hade främst tänkt att tala om demokrati och allmänhetens deltagande i viktiga processer i samhället.</p><p>Jag blev lite orolig av vad Kjell-Arne Ottosson berättade. Jag vet inte om ni i Kristdemokraterna vill slopa Århuskonventionen helt och hållet eller om ni vill göra om den, men det lät som att det i alla fall finns väldigt stora problem med Århuskonventionen.</p><p>Århuskonventionen är i grunden en FN-konvention som handlar om allmänhetens deltagande i stora beslutsprocesser, inte minst för att värna miljön. Den handlar om rätten till information om till exempel stora industriprojekt. Den handlar också om rätten att få en rättslig miljöprövning om man anser att det är befogat.</p><p>Jag trodde att vi var ganska överens i den här riksdagen om att det är bra att allmänheten deltar i sådana här viktiga processer. Jag trodde också att vi alla tyckte att fler ögon ser bättre än bara två ögon, alltså att det är bra att ett stort industriellt projekt kan belysas från flera olika håll.</p><p></p><p>Jag tänker särskilt på den enorma satsningen på bio-CCS, att lagra koldioxid i berggrunden, som Kristdemokraterna vill dra igång. Det är en ganska oprövad teknik, och jag tror att det finns ett stort medborgerligt engagemang, för att inte säga ganska stor skepsis, när det gäller det. Jag säger inte att det behöver vara fel.</p><p>Men menar Kristdemokraterna att Århuskonventionen, allmänhetens deltagande i processerna, inte ska gälla för prövningen av bio-CCS? Vad vill ni egentligen göra med Århuskonventionen?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:19:10"
  }
}