{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Ett modernare straffrättsligt skydd mot hemfridsbrott och olaga intrång",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "61",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Regeringen har i propositionen <em>Ett modernare straffrättsligt skydd mot hemfridsbrott och olaga intrång</em> lämnat förslag på moderniseringar och förstärkningar när det gäller hemfridsbrott och olaga intrång. Det är förvisso välkommet att det numera går att dömas till fängelse för hemfridsbrott och olaga intrång av normalgraden, men de straffskärpningar som regeringen föreslår är inte, menar vi, tillräckligt långtgående för att stå i proportion till den kränkning av äganderätten som de nämnda brotten utgör.</p><p>Särskilt utsatta är de lantbrukare som tvingas möta hot och trakasserier från djurrättsaktivister på grund av att de bedriver köttproduktion. Dessa hot och trakasserier kan även riktas mot lantbrukarnas familjer. Det handlar om aktivister som tar sig in i djurstallar, filmar och släpper ut djur och som riskerar att sprida smitta till djuren. Det handlar om aktioner på gårdsplaner, skadegörelse på anläggningar och blockering av vägar och liknande. Det kan se ut på många olika sätt. Detta fenomen måste vi motarbeta.</p><p>Det som skiljer lantbrukare från andra näringsidkare är att näringsfastigheten också är deras hem, och ens hem och ens egendom är för de allra flesta något som man dels känner sig trygg i, dels vårdar och håller kärt. När obehöriga personer gör intrång i ens hem eller på annan egendom påverkar detta tryggheten. Många som har blivit utsatta för den typen av brottslighet vittnar om känslan av att inte längre känna sig trygg i sitt eget hem. Den svåra integritetskränkning som detta innebär måste därför avspegla sig i straffskalorna.</p><p>Regeringens förslag lämnar här mer att önska enligt vår uppfattning. Regeringen föreslår att maxstraffet för hemfridsbrott och olaga intrång ska höjas från böter till ett års fängelse och att de grova brottens straffskala ska gå från fängelse i högst två år till fängelse i lägst sex månader och högst tre år.</p><p>Moderaterna anser att straffskalorna för hemfridsbrott och olaga intrång av normalgraden bör vara maxstraff på två års fängelse. Därtill bör grovt hemfridsbrott och grovt olaga intrång ha en straffskala på ett till fyra års fängelse. Det ska samtidigt understrykas att hemfridsbrottet är ett allvarligare brott än olaga intrång. Detta måste också avspeglas i utdömda straff.</p><p></p><p>Fru ålderspresident! Slutligen är det glädjande att utskottet återigen riktar tillkännagivanden till regeringen. I dag föreslår utskottet två tillkännagivanden. Det gäller dels att en särskild brottskod bör införas och att det görs en ökad kartläggning av djurrättsrelaterad brottslighet, dels att skyddet för eftersöksjägare ska stärkas.</p><p>Vi moderater har för vår del utöver det tre reservationer. Vi står självfallet bakom alla våra reservationer, men för tids vinning yrkar jag bifall endast till reservation 1.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H901JuU40",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:39"
  }
}