{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8c8cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "82",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi har nu en socialdemokratisk enpartiregering som inte styr på sin egen ekonomiska politik. Som bekant var det budgeten från Moderaterna, Sverigedemokraterna och Kristdemokraterna som gick igenom.</p><p>Statsrådet pratar i sitt inlägg om att 98 procent av regeringens budget är intakt, och statsministern har beskrivit det som marginella justeringar. Uppenbart tolkar de partier som fick igenom sin budget inte det på samma sätt. Tvärtom har de firat och sett det som en stor sak.</p><p></p><p>Det är ett antal månader kvar till valet. Vi har en vårbudget framför oss, och just nu tyder inget på att någon annan konstellation kommer att få igenom den. Jag tror inte att mitt och statsrådet Morgan Johanssons partier skulle ha några problem att komma överens. Det har vi gjort tidigare och haft bra samarbete på många sätt. Men andra partier vill inte prata med varandra eller sitta i samma rum, det vill säga Centerpartiet och Vänsterpartiet. Skulle vi få ett valresultat med samma konstellation i riksdagen har vi inte heller då rett ut detta problem.</p><p>Fru talman! Det talas om marginella justeringar, men under en period blir det mycket. Bland annat införs ett jobbskatteavdrag. Kommer vi att ha en mandatperiod då fyra ytterligare jobbavdrag genomförs i stället för att pengarna går till skola och socialtjänst? Kommer Morgan Johansson att acceptera denna situation?</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "H901JuU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:23"
  }
}