{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:470, 471 och 472 om nya skatter och skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7af8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, finansministern, för svaret!</p><p>Varje felanvänd skattekrona är en stöld från folket, sa den socialdemokratiske ingenjören Gustav Möller. Sverige har det tredje högsta skattetrycket i världen. Trots det har regeringen höjt 46 skatter de senaste åtta åren. Det är anmärkningsvärt.</p><p>Man har också skapat 50 nya myndigheter; totalt har vi nu 465 eller 468 myndigheter i Sverige. Skälet till att göra det är att stärka statens roll och tränga undan individens frihet; det bygger på detta. Det är precis det som skiljer oss borgerliga från Socialdemokraterna och vänstergänget.</p><p>Curt Nicolin sa alltid att den som åker till jobbet på morgonen ska vara fri från staten och inte leva på bidrag - den personen ska behålla sin lön, så att den aldrig behöver vara beroende av bidrag. Det tycker jag var otroligt sunt av Curt Nicolin. Jag delar hans uppfattning till 180 procent.</p><p>Men staten vill ju ha kontroll på folk. Man vill aldrig ta bort någon statlig verksamhet som inte fungerar utan bara höja skatterna. Alla lösningar på problem är budgettillskott och höjda skatter.</p><p>Fordonsskatterna har ju skenat iväg enormt under åren. År 2014 sa Magdalena Andersson att hon absolut inte avsåg att höja några bränsleskatter. Vad hände? Skatten har gått upp väldigt mycket, och dieselpriset är nu över 25 kronor. Priset gick ned i samband med sänkningen på 1,80, men i går var det uppe över 25 spänn igen.</p><p>Det här slår inte bara hårt mot hushåll och mot dem som bor i Norrland och åker långt. Det slår även mot delar i ytterkanterna av Stockholms län där folk har långt till Stockholm. Jag själv har tio mil till Stockholm, och många har ännu längre.</p><p>Det här slår hårt mot vårt jordbruk, som redan har dålig lönsamhet. Det slår också hårt mot företag i till exempel åkeribranschen, som är hårt ansatt av de höga bränslepriserna. Man har ofta långa avtal med leverantörer. Priserna går upp, och det finns inte alltid index för att räkna upp det - ibland finns det och ibland inte.</p><p>Vad avser finansministern att göra åt det här? Har finansministern lämnat in en ansökan om att få gå ifrån skattedirektivet i EU? Har regeringen gjort det? Det är mycket pengar som det handlar om.</p><p>Det råder nu brist på energi och gas. Jag kan förstå att man kan prata om Putin. Adblue, som många dieselbilar måste ha, finns inte att få tag på. Om två veckor kanske åkerinäringen står still om det inte går att få fram det här. Detta behov är akut.</p><p>Vad avser finansministern att göra åt detta? Vi måste ha bilen igång. Bilen är en motor i ett samhälle, även i en huvudstad. Sverige har tunnelbana i Stockholms innerstad, men övriga Sverige är beroende av bilen. Hela Mälardalsregionen och hela övriga Sverige är beroende av bilen.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H910470, H910471, H910472",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:30"
  }
}