{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:396 om skatten på drivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "81aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Thomas Morell, för en interpellationsdebatt om en viktig fråga, det vill säga de höga drivmedelspriserna.</p><p>Jag vill verkligen understryka att vi har exceptionellt höga priser nu. Det drabbar både företag och enskilda hushåll. De som drabbas absolut hårdast är de hushåll som har små ekonomiska marginaler och som inte kan göra något annat. Men även företag drabbas av läget.</p><p>Låt mig upprepa vad vi har gjort. Vi har lagt fram förslag för att sänka priset vid pump från den 1 maj med 1,80 på diesel. Det sänks till EU:s minimibeskattning av diesel. Att säga att vi inte gör något som berör företagen är märkligt, eftersom vi har lagt fram det här förslaget.</p><p>Vi har vidare sagt att vi ska göra en återbetalning av dieselkostnaderna för Sveriges lantbruk. De kommer egentligen att få kompensation för alla de dieselkostnader de har under den här perioden.</p><p>Vi gör insatser här och nu som självklart också berör företagen.</p><p>Det är också viktigt att se att företag och hushåll delvis har en annorlunda situation. Ett hushåll kan inte överlämpa kostnaderna på någon annan. Om man ska skjutsa sitt barn till skolan eller åka till jobbet är det kostnader man har. Man kan inte fakturera någon annan för den kostnaden. Det är därför vi reformerar reseavdraget och förbättrar det. Vi ser till att det blir färdmedelsneutralt och att det finns en skillnad mellan storstadsområden och landsbygdsområden. Det är en mer långsiktig förändring vi gör för att stötta hushållen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Företag har ju en kund som måste betala för de kostnader som blir. Om insatskostnaderna ökar för ett företag är det vanligtvis så i vår ekonomi att det är företagen som tar ut högre priser hos kund för det. Det är väl fullt rimligt att man gör det, för annars stoppas ju transporterna. Då får inte industrin varorna som de behöver eller sjukvården materialen. Det vill varken sjukhusen eller industrin vara med om, så de får fint betala för de transporter som behöver genomföras. Annars genomförs inte transporterna. Kunden vill ju ha sina varor och behöver därför betala för transporterna.</p><p>Jag vet att det finns företag som är fast i långa avtal och inte gör prisjusteringar så ofta. De har en tuffare situation just nu, och jag har full respekt för det. Men jag har också sett att flera branscher och sektorer nu kortar avtalen och ser till att deras avtalskonstruktioner speglar deras kostnad för att genomföra transporterna. Jag tycker att det är ett ansvar man har som en seriös kund eller som en aktör på marknaden att se till att transportörerna får betalt för de transporter som genomförs.</p><p>Vad är då Thomas Morells förslag i detta? Vad är det han föreslår? Vi föreslår att man sänker skatten på diesel till EU:s minimiskattenivå. Vilka förslag är det Thomas Morell anser att regeringen helt har tappat bort?</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910396",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:19"
  }
}