{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Valfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c3550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "51",
    "talare": "Daniel Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vår demokrati är sällan så tydligt manifesterad som när vi går till valurnan och avlägger vår röst. Den dagen handlar om en medborgare, en röst. Därför är det otroligt viktigt att vi är varsamma med vårt valsystem, som utgör grunden för den representativa demokrati som vi är så stolta över att ha.</p><p>Herr talman! Att Sveriges medborgare känner till och är trygga med hur våra val går till bygger tillit och legitimitet. Det är en otroligt viktig komponent som bidrar till stabilitet i vårt samhälle. Därför ska vi vara noggranna och försiktiga när vi gör förändringar.</p><p>Bland motionerna lyfts sådant upp som har lyfts upp många gånger förut. Jag tänker på rösträttsålder, skilda valdagar, personval och information till dem som ska rösta. De är alla viktiga inlägg i en ständigt pågående debatt om hur vår demokrati kan förfinas. Men förändringar i vårt valsystem ska göras med eftertanke och efter noggranna överväganden. Så sent som i december i fjol gjordes några justeringar som kommer att ge ett extra skydd till dem som röstar. Regeringen arbetar också med flera av de frågor som tas upp i motionerna. Det är en god och rimlig ordning.</p><p>Herr talman! Med de orden vill jag tacka konstitutionsutskottets ledamöter för ett gott arbete och yrka bifall till utskottets förslag i betänkandet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 24.)</p>",
    "intressent_id": "0594680769027",
    "rel_dok_id": "H901KU26",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:25"
  }
}