{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot justitie- och inrikesminister Morgan Johansson (S)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "37494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Annelie Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Prövning av yrkande om misstroende-förklaring mot justitie och inrikes-minister Morgan Johansson (S)</p><p>Herr talman! Misstroendeförklaring är det starkaste parlamentariska vapen som en opposition besitter. När misstroende riktas mot den förda politiken underkänner riksdagen de facto hela regeringen. Misstroendeförklaring bör därför hanteras med förnuft och med eftertänksamhet. Det är två faktorer som har saknats under de senaste årens inflation när det gäller misstroendeförklaringar. </p><p>Som folkvald parlamentariker gör det mig djupt bekymrad att detta instrument numera används som ett vardagligt partipolitiskt verktyg. Det är inte bara dess betydelse som urholkas utan även svenska folkets förtroende för denna församling. Det beklagar jag djupt, herr talman. </p><p>På liknande sätt har vi sett hur antalet utskottsinitiativ, tillkännagivanden och KU-anmälningar har haglat in under denna mandatperiod. Riksdagens granskande roll av regeringen är givetvis en central och viktig roll i vår demokrati. Men i stället ser vi hur man gång på gång från oppositionen använder riksdagens kontrollmakt i syfte att i medierna få genomslag och visa ogillande mot den politik som förs. Jag är tämligen säker på, herr talman, att det inte var därför som dessa verktyg gjordes tillgängliga för oss parlamentariker från början. </p><p>Sverigedemokraterna har nu lämnat in en misstroendeförklaring mot justitieminister Morgan Johansson. Ulf Kristersson, Ebba Busch och Johan Pehrson tassade glatt efter. Det står givetvis dem fritt att göra det. Att den högerkonservativa oppositionen inte fattar tycke för en socialdemokratisk regering och därmed inte heller för socialdemokratiska statsråd är föga förvånande. Det hör liksom till sakens natur. Men det handlar om politik. </p><p>Herr talman! Det grova våldet är ett gift som hotar hela vår samhällsgemenskap. Det undergräver tilliten mellan människor, och det urholkar människors framtidstro. Det gör människor i vårt land till brottsoffer, till dödsoffer och till sörjande. För att få stopp på våldet måste förövare lagföras. </p><p>Morgan Johansson har i sin roll som justitieminister drivit en offensiv politik för att stärka rättsväsendet och för att knäcka gängbrottsligheten. Han har skärpt ett sjuttiotal straff och kriminaliserat ett trettiotal gärningar som tidigare var lagliga. Han har drivit på polisens historiskt stora utbyggnad och vänt alliansregeringens kraftiga neddragningar, då samma moderater som i dag står och skriker sig hesa över bristande polistäthet skar ned på polisutbildningen med cirka 90 procent för att finansiera sina skattesänkningar. </p><p></p><p>I dag har i stort sett varenda brottsbekämpande myndighet fått nya verktyg, fått fler anställda och fått större befogenhet. Och politiken har effekt. Nu sitter fler grova kriminella i fängelse, och de avtjänar också längre straff. I takt med att fler lagförs byggs nya anstalter, till exempel i Trelleborg och i Kalmar. Och vi öppnar även gamla fängelser för att kunna bura in fler brottslingar. Men vi ser alla att det inte räcker. Vi kommer att behöva göra så mycket mer. Vi behöver skärpa fler straff. Vi behöver anställa fler poliser. Vi behöver stoppa den nyrekrytering och segregation som vårt samhälle lider av. Vi socialdemokrater kommer att vända på varenda sten för att knäcka gängen och bryta segregationen. </p><p>Herr talman! Vi befinner oss tre månader före ordinarie val. I vårt närområde pågår nu ett brutalt fullskaligt invasionskrig av det slag som vi inte har sett sedan andra världskriget, ett krig som har fått oss i Sverige att omvärdera vår säkerhetspolitiska hållning och militära alliansfrihet som vi har stått fast vid i över 200 år. Det är ett mycket känsligt läge med Sveriges Natoansökan, som vi har skickat in tillsammans med Finland. Att i denna situation skapa ett läge av politiskt kaos och osäkerhet är mer än oansvarigt. Det är farligt, herr talman. </p><p>Moderaterna påstår att justitieministern inte har något med vår Natoansökan att göra. Det är felaktigt, och det borde Ulf Kristersson vara fullt medveten om. Justitieminister Morgan Johansson är ansvarig för bland annat kampen mot terrorism, för vårt lands krisberedskap, för Säkerhetspolisen, för cybersäkerheten och för det civila försvaret. Det är tunga frågor, herr talman, som är av största vikt under de Natoförhandlingar som pågår. Just nu kan ingen ansvarsfull politiker låta Sverige tappa handlingskraft i dessa frågor. </p><p>Den uppkomna situationen ger oss faktiskt en bild av Ulf Kristerssons bristande ledarskap. Det håller inte. Sverigedemokraterna tog initiativet till en misstroendeförklaring mot regeringens politik, och det tog inte Ulf Kristersson mer än några minuter att följa efter. Ulf Kristersson gör det dessutom utan att ha ett eget regeringsalternativ. Han har som bekant fått chansen att sondera förutsättningarna för att bilda regering vid ett flertal tillfällen sedan valet 2018, något som han har misslyckats med vid samtliga försök. Det är ett huvudlöst agerande som saknar motstycke och som med all tydlighet påvisar varför Kristersson inte är lämplig att axla statsministerämbetet. </p><p>Misstroendet mot justitieministern och regeringen kanske kan tänkas vara en desperat åtgärd från en opposition som är stressad över opinionsläget. Men klarar man inte av att kommunicera sin politik och övertyga väljarna bör man möjligtvis byta strategi i stället för att försätta Sverige i en krissituation. </p><p>Det är knappt 100 dagar kvar till valet. Då kommer svenska folket att gå till vallokalerna för att rösta på det parti som förtjänar deras förtroende. Att ställa till med politisk oreda och kaos så här nära inpå valet i ett så här känsligt läge är inte, herr talman, att ta ansvar för Sverige. Det svenska folket förväntar sig mer av oss folkvalda. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av yrkande om misstroende-förklaring mot justitie- och inrikes-minister Morgan Johansson (S)</p><p>I det allvarliga läge vi befinner oss i tar vi socialdemokrater ansvar för landet. Vi sätter alltid Sverige och svenska folkets säkerhet främst. </p><p>Den socialdemokratiska riksdagsgruppen står givetvis bakom statsminister Magdalena Andersson. Vi står bakom hennes regering och därmed även vår justitieminister. Vi röstar självklart nej i dagens omröstning. </p><p>(Applåder)</p>",
    "intressent_id": "0199751900210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:20:44"
  }
}