{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "644e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det här med gemensam riktning och inriktning är spännande. Jag måste ändå fråga: Är det inte så att det finns en gemensam inriktning på det område som vi just nu pratar om, utgiftsområde 5, mellan just Socialdemokraterna, Miljöpartiet, Moderaterna, Kristdemokraterna och Sverigedemokraterna? Jag ser inte att det är något annat. Alla står bakom regeringens proposition. Det är också en spännande bild, som jag tycker att det finns skäl för kammaren att reflektera över.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Sedan kan man fundera på något apropå det tidigare replikskiftet, fru talman. Jag ser att Vänsterpartiet inte stöder den budget som de röstade grönt för i förra veckan. Nu väljer de att inte stödja just den budget och den inriktning som de då röstade ja till. Det är också en verklighet som Kenneth G Forslund inte berörde, fru talman.</p><p>Men jag har också en fråga. Det pågår många spännande möten just nu. Vi har en ministerkommitté här i Stockholm. Vi har också en avslutning på ett ministermöte i Riga, ett förberedande möte inför Nato Summit. Det är intressant. I utskottets text, som en bred majoritet står bakom, sägs det att Nato-optionen bereds i Regeringskansliet. Jag hoppas att Kenneth G Forslund kan lätta lite på förlåten när det gäller den beredningen och se om det kommer någonting annat än bara just \"nej\". Det är ju fortfarande en beredning som pågår, och utskottet har under resans gång också understrukit vikten av detta.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "H901UU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:34"
  }
}