{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "67446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "133",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! För Centerpartiet är det viktigt att ha en tydlighet i styrningen, och då är det ofta väldigt viktigt att kunna ange siffror. När det gäller det förslag som ligger för riksdagens prövning nästa vecka är det oerhört viktigt att i riksdagsbeslutet ange ett referensvärde som utgår från den lägre nivån. Detta är helt i linje med beslutet på Centerpartiets senaste riksstämma om att nå en nivå för varg på 170 individer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Naturvård och bio-logisk mångfald</p><p>Jag hoppas att vi i närtid också från Socialdemokraterna kommer att få tydliga besked om hur många vargar de anser bör finnas i Sverige så att det inte blir en fritt växande population. Det är nämligen oerhört stora värden som står på spel, i ett såväl kort- som långsiktigt perspektiv.</p><p>Vi vet vad det blivit för förändringar i de bygder i Mellansverige som länge har fått bära konsekvenserna av vargens utbredning - hemma i Värmland, i Örebro och på andra platser. Vi bävar för hur ytterligare bygder nu kommer att få fler prövningar och kommer att få se hur vardagen förändras.</p><p>Det är givetvis jätteviktigt att ha en hållbarhet och en uthållighet för vargstammen. Detta kan uppnås genom att gå på det här tillkännagivandet. Det känns också stabilt att det nu ligger ett förslag som kommer att kunna samla majoritet i Sveriges riksdag.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 18 maj.)</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H901MJU24",
    "replik": "Y",
    "systemdatum": "2022-09-02 15:10:54"
  }
}