{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:287 om utländskt tiggeri",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "651e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Bortsett från de halmgubbar och hjärnspöken som tycks omfamna justitieministerns anförande kan vi konstatera att vi är överens om att så länge människor tigger på Sveriges gator blir en integrering i hemländerna helt omöjlig. Det är det som är utgångspunkten och problemet i denna diskussion. Den fria rörligheten utnyttjas i Europa, och tiggeriet på våra gator hjälper inte till att integrera utsatta EU-medborgare i deras hemländer.</p><p>Det hänvisas här till de lokala möjligheterna till tiggeriförbud. I Eskilstuna, som är min hemkommun, har vi infört den typ av tiggeriförbud som ordningslagen medger, det vill säga passiv penninginsamling är tillåten. Tiggeriet fortsätter. Tiggeriet finns kvar. Jag ser det när jag är i Eskilstuna. Jag är faktiskt där rätt ofta, och jag ser det varje vecka.</p><p>Detta finns överallt i samhället. Det finns kvar. Oavsett om det skulle ha halverats, vilket jag betvivlar, rör det sig om tusentals utsatta EU-medborgare som vistas i Sverige och som tjänar sitt uppehälle genom tiggeri i en utsatt situation, där integreringen i deras hemländer helt omöjliggörs. Därför blir frågan: Är regeringen nöjd med den situationen? Våra gator kan utnyttjas för tiggeri av utsatta EU-medborgare. Kriminella syften kan ligga bakom detta. Så har det bevisligen ofta varit - jag tänker inte minst på den redogörelse som justitieministern har gjort när det gäller de brott som klaras upp.</p><p>Svaret från regeringen är att man inte är beredd att vidta några nya åtgärder. Denna möjlighet kommer att fortsätta att finnas. Sverige kommer att vara ett land där man kan utnyttja människor och där tiggeriet får förekomma och vara en del av vår stadsbild.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är nöjd med dessa svar, för de klargör att det finns en viss skillnad i vilken typ av handlingskraft vi har från oppositionens sida och från regeringens sida.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H910287",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:49"
  }
}