{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Sänkt energiskatt på bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "98f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "121",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Politik handlar om att prioritera mellan olika intressen. I dag kommer vi att fatta beslut om sänkta skatter på bränsle - eller rättare sagt: Vi debatterar det i dag och fattar beslut i morgon. Det är bra för alla de som drabbas av de höga bränslepriserna. Samtidigt är det givetvis så att det beslut som vi kommer att ta kan kritiseras ur ett miljöperspektiv.</p><p>För oss kristdemokrater är det viktigt att all politik tar ekologiska, sociala och ekonomiska hänsyn. Det är bland annat därför som vi är för en grön skatteväxling, för bonus malus och för reduktionsplikt som metod. Alla förändringar som syftar till att förbättra miljön måste också ställas emot vad de får för konsekvenser i människors vardag och för hur vårt jordbruk och näringsliv klarar av att utvecklas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt energiskatt på bensin och diesel</p><p>Fru talman! Det fruktansvärda kriget i Ukraina får också konsekvenser för oss i Sverige. Under normala förhållanden står Ukraina och Ryssland för cirka 40 procent av världens veteexport. Kriget kommer att få som konsekvens att man inte kan så, och därmed inte heller skörda, vilket gör att vi redan nu vet att vi under hösten och under nästa år kommer att få se ökade priser på vete samt hungersnöd i länder som är helt beroende av framför allt Ukrainas skördar.</p><p>Vi i Sverige kan öka vår produktion, men just nu får vi fler och fler signaler om att lantbrukare väljer att avveckla sitt jordbruk på grund av bland annat höga energi- och bränslepriser. Denna typ av internationella realiteter måste vi ta med oss när vi diskuterar svensk energi- och bränslepolitik.</p><p>Fru talman! Kristdemokraterna ställer sig bakom förslaget i betänkandet om att sänka energiskatten på bensin och diesel så att priset vid pump sänks med 50 öre per liter från och med den 1 maj 2022. Vi kommer senare i vår att fatta ytterligare beslut om sänkt skatt med 1,30 kronor litern i tilläggsbudgeten. Dessa två sänkningar kommer tillsammans med momseffekter att leda till en sänkning på drygt 2 kronor vid pump. </p><p>Fru talman! Samtidigt räcker det inte med detta. Vi måste ha energi och bränslekostnader som gör att vårt näringsliv kan utvecklas och konkurrera med andra internationella företag. Vi måste också ha priser som gör att alla medborgare, oavsett var de bor, har möjlighet att klara vardagen. Det är bland annat därför som vi vill se över reduktionsplikten. Det är inte rimligt att Sverige ska ha en reduktionsplikt med en biobränsleinblandning på 30,5 procent när övriga EU blandar in cirka 6-7 procent. Då det är dyrare att producera biobränsle samtidigt som det råder brist på biobränsle leder detta till att det totala bränslepriset ökar när man har en hög inbladning av biobränsle.</p><p>Vi är alla överens om att vi måste minska våra utsläpp, och reduktionsplikt är en bra metod för att uppnå lägre utsläpp. Men vi kan inte plåga våra medborgare samtidigt som vi straffar bort svenskt jordbruk och svenska jobb bara för att vi ska vara tre fyra gånger så bra som övriga EU. </p><p>En fungerande miljöpolitik måste ha folklig förankring. Annars kommer det i längden att leda till att medborgarna helt enkelt inte tror på den. Man måste balansera alla delarna - det ekonomiska, det sociala och de ekologiska konsekvenserna.</p><p>Fru talman! Det som nu sker är en förändring av beskattningen som en reaktion på de extrema kostnader som har drabbat Sverige. Samtidigt behöver vi på sikt se över hela fordons- och bränslebeskattningen. Framtidens fordon kommer att drivas på ett mer miljövänligt sätt, och CO2-utsläppen kommer att fortsätta att minska. Detta gör att vi behöver fundera över hur beskattningen ska se ut över tid.</p><p>Vi har under de senaste åren lyft fram behovet av en ny digital fordons- och bränslebeskattning som tar hänsyn till fordonens miljöprestanda, storlek, bränslesystem, körsträcka och vilken tid på dygnet man använder sig av infrastrukturen. Genom att avskaffa övriga beskattningar och avgifter och samla dem i ett nytt system kan vi få en bättre miljöstyrning samtidigt som vi också får möjlighet att beskatta de utländska lastbilar som i dag konkurrerar med våra åkerier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt energiskatt på bensin och diesel</p><p>Jag har inte sett något bra underlag när det gäller hur mycket pengar det handlar om, men i samtal med infrastrukturministern har han konstaterat att det troligtvis rör sig om cirka 3 miljarder som vi i dag inte tar in i avgift ifrån de utländska bolagen. Detta är negativt för oss då vi behöver pengarna för att rusta upp våra vägar. Men det är också negativt då det innebär att våra åkerier får betala för att de kör på våra vägar samtidigt som utländska åkare slipper dessa kostnader. </p><p>Denna skillnad i kombination med att de utländska åkarna har lägre personalkostnader och betydligt lägre bränslekostnader leder till att våra företag i längden får oerhört svårt att överleva. Vi måste därför genomföra förändringar som leder till att vi får lägre bränslekostnader på både kort och lång sikt.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag. Därutöver vill jag också travestera Cato: För övrigt anser jag att Putin hör hemma i Haag.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H901SkU19",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:58"
  }
}