{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:444 om ökat bostadsbyggande på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c1af8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack så mycket, Johan Danielsson, för svaret! Jag tror att det är första gången som jag har möjlighet att träffa ministern. Ministern har en väldigt fin daladialekt, och det tackar vi för, inte minst nu när vi nu debatterar bostadsbyggande på landsbygden. Jag vet att Dalarna precis som Västerbotten är ett stort landsbygdslän.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har valt att ta upp frågan om bostadsbyggande på landsbygden. Mycket av debatterna i kammaren fokuserar ändå väldigt mycket på städerna. Utmaningen för landsbygden är stor. Rörelsemönstret börjar nu bli annorlunda. Inte minst märkte vi under pandemin att fler börjar flytta till landsbygden och kanske först och främst till stadsnära landsbygdsområden.</p><p>Problemet är att banken inte vill låna ut pengar om man framför allt vill bygga småhus. Som jag skrev i interpellationen har Länsstyrelsen i Västerbotten gjort en undersökning bland kommunerna i Västerbotten där man frågat: Vad är den största utmaningen för att fler ska våga bygga hos er?</p><p>De säger ganska unisont att det är banken. Produktionen är lika dyr att bygga kanske i Sorsele som den är någon annanstans i Sverige. Problemet är bara det att marknadspriset kanske är halverat när man är färdig med byggandet. Det gör att banken inte alla gånger är speciellt intresserad av att låna ut trots att man kanske ändå som byggare har fasta jobb och en fast inkomst.</p><p>Jag kommer från Robertsfors kommun. Det ligger ganska nära Skellefteå kommun. Där har den gröna industrin tagit väldigt mycket fart. Man hinner helt enkelt inte med sitt bostadsbyggande i Skellefteå. Därför dammsuger man områden runt omkring och inte minst min hemkommun Robertsfors.</p><p>Det finns knappt ett hus att uppbåda längre. Även värdet för mitt hus i Gumbodahamn med 15 invånare har gått upp till det dubbla, vilket jag i och för sig tackar för. Det är bara det att ska vi få fler att flytta till området och även till andra kommuner på landsbygden i Västerbotten är det ett problem. Om det inte finns någonstans att bo, och man inte får låna pengar från banken för att bygga, har vi uppenbarligen ett stort problem.</p><p>Jag vet ett annat exempel. Det ett stort skogsföretag som heter Rototilt i Vindeln. Det är ett miljardföretag. När det skulle bygga ut sina fabrikslokaler till det dubbla hade det problem med att få låna från banken. Det var tvunget att gå in med aktier som garantier för att banken skulle låna ut. Jag minns att ägaren sa till mig: Jag vet att jag inte kommer att få tillbaka de här pengarna, för jag bygger nu egentligen Sveriges största skotergarage. Så ser verkligheten ut. Det tror jag att ministern är medveten om.</p><p>Fru talman! År 2019 kom en utredning från Boverket, som regeringen hade initierat. Den handlade om just det jag pratar om, finansiering av bostadsbyggande på landsbygden och inte minst av småhus. Den var färdig 2019, och det är tre år sedan.</p><p>I svaret från ministern säger han att den bereds på Regeringskansliet. Ibland brukar det vara ett finare svar för: Vi gör inte någonting åt den. Den ligger i en byrålåda, men vi får se om vi gör något.</p><p>Jag hoppas verkligen inte att det är så, ministern. Jag hör från tjänstemän i Region Västerbotten som har varit i kontakt med Regeringskansliet att det är just så att utredningen har lagts i en byrålåda eftersom den enligt uppgift ogillades av Finansdepartementet.</p><p>Min fråga till ministern är då: Är det här sant? Vad tycker ministern själv om Boverkets förslag?</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H910444",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:13"
  }
}