{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till skadestånd för brottsoffer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "55786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "68",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Fru ålderspresident! Den som blir utsatt för ett brott orsakas så gott som alltid ett lidande, en skada och en kränkning. Därför har brottsoffer rätt till ersättning, men då gäller det förstås att först kunna hitta den skyldige och döma den personen till ansvar.</p><p>Men även i dessa fall, när en domstol slagit fast att den som begått gärningen ska betala skadestånd till offret, är det långt ifrån självklart att brottsoffret verkligen får några pengar. Det är en lång och snårig process som väntar den som fått rätt till ersättning. Och det är faktiskt den drabbade som måste se till att driva på i den processen - detta efter att brottsoffret redan genomgått en eller kanske ett par domstolsförhandlingar om fallet gått vidare från tingsrätt till hovrätt. Det är förhandlingar som ofta kan vara väldigt jobbiga och psykiskt påfrestande för en målsägande. När den delen äntligen är över tar alltså nästa process vid - den om att se till att få ut ersättning.</p><p>Vi i Centerpartiet tycker inte att det här är en rimlig ordning. Vi har därför föreslagit att det inte är brottsoffret, utan staten, som ska ta huvudansvaret för att driva in ersättningen till brottsoffer. Det är viktigt att den utsatte alltid kan räkna med att få den ersättning som denne har rätt till, alltså att ersättningen verkligen betalas ut. Om staten tar det ansvaret får sedan staten se till att driva in skulden från den dömde förövaren.</p><p>Det är bra att så gott som alla partier här i riksdagen tycker som vi, och det är välkommet att vi har ett tillkännagivande om detta som sju av åtta partier står bakom.</p><p>Fru ålderspresident! I det lagförslag som vi nu ska anta här i riksdagen ges bättre förutsättningar för ett brottsoffer att kräva ersättning i paritet med kränkningens art och varaktighet. Det är både bra och viktigt. Förhoppningsvis kommer det även att bidra till att i någon mån ge brottsoffret upprättelse när denne tillerkänns en summa som någorlunda motsvarar den skada som denne utsatts för.</p><p></p><p>I propositionen <em>Stärkt rätt till skadestånd för brottsoffer</em> har regeringen satt upp ett antal kriterier som ska bedömas när det gäller hur allvarlig kränkningen är. Dessa är bland annat om handlingen haft förnedrande eller skändliga inslag, varit ägnad att framkalla allvarlig rädsla för liv eller hälsa eller riktat sig mot någon med särskilda svårigheter att värja sin personliga integritet</p><p>Vi i Centerpartiet har inte varit nöjda med de föreslagna kriterierna, utan vi har velat lägga till ytterligare ett par. Ett av dem är om kränkningen haft hatbrottsmotiv, något som Brottsoffermyndigheten förordat. Det andra är om skälet till kränkningen varit personens yrkesutövning. I en sådan grupp - de som kränkts när de utövat sitt yrke - ingår personer i särskild beredskap, som poliser, brandmän och ambulanspersonal. Vi anser förstås att även dessa yrkeskategorier ska omfattas av ett sådant kriterium.</p><p>Eftersom vi i Centerpartiet vill vidga begreppet yrkesutövning utöver de grupper som omfattas av begreppet särskild beredskap yrkar jag bifall till vår reservation 1.</p><p>Slutligen kan jag konstatera att riksdagen redan riktat färska tillkännagivanden till regeringen om ytterligare inskränkning av det så kallade utmätningsförbudet, alltså möjligheterna att utmäta en dömd gärningspersons tillgångar för att se till att brottsoffret får sina pengar. Det är något som ett par talare har varit inne på tidigare. Vi förväntar oss att regeringen precis som i detta ärende gör verklighet av riksdagsbeslutet.</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "H901CU20",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:41"
  }
}