{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Skärpt miljöstyrning i bonus malus-systemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "766e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Magnus Stuart (M)",
    "parti": "M",
    "anforandetext": "<p>Skärpt miljöstyrning i bonus malus-systemet</p><p>Fru talman! I dag ska vi debattera skatteutskottets betänkande SkU20 som handlar om skärpt miljöstyrning inom bonus malus.</p><p>Regeringen föreslår i propositionen att bonus malus-systemet åter ska skärpas. Det bakomliggande motivet för regeringen är att omställningen till en fossiloberoende fordonsflotta ska påskyndas. Ändringarna föreslås träda i kraft redan den 1 juni i år.</p><p>För att sänka koldioxidutsläppen behöver miljöåtgärderna ha en tydlig effekt. Miljö- och klimatpolitiken behöver mer av kostnadseffektiva åtgärder och mindre av symbolpolitik. Miljövänliga transporter är en hörnsten för en lyckad klimatomställning, och för det behövs bland annat utbyggd laddinfrastruktur i hela landet samt satsningar på utbyggd kärnkraft för att tillgodose det ökade behovet av el.</p><p>Fru talman! Bonus malus är inte någon effektiv åtgärd. Den bestraffar innehav av fordon och inte utsläppen i sig, vilket väl måste ha varit tanken från början.</p><p>Nej, bonus malus-systemet har inte infriat förväntningarna, och enligt flera myndigheters beräkningar går det inte att utläsa någon tydlig positiv effekt vad avser minskade utsläpp.</p><p>Både Konjunkturinstitutet och Riksrevisionen har kritiserat bonus malus-systemet bland annat för att vara dyrt och ineffektivt. Det är synpunkter som verkligen borde ha beaktats när regeringen nu fortsätter att bygga ut och försämra ett redan dåligt skattesystem. Det finns mer effektiva styrmedel och åtgärder för att minska de totala utsläppen än att bygga ut bonus malus-systemet.</p><p>Fru talman! Även i den mån någon form av bonus malus-system betraktas som ett lämpligt styrmedel är regeringens hantering och justeringar av systemet olyckliga. Bonuspengar har bland annat försvunnit utomlands i stor omfattning.</p><p>Regeringen har återkommande under bonus malus korta livstid justerat nivåer och gränser för bonus och för malus, och det har definitivt skadat skattesystemets legitimitet och förutsägbarhet. Vi måste kunna lita på fattade beslut och på att de gäller under en rimlig tid. Hur ska man kunna planera sina bilinvesteringar om det inte finns någon långsiktighet?</p><p>En annan kritik har varit att systemet inte särskiljer mellan olika typer av fordon och inte heller tar hänsyn till transportnyttan. En minibuss träffas till exempel av samma bonus malus-regler som en liten personbil, trots att minibussen kan transportera betydligt fler och i det avseendet faktiskt är effektivare.</p><p>Den aktuella propositionen är ytterligare ett exempel på att bonus malus-skatten inte är vare sig långsiktig eller förutsägbar. Den har dessutom en inbyggd orättvisa i att vissa ska straffbeskattas år efter år för att andra personer köper elbilar. Detta system är i grunden mycket orättvist.</p><p>Bonus malus-skatten drabbar landsbygden hårt. Moderaterna är tydliga med att kostnaden för klimatomställningen inte ska övervältras helt på gles- och landsbygden, där många är mycket beroende av bilen. Sverige är ett land med stora avstånd där bilen är en nödvändighet. Skatterna på bilen har höjts kraftigt de senaste åren av den sittande regeringen, vilket den aktuella propositionen är ytterligare ett exempel på. Utöver kraftigt höjda fordonsskatter har även diesel- och bensinskatten höjts rejält sedan år 2014.</p><p>Fru talman! Svensk diesel är nu dyrast i världen. Därtill har skatten på tjänstebilar höjts av regeringen. Det är även uppenbart att reduktionsplikten har lett till höga bränslepriser. Vi har betydligt högre krav på reduktion än vad EU har på grund av hur regeringen har infört plikten, och detta har kraftigt drivit upp priserna. Inom kort väntas regeringen även avskaffa det nuvarande reseavdragssystemet, vilket kan innebära en ny skattechock på flera tusen kronor om året för någon som pendlar ett antal mil till jobbet med bil. Regeringens föreslagna skärpning av bonus malus-systemet kan innebära en höjd malusskatt om flera tusen kronor om året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpt miljöstyrning i bonus malus-systemet</p><p>Moderaterna vill avskaffa bonus malus-systemet. Riksdagen bör avslå regeringens förslag om skärpt bonus malus, som är ytterligare en försämring av ett redan bristfälligt skattesystem.</p><p>Fru talman! Jag yrkar bifall till vår reservation 1.</p>",
    "intressent_id": "0584506101017",
    "rel_dok_id": "H901SkU20",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:39"
  }
}