{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Migration, asylpolitik och anhöriginvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1c0d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "110",
    "talare": "Rikard Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att Tony Haddou har missat förändringen av migrationspolitiken därför att Tony Haddou inte vill ha förändringen av migrationspolitiken.</p><p>Vänstern säger att Migrationsverket har fått minskade resurser år efter år. Det är sant. Det beror på att vi hade en situation som vi inte klarade av att hantera och som vi inte ville ha i Sverige, nämligen situationen att när det kom stora flyktingströmmar till Europa var det Sverige som tog det absolut största ansvaret. Det innebar en kraftig påfrestning på hela migrationssystemet. Vi hade inte en organisation som stod beredd, utan vi fick snabbt bygga upp en organisation. Jag tror att vi ökade antalet platser från 18 000 till 100 000, och vi fick öka Migrationsverkets anställda med ett antal tusen. Det är klart att den påfrestningen på samhället leder till väldigt långa handläggningstider.</p><p></p><p>Därför har vi förändrat migrationspolitiken med utgångspunkten att vi ska ta vår andel men att vi inte kan ta större andelar när Europa inte tar sitt ansvar. Det är på det sättet vi ska korta handläggningstiderna.</p><p>Jag måste också säga att Vänsterpartiet står för en politik som tyvärr innebär att även de som får ett nej ska få vara kvar i Sverige. Det är klart att man får leva väldigt länge på dagersättningen när man inte kommer in i samhället.</p><p>Vi har en annan politik. Vi tycker att om man får ett ja och får stanna kvar ska man få etablering och stöd från samhället, men om man får ett nej ska man lämna landet. Då är behovet av dagersättning förhoppningsvis inte lika långvarigt.</p>",
    "intressent_id": "0134101155612",
    "rel_dok_id": "H901SfU20",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:25"
  }
}