{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:9 om arbetsmiljön inom ambulanssjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3dd6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag är medveten om att man måste förhålla sig till alla föreskrifter, socialministern. Men i vissa lägen går det inte att förhålla sig till båda föreskrifterna. Det går inte att stå upp i en ambulans och utföra vissa arbetsmoment och samtidigt ha säkerhetsbältet på sig. Oavsett vilka åtgärder arbetsgivaren har vidtagit går inte de båda föreskrifterna att förena.</p><p>Givetvis har arbetsgivaren ett stort ansvar för utformningen av en ambulans. I största möjliga mån försöker man givetvis utforma den så att ambulanssjukvårdaren ska kunna sitta bältad, och alla redskap och det man behöver för sitt arbete ska finnas inom räckhåll utan att man ska behöva sträcka sig och ställa sig upp i en ambulans. Men vi har fortfarande kvar en av de stora diskussioner som jag har tagit upp tidigare, nämligen att det inte finns rätt utrustning i alla ambulanser och där regionerna som arbetsgivare inte tar sitt ansvar. Det är sju regioner i Sverige som inte tar sitt ansvar för att deras medarbetare ska kunna ha en bra arbetsmiljö.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi är egentligen tillbaka i mitt moment 22, där jag påstår att de olika förhållningssätten och regelverken inte går att förena.</p><p>Min fråga tillbaka till socialministern är: Hur ska vi säkra arbetsmiljön för dem som jobbar i ambulanssjukvården?</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H9109",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:30"
  }
}