{
  "anforande": {
    "dok_hangar_id": "5137850",
    "dok_id": "H909127",
    "dok_titel": "Protokoll 2021/22:127 Torsdagen den 9 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "127",
    "dok_datum": "2022-06-09 00:00:00",
    "avsnittsrubrik": "Skattelättnad för arbetsresor - ett enklare och färdmedelsneutralt regelverk",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9682ac7c-2e43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Äntligen står vi inför att ändra det gamla reseavdraget, ett system som framför allt har subventionerat bilpendlande i storstadsregioner. Enligt Naturskyddsföreningen har det varit en av Sveriges mest klimatskadliga subventioner, och föreningen har jobbat i 30 år för att förändra detta system. Även Miljöpartiet har under lång tid jobbat för att reformera reseavdraget. Ungefär 1,8 miljarder har betalats ut felaktigt varje år, och detta slöseri med skattemedel har också lett till ökade utsläpp av växthusgaser.</p><p>I stället för ett avdrag införs nu en skattelättnad som är avståndsbaserad och färdmedelsneutral. Nu kan även den som cyklar till hållplatsen och sedan reser vidare kollektivt till sitt arbete eller samåker med grannen få del av skattelättnaden. Skattelättnaden blir också mer rättvis då det för den som bor i en storstadsregion, där det finns bättre möjligheter att välja andra färdsätt än bil, kommer att ha en högre avståndsgräns, 30 kilometer, än den som bor på landsbygden, där avståndsgränsen är 15 kilometer.</p><p>Miljöpartiet vill att det ska vara lätt att göra klimatsmarta och hållbara val. Nu kommer det att vara avståndet mellan bostad och arbetsplats som avgör vilken skattelättnad man ska få. Nu slipper vi ett krångligt system där man kan fuska sig till ersättning. Miljöpartiet vill att det ska vara lätt att göra rätt.</p><p>Skattereduktion ska göras med 50 öre per kilometer på den del av arbetsresan som överstiger den nedre avståndsgränsen men inte den övre avståndsgränsen. Som har diskuterats tittar man på att justera både ersättningen och avståndsgränserna, och Miljöpartiet är berett att titta på en justering om en sådan behövs för att anpassa systemet till dagens kostnadsutveckling. Justeringen bör dock vara begränsad till att gynna dem som bor i glesbygd och har långt till sina arbeten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skattelättnad för arbetsresor - ett enklare och färd-medelsneutralt regelverk</p><p>Regeringen har i en promemoria lagt fram ett förslag på en höjning. Den exakta utformningen bör dock avgöras i en samlad översyn som bör genomföras inom ramen för arbetet med budgetpropositionen. I en sådan översyn bör hänsyn tas till fördelningspolitiska effekter av olika justeringar.</p><p>Dagens pendlingskostnader ger anledning att diskutera justeringar av kilometersatsen för arbetspendling. Den föreslagna nivån i propositionen stämmer inte överens med de kostnader som just nu finns för pendling. En höjning bör dock inte bli permanent. I takt med effektivisering och elektrifiering av transporter minskar kostnaderna, och därför bör systemet med skattereduktion för arbetsresor kontinuerligt ses över och uppdateras.</p><p>En höjning bör som sagt rikta in sig på att gynna dem som bor i glesbygd, har långt till sina arbeten och är beroende av bilen, och frågan bör avgöras i en samlad översyn.</p><p>Det har varit en lång process för att få fram detta förslag. Sedan jag kom in i riksdagen 2018 har jag följt först Reseavdragskommittén, som kom med sitt betänkande 2019, därefter den fördjupade analys som Trafikanalys gjorde och sedan Finansdepartementets arbete med förslaget. Under denna process har man tagit in synpunkter och remitterat i vanlig ordning. Därmed anser jag att vi har ett väl genomarbetat förslag, och jag är väldigt glad över att det kommer på plats, även om det kommer att behöva göras justeringar.</p><p>Vi behöver få ett mer rättvist, jämställt och klimatsmart system för skattelättnad för arbetsresor. Jag vill egentligen använda mig av en slogan som jag hittade i en av Miljöpartiets gamla motioner: Gör reseavdraget avståndsberoende, inte bilberoende!</p><p>Men, fru talman, de högerkonservativa vill fortsätta att subventionera biltrafik, och man kan verkligen fråga sig varför de är så glada i subventioner just när det gäller bilen. Moderaterna vill alltså behålla det gamla, dåliga och klimatskadliga systemet parallellt med det nya reseavdraget.</p><p>Sverigedemokraterna är mer modesta och vill enbart avslå propositionen och behålla det gamla systemet.</p><p>Jag får väl säga som en tidigare talare här sa: Jag är så innerligt trött på moderater och sverigedemokrater som inte är beredda att göra vad som krävs för att ställa om transporterna för att vi ska kunna nå miljö- och klimatmålen.</p><p>Fru talman! Jag kommer precis från en offentlig utfrågning i trafikutskottets regi om transportsektorns klimatmål. Där visade man tydligt att för att transportsektorn ska kunna nå upp till sitt sektorsmål om att minska utsläppen av koldioxid med 70 procent till 2030 och nå nollutsläpp till 2045, som resten av Sverige, behövs såväl elektrifiering som hållbara, förnybara bränslen och transporteffektivisering.</p><p>Låt mig då berätta lite om vad transporteffektivisering innebär. Jo, det innebär att man genom att utgå från tre steg kan få en effektivare mobilitet. För det första: Onödiga transporter bör självklart undvikas. För det andra: Byta till mer energieffektiva och hållbara transportslag. För det tredje: Om en transport inte kan undvikas och inte kan bytas ut till andra transportslag bör den i alla fall förbättras genom ökad elektrifiering och hållbara drivmedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skattelättnad för arbetsresor - ett enklare och färd-medelsneutralt regelverk</p><p>Det här innebär att vi behöver planera vårt samhälle för att möjliggöra för fler att välja hållbara och klimatsmarta transporter. Och för att uppnå ett mer transporteffektivt samhälle är ett reformerat reseavdrag viktigt, vilket också påpekades under utfrågningen. Det underströks självklart också att reduktionsplikten, bränslebytet, är fullkomligt nödvändig för att vi ska nå transportsektorns klimatmål till 2030.</p><p>Även om reduktionsplikten inte är det som debatten ska handla om vill jag ändå säga att vi ställer oss bakom förslaget i propositionen om en skattelättnad för arbetsresor och att vi också stöder förslaget om ett tillkännagivande om en höjning av den övre avståndsgränsen, liksom förslagen om tillkännagivanden om en höjning av kilometersatsen och milersättningen.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H901SkU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:17:58"
  }
}