{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "42ddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "31",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Wallmark och jag delar bedömningen att den ryska aggressionen mot Ukraina är oacceptabel och att de ryska kraven är oacceptabla. Vi delar också synen att det är viktigt med ett starkt och enat EU i stödet till Ukraina, men där sviktar Sverigedemokraterna. Som jag har redogjort för tidigare har man så sent som i går, genom sina parlamentariker, röstat nej till finansiellt stöd till Ukraina. Något som kanske är ännu allvarligare är att man har röstat nej till EU:s associeringsavtal med Ukraina. Man har också flera kopplingar till Ryssland, och vi vet att SD inte kan välja mellan Macron och Putin.</p><p>Även om SD anpassar sig för att passa in i det högerkonservativa blocket och har ändrat sig och nu för en strikt ekonomisk högerpolitik, också när det gäller till exempel vinster i välfärden, är det möjligt att man ändrar sig. Faktum kvarstår att Nato-optionen inte innebär att alla i den gruppen vill vara med i Nato. Sverigedemokraterna vill inte vara med i Nato. Detta är ytterligare tecken på rörighet och otydlighet.</p><p>Hur ser ni i Moderaterna på att komma överens med SD, som nu ser ut att bli det största eller möjligen näst största partiet i Moderaternas högerkonservativa block, inom ramen för ert fortsatta regeringssamarbete kring säkerhets- och utrikespolitiken, utan att det får allvarliga konsekvenser för Sverige?</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:01"
  }
}