{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att stänga skolor med allvarliga brister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e4d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "136",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Förslagen i propositionen är välkomna. I nuläget är det, som vi redan har konstaterat, inte möjligt att tvinga en kommunal verksamhet att stänga på grund av allvarliga missförhållanden. Den ökade möjligheten för staten att i praktiken gå in på ledningsnivå i en kommunal verksamhet och lösa allvarliga problem ligger i linje med Sverigedemokraternas åsikt i frågan, inte minst när det gäller att flytta ansvaret för kvaliteten i skolundervisningen närmare staten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att stänga skolor med allvarliga brister</p><p>Vi delar också uppfattningen att en tillsynsreglering som är lika för alla huvudmän, i alla fall så långt det är möjligt, bidrar till en mer likvärdig utbildning.</p><p>Det här handlar dock om problem som vi har kunnat se i skolan under lång tid. Därför är det anmärkningsvärt att man lägger fram förslag om ökade möjligheter att stänga skolor med allvarliga brister först nu. Hårdare granskning eller lika villkor för fristående kommunala skolor, trygghetsfrågor och så vidare är frågor som vi sverigedemokrater har drivit sedan vi kom in i riksdagen - ofta för döva öron. Därför är den här propositionen ett steg i rätt riktning.</p><p>Herr ålderspresident! Regeringen lägger nu fram ett förslag som förenklar möjligheterna att införa verksamhetsförbud. Enligt förslaget ska Skolinspektionen kunna besluta om tillfälligt verksamhetsförbud om det är sannolikt att myndigheten senare kommer att fatta ett sådant beslut. Förslaget omfattar - som vi redan har konstaterat - såväl kommunala som enskilda huvudmän. Detta är viktigt eftersom kommunala huvudmän tidigare har varit undantagna. Vi välkomnar detta.</p><p>Men - och det är viktigt - här finns ett gyllene tillfälle att samtidigt lagfästa att verksamhetsförbud ska följa den individ som har fått det förelagt, oavsett om det är i egenskap av rektor, huvudman eller styrelseledamot. Syftet är att förhindra att vederbörande ges tillstånd att driva, öppna eller ta över en annan skolverksamhet. </p><p>Ett tydligt exempel på vikten av att en sådan regel faktiskt införs fick vi i höstas. Det var när man rapporterade om Römosseskolorna i Göteborg. Skolinspektionen meddelade i slutet av oktober att den avsåg att stänga skolorna. Detta skulle ske eftersom föreningen som driver skolorna haft bristande kontroll och tillsyn över verksamheten samt visat allvarlig ekonomisk misskötsamhet. Man hade bland annat använt sig av bluffakturor för att slussa vidare mångmiljonbelopp till islamister i Somalia.</p><p>Det ska även ha förts över flera miljoner till ett företag som bland annat har kopplingar till en individ som enligt Säpo utgör ett hot mot rikets säkerhet. Skolinspektionen har vidare bedömt att flera av styrelseledamöterna i föreningen är olämpliga att bedriva fortsatt skolverksamhet. Trots detta dröjde det bara några dagar innan vi i början av november kunde läsa att styrelseledamöterna i föreningen, som ansågs vara olämpliga att bedriva Römosseskolorna, hade öppnat en ny skola i Rågsved i södra Stockholm.</p><p>Om jag har förstått det hela rätt har dessutom en av personerna bakom skolan i Rågsved, det vill säga den skola som tidigare låg i skollokalerna som tvingades stänga efter att Skolinspektionen funnit allvarliga brister i undervisning, betygssättning och ekonomi, ingått i den grupp människor som startat den nya skolan.</p><p>Det här är uppåt väggarna. Jag delar naturligtvis Moderaternas uppfattning i frågan att det inte är rimligt att problemen inte åtgärdas. Det är anmärkningsvärt. Jag vet inte om alla är lika gamla som jag, men jag skulle vilja likna detta vid The Twilight Zone - en tv-serie som gick en gång i tiden. Det är nästan som ett avsnitt taget ur den smått galna serien. Men det är det inte, utan det är Sverige 2021-2022.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att stänga skolor med allvarliga brister</p><p>Det räcker inte med att den lämplighetsbedömning som regeringen tidigare har skrivit om kan påverka beslutet, det vill säga om den sökande tidigare \"drivit en verksamhet vars godkännande har återkallats, om verksamheten har bedrivits olagligen eller om det vid tillsynen funnits allvarliga brister i verksamheten\". En sådan ordning är inte vare sig tillräcklig eller ändamålsenlig. Därför bör regeringens förslag kompletteras med ett verksamhetsförbud som ska följa den enskilda individen, det vill säga rektor, huvudman eller styrelseledamot. Allt annat är helt orimligt.</p><p>Herr ålderspresident! Vidare behöver den så kallade tvåårsregeln, och möjligheten till undantag från denna, förtydligas. Förslaget medger i och för sig att det finns situationer när en enskild huvudman har legitima behov av att under en längre tid än två år inte bedriva hela eller delar av verksamheten. Det kan uppstå vid uteblivet elevunderlag under en kortare period, till exempel när man inte har kunnat starta en viss årskurs.</p><p>Vi konstaterar också att det verkar råda något slags godtycke vid den sortens bedömning. I propositionen pratar man om särskilda skäl. Men jag vill påstå att det är oklart vad de särskilda skälen egentligen innebär. Det finns också flera remissinstanser som pekar på detta. Därför vill vi se ett förtydligande i lagstiftningen. Vad innebär denna regel?</p><p>Undantagen ska rent generellt kunna ges vid omständigheter som skolan inte kan råda över, och särskild hänsyn ska tas för att bevara skolor i glesbygd. Annars riskerar tvåårsregeln att slå särskilt hårt mot små, ofta föräldradrivna, friskolor som har uppstått när kommunerna har beslutat att lägga ned en skola i glesbygd.</p><p>Herr ålderspresident! Under perioden 2014-2019 ska Skolinspektionen enligt uppgift ha återkallat godkännande eller beslutat om statliga åtgärder för rättelse i nio fall. Enligt propositionen bedöms de nya reglerna endast leda till något fler beslut om återkallelse respektive verksamhetsförbud eller statliga åtgärder för rättelse.</p><p>Vi noterar också att förslag om skärpt tillsyn lyser med sin frånvaro i förslaget. Det beklagar vi. Vi menar naturligtvis - vilket också den föregående talaren var inne på - att Skolinspektionen bör få i uppdrag att bättre följa upp åtgärderna som skolan ska vidta efter ett beslut om föreläggande om brister. I annat fall riskerar förslaget att bli ett slag i luften. Det handlar inte minst om att göra fler oanmälda besök.</p><p>Jag har tittat på denna fråga. Under 2019 gjorde man två oanmälda inspektioner. Jag hittade faktiskt inga under 2020. Jag låter det vara osagt, men det verkar som att man inte gjorde några alls. Det är alldeles för lite. Dessa möjligheter måste öka. Man ska inte på förhand ringa och tala om att man ska komma när det finns behov av att undersöka misstankar om allvarliga brister. Det ska ske oanmält. För mig är det en självklarhet. Därför är det förslag som ligger på bordet i dag otillräckligt.</p><p>Jag yrkar bifall till reservation 3.</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H901UbU10",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:44"
  }
}