{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "649653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag reagerade på Ida Gabrielssons anförande. Det är faktiskt inte sant att vi i Sverige har sämst pensioner och sämst grundtrygghet. Man kan titta på hur det ser ut med den disponibla inkomsten och om pensionärerna har råd med de grundläggande sakerna. Om du inte har råd med tre av nio av de mest grundläggande sakerna räknas du som fattig. Tittar vi på de siffrorna ser vi att Sverige ligger bäst till i Europa. Vi har minst antal pensionärer som är riktigt fattiga. Det är alltså inte sant att vi i Sverige har det sämst.</p><p>Som jag sa i mitt anförande finns det pensionärer som har låg disponibel inkomst. Men vi är inte sämst i Europa; det vill jag ha sagt. Och vi har färre fattiga pensionärer i Sverige i dag än 1990.</p><p>Min fråga gäller hur Vänsterpartiet vill finansiera detta och hur man vill se till att vi fortfarande har ett tryggt pensionssystem för framtiden. Det finns många pensionärer i Europa som har drabbats av att man har höjt pensionerna i en överbudspolitik och att man sedan, när statens ekonomi inte längre tillåter detta, drar ned pensionerna.</p><p>Det finurliga med vårt system är att det ligger vid sidan av och att det inte går att rycka i pensionssystemet när statskassan går sämre. En annan sak som jag tycker är bra är kompensationsgraden, som jag var inne på i mitt anförande. Vi kompenserar faktiskt dem med låga inkomster mer än dem med höga inkomster. Det brukar ju Vänsterpartiet gilla.</p><p>Jag frågar som sagt hur man finansierar detta och hur man säkerställer ett tryggt system för framtiden.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H901SfU2",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:59"
  }
}