{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:14 om återvändare som säkerhetshot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "99a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "71",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar väldigt mycket av Alexandra Anstrells problembeskrivning. Den kanske värsta terrorsekten i modern tid har härjat i Syrien och Irak, och de rekryterade människor från i stort sett hela världen - också från Sverige. Vi har nu ett ansvar att ställa dem inför rätta för de brott de kan ha begått. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den svenska regeringens inställning har varit tydlig hela tiden, nämligen att vi i första hand anser att ansvarsutkrävandet ska ske i regionen. Där är det nära till bevisning, till offer och till dem som är berörda av det fruktansvärda krig som har pågått där nere. Nu visar det sig att det kurdiska regionala självstyret har utvisat ett antal kvinnor och kanske kommer att utvisa några kvinnor till. De kvinnor som utvisas är exakt de kvinnor som det kurdiska självstyret inte har haft bevis för har ägnat sig åt terrorism. Det är dem man utvisar. </p><p>Man utvisar alltså dessa kvinnor till Sverige, och då gör vi en bedömning av om vi kan leda i bevis att de har begått en brottslig handling. Där finns det en skillnad mellan Danmark och Sverige som är intressant. Väldigt många av dessa människor reste tidigt till regionen, och det är nu de kommer tillbaka. Faktum är att det blev kriminellt att resa i terroristsyfte först 2016, och då hade de allra flesta redan åkt. De som kommer tillbaka nu åkte alltså innan skärpningen av lagstiftningen. </p><p>Jag säger detta därför att jag tror att man måste förstå att Danmark har haft en lagstiftning om samröre med terrorism sedan början av 2000-talet. Det är först nu som Sverige har fått ett samröresbrott, så här finns det en historisk skuld som leder till att en del av de personer som har rest ned inte kan dömas för just den typen av brott. De kan dock dömas för andra brott.</p><p>Danmark har det lättare. Har dessa kvinnor haft samröre och rest är det antagligen så att Danmark kommer att kunna döma dem för brott.</p><p>Jag tycker att Moderaterna har haft ett väldigt högt tonläge i den här debatten - lite för högt, tycker jag, givet hur allvarlig denna fråga är. Det som är lite komplicerat är att myndigheterna har signalerat, viftat med flaggan och sagt att vi behöver skärpa lagstiftningen. De har sagt att vi behöver ha lagstiftning mot terrorismresor och att vi behöver ha rubriceringen samröresbrott.</p><p>Hade vi haft det när dessa personer reste ned hade vi kunnat döma dem nu. Nu har vi inte det, så nu får vi jobba den långa vägen i stället. Då får vi använda de grova brott som dessa personer ändå kan ha begått. Det kan vara så att även kvinnor till exempel har använt barnsoldater, använt slavar eller tagit fastigheter i besittning i krigsområdena. Detta är ju allvarliga krigsbrott, som de kan dömas för.</p><p>Vi i Sverige är väldigt duktiga på åklagarsidan och inom polisen. Vi har specialenheter hos både åklagare och polis som utreder den här typen av internationell kriminalitet. Vi är ett av få länder som har kunnat fälla människor för brott inom ramen för dessa konflikter. Som jag sa i mitt svar finns det ingen preskriptionstid i många av de här delarna, och vi kommer att fortsätta utreda detta för att se om de har begått brott.</p><p>Jag vill ändå varna för att beskriva detta väldigt slarvigt. Säkerhetspolisen gör ju individuella bedömningar av de personer som kommer till Sverige, och det är ju inte alla som kommer tillbaka till Sverige som har kvar sin uppfattning sedan tidigare. Vissa är i stället ganska besvikna över sin tillvaro.</p><p>Detta gäller dock inte alla. En del är ju radikaliserade och har kommit i kontakt med våld. Då är det viktigt att Säkerhetspolisen har kontroll på det och kan vidta åtgärder om så krävs.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H91014",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:24"
  }
}