{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a0a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "143",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Detta är första gången jag har äran att debattera här i civilutskottet. Man kan väl säga att med teater, bingo och piskade kor i riksdagens kammare är det inte illa för en torsdagskväll!</p><p>Man kan också börja med att säga att Centerpartiet är Sveriges företagarparti. Det har det varit, det är det och det kommer det att förbli. Det är inget konstigt. Nu sitter vi här sent en torsdagskväll och jobbar. Det är detta som är vardagen för Sveriges småföretagare. Det är verkligheten, och det är den som Socialdemokraterna kanske inte alltid helt förstår.</p><p>Det ska vara enkelt att starta företag, och det ska vara enkelt att driva dem. De allra flesta som driver företag gör det med en ambition att erbjuda sina kunder ett mervärde, följa lagar och regler, ge anställda den lön de förtjänar, som ska vara enligt avtal, och sjysta arbetsvillkor, såklart, samt betala sina skatter.</p><p>Vad Centerpartiet vill är inte att göra något åt detta. Vi vill bara underlätta och förbättra företagens villkor.</p><p>Men det finns också de som använder företaget som täckmantel för kriminell verksamhet. Man startar ett bolag och sätter bolagsmålvakter som styrelseordförande, ledamöter och vd. Att göra så är straffbart och ger fängelse eller böter. Detta känns igen inte minst från min hemstad Malmö, tyvärr.</p><p>Bolagsmålvakterna saknar utmätbara tillgångar och åtar sig att vara bulvaner åt dem som tjänar pengar genom kriminalitet och bedrägerier. Dessa personer är oftast oförmögna att betala några böter - det är själva idén med det hela.</p><p>Kronofogdemyndigheten och Ekobrottsmyndigheten har utvecklat arbetssätt för att göra något åt detta, men det behövs också lagändringar. Precis som när det gäller att mäta ut kriminellas tillgångar handlar det om att myndigheter ska öppna sina register för informationsutbyte.</p><p>Att skydda personuppgifter och värna den personliga integriteten är också viktigt för Centerpartiet, och det gäller att hålla tungan rätt i munnen när man ska gå fram med denna typ av lagstiftning. Man kan ha lite respekt för att det kan ta lite tid ibland. Men man kan inte alltid vänta för evigt. Apropå bingo är det inte helt sällan man får fem i rad i försenade leveranser från regeringen.</p><p>Centerpartiet står därför bakom tillkännagivandet och vill att regeringen ska skynda på lite i detta arbete.</p><p>Fru talman! Att agera nu mot kriminaliteten är jätteviktigt, och att agera nu för klimatet är också viktigt. Vi vill nämna detta. Det har varit mycket fokus på näringslivet, vilket vi är vi glada för, men det finns också andra grejer i världen.</p><p>Företagen är en stark drivkraft i klimatomställningsarbetet. För de flesta svenska företag ses inte högt ställda krav som ett hot, utan snarare som en utmaning. Man ser det som en konkurrensfördel att vara resurseffektiv, spara energi och välja klimatneutrala och förnybara alternativ.</p><p>Associationsrätt</p><p>Centerpartiet vill vara drivande i detta. Men vid sidan om högt ställda krav ska det också finnas ekonomiska incitament. Att ställa om ska vara lönsamt. Att göra rätt ska vara lätt. Det är inget nytt för Centerpartiet, men tyvärr har alla partier ännu inte insett värdet av detta.</p><p>Därför vill Centerpartiet göra gröna investeringar enklare och mer lönsamma. Vi vill bland annat införa ett liknande styrmedel som i Irland och Nederländerna, där företag som gör miljö- och klimatsmarta investeringar tillåts skriva av värdet på dessa investeringar snabbare.</p><p>Jag yrkar därför bifall till Centerpartiets reservation nummer 4 och yrkandet om att överväga en utredning om kortare avskrivningstider för miljö- och klimatsmarta investeringar.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 23 februari.)</p><p>Riksrevisionens rap-port om systemet med energideklarationer</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H901CU11",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:36"
  }
}