{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Krav på rapportering av betalningstider",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "39712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar ledamoten Christiansson för anförandet. Jag hade egentligen inte tänkt att begära ordet, men Alexander Christiansson tryckte på en knapp som gjorde att jag också tryckte på knappen.</p><p>Det som är viktigt här - och här känner jag att vi är eniga - är att det finns behov av att minska regelbördan för svenska företag. Sedan gäller det att göra detta på ett smart sätt, så att man fortfarande kan uppnå de mål man vill uppnå. Därför är det bra att regeringen har tagit fram nya, seriösa och konkreta mål för regelpolitiken. Detta är en annan diskussion, men det är relevant även för den här diskussionen.</p><p>Däremot är det ju inte så att dagens proposition innebär en regelbörda för små och medelstora företag, som jag uppfattade att ledamoten sa, utan i det här fallet är det bara stora företag som faktiskt får en större regelbörda.</p><p>Det är viktigt att vi utvärderar lagen; det har ju alla konstaterat. Däremot är jag principiellt en motståndare till solnedgångsklausuler, det vill säga att man redan från början fattar beslut om att lagen ska upphöra. Det gör vi inte i detta fall. Bland annat amerikanska forskare - framgångsrika sådana, som jag uppfattar det - som arbetar med regelförenkling menar ibland att solnedgångsklausuler är något oseriösa och att det är rimligare att se över regelbördan i en hel sektor samtidigt.</p><p>Min fråga till ledamoten är nog ändå: Är inte risken att detta tillkännagivande bara minskar förtroendet för tillkännagivanden? Regeringen och utskottet är ju faktiskt eniga om vad vi ska göra.</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H901NU13",
    "replik": "Y",
    "systemdatum": "2022-04-06 17:28:42"
  }
}