{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e84c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "235",
    "talare": "Kristoffer Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det känns mycket stort att få stå här i riksdagens talarstol för första gången. Jag yrkar bifall till utskottets förslag under punkterna 2-6 i betänkandet.</p><p>Målet för utgiftsområde 3 Skatt, tull och exekution är att säkerställa finansieringen av den offentliga sektorn och bidra till ett välfungerande samhälle för medborgarna och företagen.</p><p>Fru talman! Det låter lite torrt. Vissa skulle kanske rent av säga att det låter trist. Men jag skulle vilja säga att det inte är det. Det är nämligen genom detta utgiftsområde och våra myndigheter Skatteverket, Tullverket och Kronofogdemyndigheten som vi säkerställer och möjliggör finansieringen av vårt gemensamma svenska välfärdssamhälle, ett samhälle som vi socialdemokrater vill ska vara både rättvist och jämlikt.</p><p>Fru talman! Jag tjänstgör inte bara som riksdagsledamot under en period; jag är även kommunpolitiker hemma i Bollnäs i Gävleborgs län. I den rollen ser jag varje dag väldigt tydligt hur viktig den skattefinansierade verksamheten är.</p><p>Det handlar om skolan, vården och omsorgen. Dessa är grundbulten i välfärdssamhället, men det handlar också om alla andra stora, viktiga kommunala åtaganden. Som kommunpolitiker ser jag också behov av mer resurser till dessa verksamheter för att öka likvärdigheten i skolan och för att anställa fler inom äldreomsorgen, både för att ge våra äldre den bästa och tryggaste omsorgen och för bättre arbetsvillkor för de anställda. Jag ser behoven av kortare vårdköer och vägar och järnvägar som fungerar även utanför de stora städerna.</p><p>Jag tror att jag är långt ifrån den enda kommunpolitikern, eller för den delen medborgaren, som ser dessa behov, och även om det inte är i den här debatten som vi hanterar själva tilldelningen till dessa områden är det värt att nämna.</p><p>Allt detta är en del av vårt välfärdssamhälle. I stället för att vi var och en själva finansierar skola, vård och omsorg bidrar vi allihop solidariskt genom vår skatt för att finansiera välfärden och samhällsinvesteringar. Det bidrar till ett mer jämlikt samhälle.</p><p>Fru talman! Därför är Skatteverkets arbete mot skattefusk och skatteundandragande av stor betydelse. Skattefusk skapar dels en illojal konkurrens mot företag som gör rätt för sig, dels ojämlika villkor för medborgarna. Det urholkar också förtroendet och legitimiteten för skattesystemet och för våra myndigheter. Det handlar om tilltron till vårt gemensamma samhälle.</p><p>Den skatt som undanhålls samhället behövs i skolan, i vården och i omsorgen, inte minst hemma i Bollnäs men säkert i många delar av vårt land. Att motverka skattefusk och skatteundandragande är en ständigt pågående prioritering för oss socialdemokrater. Det är därför viktigt att Skatteverket förstärkt brottsutredningsverksamheten. De resursförstärkningar som ges till myndigheten för informationsutbyte med andra länder är en viktig del i detta. Samtidigt ska betydelsen och vikten av samarbete mellan myndigheter verkligen påpekas och understrykas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skatt, tull och exekution</p><p>Fru talman! Att Skatteverket får höga resultat i förtroendeundersökningar är mycket glädjande. Förtroendet för myndigheten är avgörande för att de ska klara sitt samhällsuppdrag.</p><p>Avslutningsvis, fru talman, tror jag att jag med detta korta anförande redogjort för hur viktigt detta utgiftsområde är. Det lägger grunden för finansieringen av vårt välfärdssamhälle, ordning och reda vid våra gränser och att betalningar kommer in till vårt gemensamma.</p><p>(Applåder)</p>",
    "intressent_id": "0433422973328",
    "rel_dok_id": "H901SkU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:21"
  }
}