{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:53 om provtagningen av dioxin i fisk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7eeaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag inser naturligtvis att det hör till sakens natur att försöka kritisera motståndaren och ta politiska poänger, i det här fallet genom att misstänkliggöra regeringen för att yrkesfisket har haft en tuff period. Men sanningen är - och det vet Johan Hultberg om - att den stora utmaningen inte minst i Östersjön är att bestånden är ganska pressade. Det är en av huvudanledningarna till de kvoter som kommissionen nyligen föreslog och som det även gjordes upp om i förhandlingar. Där har Sverige jobbat för undantag just för att kunna se till att vårt yrkesfiske, inte minst det kustnära fisket, överlever. </p><p>Vi går över till frågan om halterna och provtagning. Precis som Johan Hultberg säger är det Livsmedelsverket som ansvarar för detta, och man följer det löpande. Även om vi som sagt ser att halterna är nedåtgående sett över en längre period går det tyvärr alldeles för långsamt, och under de senaste åren har det inte varit så stora variationer. Likväl kan det, om vi får nya gränsvärden, finnas en poäng med att öka den här verksamheten. </p><p>Först och främst tror jag dock att vi ska delta väldigt aktivt i den diskussionen, för det är klart att den typen av rekommendationer kommer att spela väldigt stor roll - särskilt som Sverige som sagt har ett undantag från 2002, tror jag att det är. Det var allt annat än självklart när det tillkom. </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H91053",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:51"
  }
}