{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:451 om avräkningar från budgeten för internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "261935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är välkommet att höra att ni kommer att justera i avräkningarna när nya prognoser kommer in. Det har redan kommit en sådan, men vi har inte sett någon justering i avräkningarna än.</p><p>Jag vill också understryka vikten av att involvera Sveriges civilsamhälle och biståndsorganisationerna för att biståndet ska vara så bra som det är. Ett starkt och livskraftigt civilsamhälle är också en otroligt viktig förutsättning för demokrati.</p><p>I grunden handlar den här debatten om solidaritet men också om att bygga motståndskraftiga, demokratiska och jämställda samhällen. Där det finns mat, skolgång, sjukvård och framtidstro minskar risken för terrorism, krig och konflikter. Det är på sikt sådant som bidrar till större säkerhet för oss i Sverige, förutom för de människor som lever i stor utsatthet.</p><p>Svaret från regeringen i dag visar ändå att det inte finns någon plan. Det är lite fri dragningsrätt på pengarna från biståndet. Det tycker vi i Miljöpartiet är under all kritik, och det hjälper inte till i det här läget när vi alla måste bygga en bättre och starkare värld.</p><p>Sverige har länge varit en stark röst i världen för jämställdhet, demokrati, fred och mänskliga rättigheter. Sedan Miljöpartiet kom med i regeringen har det också gällt klimatarbetet och den biologiska mångfalden. Nu riskerar ändå den rösten att försvagas. Jag vill verkligen uppmana regeringen att ta tillbaka de aviserade neddragningarna. Ta inte resurser från det internationella utvecklingssamarbetet för att göra Sveriges kommuner till vår största mottagare av bistånd. Låt oss i stället se Sveriges bistånd och internationella utvecklingssamarbete som en investering. Minimera avräkningarna och höj biståndsramen till 1,25 procent. Mer pengar och kraft till gemensamma utmaningar stärker också Sverige.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H910451",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:11"
  }
}