{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a96d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "46",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är naturligtvis klokt att man är väl medveten om de parlamentariska förhållandena här i kammaren och att en majoritet inte delar Socialdemokraternas uppfattning i detta.</p><p>Det är också uppenbart att man tydligt uttryckt och direkt menar i den departementsskrivelse och den utredning som låg till grund när man prövade TPNW och vilka konsekvenser och genomlysningar det skulle kunna få för Sverige att det äventyrar samarbetet mellan våra viktigaste samarbetspartner och inte minst många Natoländer.</p><p>Man skriver också att sannolikheten att denna förbudskonvention skulle få en normativ förmåga och förmå icke-demokratierna och diktaturerna med kärnvapeninnehav att rusta ned är låg om inte obefintlig. </p><p>Då är frågan: Är det inte viktigare att utebli från dessa partsmöten och att signalera ett tydligt budskap från Sveriges sida, att i det alltmer intensifierade samarbetet med Nato och Finland och med denna säkerhetsstruktur markera att en förbudskonvention av detta slag, som både den svenska Försvarsmakten och utredningar starkt avråder ifrån att delta i som observatör och i förlängningen ratificera, är direkt skadlig i detta säkerhetspolitiska läge? Är det då inte viktigare att ändå sätta det säkerhetspolitiska läget framför ett kongressbeslut hos det socialdemokratiska arbetarepartiet?</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "H901UU11",
    "replik": "Y",
    "systemdatum": "2022-05-18 19:06:54"
  }
}