{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Höjd omsättningsgräns för befrielse från mervärdesskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fa61acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Mervärdesskatt, eller moms som vi säger i vardagsspråket, är den näst största intäkt staten har - 550 miljarder årligen. Den lär inte bli mindre i år. Med en inflation på 6 procent kommer momsen att bli en ännu större intäkt för staten.</p><p>Här i riksdagen handlar ärenden om moms ofta om att ta ställning till undantag och sänkning av momsen på olika tjänster. Nästa ärende är just ett sådant. Det är både dåligt och olyckligt. Politiken blandar ofta ihop momsen med företagens kostnader. Det blir fel, för momsen är hela tiden statens pengar. Det är en skatt på konsumtion som staten får in. Företagen däremot administrerar momsen gratis eller utan ersättning. Om man vill att företagen ska ha lägre kostnad för en produkt och tjänst är det företagens övriga skatter man ska sänka, inte momsen.</p><p>År 1996 sänkte Göran Persson momsen på livsmedel från 25 procent till 12 procent i syfte att barnfamiljerna skulle få lägre matpriser - ett lovvärt försök som slog helt fel. Priserna gick ned med 2-3 procent. Övriga 10 procent hamnade i andra fickor, inte hos barnfamiljerna.</p><p>En väl fungerande konkurrens är grunden för rätt prissättning på varor och tjänster. Nu föreslår regeringen en höjning av golvet för att redovisa moms på omsättning från 30 000 till 80 000 årligen för mindre företag.</p><p>Herr talman! Detta är ett steg åt rätt håll. Dock är det alldeles för lite. Snittet inom EU ligger på 300 000. Sverige vill alltid vara det land inom EU som är bäst i klassen på att följa EU-direktiv och förslag - dock inte när det gäller villkor för små företag. Rimligen borde vi höja gränsen till EU-nivå.</p><p>Detta skulle också göra det enklare att starta nya företag. Det är ju så att för många som startar sitt första företag, kvinnor och kanske yngre som haft en anställning och vill pröva sina vingar, är det krångligt. Det är inte helt enkelt. Första krånglet är när man ska registrera sig hos Bolagsverket. Det är inte okomplicerat, kan jag säga - och jag har drivit företag i 26 år, så jag vet hur det ligger till. Det måste bli enklare att starta nya företag, och då måste man förenkla regelverket. Man behöver också göra det mer transparent med lika konkurrens inom EU.</p><p>Om vi vill få fart på Sverige är det lägre skatter på arbete som behövs, inte lägre moms.</p><p>Jag hänvisar till Moderaternas särskilda yttrande i ärendet.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H901SkU22",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:08"
  }
}