{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:448 om stopp i trafiken på viktiga Europavägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "03ff7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! För dem som följer debatten vill jag till att börja med säga att det inte finns några kostnadsrestriktioner när det gäller vinterväghållning. Trafikverket får använda de resurser som krävs eftersom det kan snöa väldigt mycket en vinter och väldigt lite en annan. Använd resurserna! Förra året var det som sagt närmare 13 miljarder kronor. Det är mycket resurser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Trafikverket bedriver inte vinterväghållningen i egen regi, utan man upphandlar den. Eftersom det är viktigt att veta att skattebetalarnas pengar används rätt har man också försett dem som har fått uppdraget med en gps så att det går att följa var och när de kör.</p><p>Herr ålderspresident! Det är precis som Thomas Morell säger; det är inte längre bara en vägmästare som åker ut, där man har möjlighet att åka ut, och känner lite hur vädret är. Nu har vi sensorer och avläsare som på ett ordentligt sätt kan säkerställa att man får in rapportering om statusen på vägbanan.</p><p>Thomas Morell nämner den 8 april. Det är klart att det blev bekymmer i trafiken då. I Gästrikland föll det inom en kort period tre decimeter snö. Det var stora mängder blöt snö, och det var kraftig vind. Det föll träd över vägen. De flesta förstår att det uppstår problem när det faller träd över vägarna. Då duger det inte att ta fram en vägmästare, utan då måste andra insatser göras för att säkerställa en väl fungerande vinterväghållning.</p><p>Oavsett om vi använder manuell eller digital teknik kommer det även framöver tillfällen då vädret är otroligt dåligt. Jag är glad över att vi har åkare som i det läget är väldigt måna om sin personal och talar om för sina leverantörer att det kommer att bli bekymmer och att det inte är säkert att man kommer fram i tid eller ens kommer fram alls för att problemen på vägarna är så pass stora.</p><p>En sak vet jag dock. Enligt de rapporter som jag har fått blev det i alla fall inga personskador eller dödsfall i trafiken den 8 april. På den tiden då det enbart fanns manuella mätmetoder hade vi 1 300 döda i trafiken. Numera är det under 200. Det är alltså färre än någonsin som dödas eller skadas i trafiken. Vi har en säkrare trafiksituation, bland annat tack vare att bilarna men också trafiken som sådan är bättre tekniskt utrustade. Vi använder ny teknik för att säkerställa både förarstödssystem och teknik som talar om hurdan vägstatusen är. Det finns fordon som till och med kommunicerar med varandra för att tala om att det längre fram kan vara halka.</p><p>Herr ålderspresident! Detta har jag och Thomas Morell debatterat flera gånger. Jag är teknikoptimist. Jag tror att vi kommer att få se en fortsatt minskning av antalet skadade och döda i trafiken och att en viktig del i det är den tekniska utvecklingen där fordon talar med varandra och där förarstödssystem underlättar. Om det är riktigt dålig vägstatus eller kraftig halka till följd av svartis någonstans kanske förarstödssystemet till och med kan tala om att man bör ta en annan väg i stället. Jag tror att vi kommer att se framsteg även fortsättningsvis.</p><p>Man ska naturligtvis också nyttja den erfarenhet som finns hos personer som har jobbat 30-40 år inom svensk väghållning. Man måste dra nytta av den kunskapen och passa på innan en del av dem pensioneras att se om deras kunskap kan tas till vara och digitaliseras så att den finns institutionaliserad inte bara hos en person, som råkar bo på ett visst ställe där man bevakar en del av vägnätet, utan att kunskapen kan användas i hela Sverige. Jag tror att det här är viktigt.</p><p>Vi befinner oss i en utveckling där vi tidigare kan förutse och förutspå dåligt väder. Trafikverket, och kanske till och med fordonen, kan gå ut med bättre information och tala vilket slags väg man kommer att se. Vi har också bättre möjligheter att snabbt gå ut med rätt insatser där de behövs för att säkerställa en bra trafiksäkerhet.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910448",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:17"
  }
}