{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:109 om Nato-option i regeringsförklaringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff7d3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Alla vet att SD bytte linje för att blidka Moderaterna, för att få en ny lekkompis och för att den egna väljarbasen av gamla moderatväljare var mycket mer Natopositiv än vad partiet var. Det skulle jag säga är de främsta förklaringarna till att SD bytte fot. Att man inte klarade av att hantera det utan snabbt såg till att det blev en riksdagsmajoritet för detta - på en vecka, utan några direkta samtal, någon dialog eller någon diskussion om vad det innebär för Sveriges säkerhetspolitiska linje - är ett ansvar som vilar på Moderaterna. </p><p>Nu vill Moderaterna ha samtal, trots att Försvarsberedningen satt i samtal i över tre år och diskuterade vad vi skulle kunna ha. Man vill alltså ha samtal <em>nu</em>, när Europa och världen befinner sig i en stor säkerhetspolitisk kris. Det är inte nu vi ska byta säkerhetspolitisk linje. Jag tycker att det är jättebra att regeringen har bjudit in till samtal och dialog med riksdagens partier, för det är nu vi ska ha samling vid pumpen. Det är nu vi ska stå fast vid den säkerhetspolitiska linjen och vara tydliga gentemot vår omvärld. Det är inte nu vi ska byta linje. </p><p>Jag tycker att det är särskilt tydligt att man inte ska göra det ett valår. Det har nämligen varit väldigt uppenbart i alla de samtal som har ägt rum att Moderaterna har gått in i valårsläge - man hoppas på att ta makten, och därför är man väldigt mycket mindre villig att kompromissa, föra samtal och fundera kring vad som är bäst för Sverige. </p><p>Det finns också en myt i det moderata narrativet, nämligen att Sverige skulle bli säkrare om vi gick med i Nato. Nato är en kärnvapenallians och det största blocket av militärt materiellt innehav. Nato har också varit drivande i att skapa flera krig runt om i vår värld under de senaste decennierna. Sverige har varit säkert i två hundra år för att vi har varit militärt alliansfria. Det är därför den säkerhetspolitiska linjen ska ligga fast - i dag, i morgon och för lång tid framöver. </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H910109",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:46"
  }
}