{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:174 om armeniska krigsfångar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e5df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "129",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Arin Karapet har frågat mig vilka åtgärder jag kommer att vidta för att Azerbajdzjan ska överlämna samtliga krigsfångar och vilka övriga åtgärder jag kan tänka mig att vidta mot Azerbajdzjan om de inte samarbetar.</p><p>Som tidigare framförts i svar på liknande frågor välkomnar regeringen de senaste månadernas överenskommelser mellan Azerbajdzjan och Armenien, genom vilka Azerbajdzjan har överlämnat frihetsberövade armeniska soldater till Armenien. Azerbajdzjan fick ta del av armeniska kartor över utlagda minor.</p><p>USA och Georgien agerade aktivt för att facilitera den första av dessa överenskommelser, där även det svenska OSSE-ordförandeskapet bistod. Regeringen hoppas att dessa överenskommelser kommer att lägga grunden för ytterligare förtroendeskapande åtgärder.</p><p>Flera olösta frågor kvarstår mellan de båda länderna. Jag står till fullo bakom Minskgruppens och min personlige representant ambassadör Andrzej Kasprzyks ansträngningar för att nå fredliga och hållbara lösningar på dessa frågor samt genomföra ytterligare förtroendeskapande åtgärder.</p><p>Den 14-16 mars besökte jag i egenskap av OSSE-ordförande Azerbajdzjan och Armenien, och i september träffade jag mina utrikesministerkollegor från båda länderna i New York. Även under EU:s utrikesministermöte och under ministerrådskonferensen den 1-3 december träffade jag de båda utrikesministrarna.</p><p>I mina möten med företrädare från Armenien och Azerbajdzjan har jag understrukit att de har en skyldighet att följa internationell humanitär rätt, inklusive när det gäller överlämning av fångar. Jag har uppmanat båda sidor att fullt ut implementera överenskommelsen från den 9 november förra året och att fullt ut samarbeta med Internationella rödakorskommittén för att nå en lösning i frågan. Jag har upprepade gånger tryckt på vikten av humanitärt tillträde och att länderna fullt ut genomför sina åtaganden från den 9 november 2020, vilka de återbekräftade i ett trilateralt uttalande den 26 november i år, och andra överenskomna arrangemang för eldupphör.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910174",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:25"
  }
}