{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:448 om stopp i trafiken på viktiga Europavägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04ff7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr ålderspresident! Tack för svaret, statsrådet! Jag är inte fientlig till ny teknik. Jag är inne på min andra bil som kommunicerar med andra bilar. Den ligger hela tiden ett steg efter mig som förare. Innan bilen talar om för mig hur väglaget är har jag noterat hur det verkligen förhåller sig. Förarstödssystem är jättebra, men de är lite sena. De är precis som de elektroniska meteorologer som står i diket. De vaknar ju inte förrän de har fått dricka frukostkaffe. Det tar alltså för lång tid.</p><p>De killar och tjejer som kör vägunderhåll har en erfarenhet på 20, 30 eller 40 år. På morgonen när de vaknar vet de precis vad de skulle behöva göra, men de får sitta hemma och vänta för att jourhavande inte har släppt ut dem. Om de åker ut tidigare får de ett vite. Under tiden kör bilar av vägen på grund av halkan eller så blir det stopp.</p><p>Det som hände vid Dalaporten den 8 april finns dokumenterat på film. Jag har den filmen och delger gärna statsrådet den. Vi kan titta hur det verkligen såg ut och hur bedrövligt det var.</p><p>Min kompis skrev en liten dokumentation av detta. Det är lite komiskt. Han är bärgare och hade ringt till Trafikverket och förklarat läget. Han skrev så här: Det hände ingenting när jag ringde och bad om hjälp. Ungefär sex samtal senare var klockan tio på förmiddagen, och då blev jag avfärdad som ett uppviglande troll som bara ringer och stör dem. De hade inga rapporter om att det var problem på riksväg 50 Silverhöjden. Trafiken flyter, sa de.</p><p>Videofilmen visar precis motsatt förhållande. Här skiljer sig Trafikverkets verklighetsuppfattning från det som sker på vägen. Är det sådan information som statsrådet får från Trafikverket blir jag inte förvånad över det svar jag får i debatten. Det är alldeles uppenbart att det handlar om två skilda världar: en för den som sitter och tittar på en dataskärm och en för dem som har att nyttja vår infrastruktur. </p><p>Transporterna är livsviktiga för mat, kläder, sjukvård och den industriella produktionen. Inte minst måste räddningstjänst och ambulans kunna ta sig fram. Det går inte när det är stopp och blockerat på vägen. Då finns det egentligen bara ett sätt för räddningstjänst och ambulans att ta sig fram, och det är med helikopter. Och sådana har vi inte så rasande många av i det här landet.</p><p>Låt oss titta på de felrapporter som kommit in till trafikredaktionen. Det handlade om E20 och backen utanför Finnerödja, ett klassiskt ställe. Man åkte inte ut och gjorde förberedande insatser. Det var stopp på E18 vid Immetorp, i backen mot Örebro. Det var även stopp på E18 mellan Kristinehamn och Karlskoga, i riktning mot Karlskoga. Vidare var det stopp på riksväg 50 utanför Lindesberg, i Hällabacken i Storå, liksom riksväg 50 vid Silverhöjden. </p><p>Detta är bara några exempel på vad som hände den där dagen. Att det skulle komma snö var ingen överraskning. Det hade man berättat på tv två dagar innan. Man borde därför ha kunnat förbereda sig för att vidta åtgärder innan det blev stopp i trafiken med tanke på de samhällskostnader som uppstår i samband med sådana stopp.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910448",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:17"
  }
}