{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2261bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Helena Storckenfeldt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! I dag debatterar vi Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer, och jag vill börja med att yrka bifall till Moderaternas reservation 1.</p><p>Sveriges engagemang i världen har historiskt haft stor betydelse för många människor. Och jag tror att många står bakom principen att Sverige ska ta ansvar och göra vad vi kan för människor i nöd. Om de senaste åren har lärt oss någonting är det att världen inte blir tryggare utan alltmer oförutsägbar och osäker. Samtidigt tror jag att många ställer sig frågan om vi faktiskt har koll på pengarna. Enligt många granskningar, inklusive den vi debatterar i dag, är svaret på frågan nej.</p><p>Riksrevisionen har granskat regeringens och Sidas arbete med biståndspengarna som går till multilaterala organisationer. Riksrevisionen har inte tittat på resultat eller utfall från dessa pengar utan på hur regeringen och Sida arbetar med utbetalningarna. De har då funnit flera allvarliga systematiska brister. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Granskningen visar att det saknas tydligt formulerade mål i de strategier som styr det kärnstöd som regeringen beslutar om. Man har också funnit att det inte görs några systematiska, dokumenterade uppföljningar av resultat eller hur kärnstöden bidrar till de svenska biståndsmålen. </p><p>Granskningen visar också att regeringens beslut, och underlagen från Utrikesdepartementet, saknar information om vad som varit avgörande för vilka organisationer som ska få kärnstöd - och hur mycket pengar de ska få. Det görs heller inga riskanalyser och framgår inte vilka styrkor och svagheter som vägts in i beslut om vart pengarna ska gå.</p><p>Sidas hantering anses i huvudsak vara ändamålsenligt utformad, men regeringen och UD behöver avsevärd förbättring.</p><p>Herr talman! Det här är allvarlig kritik. Sverige lägger årligen stora summor pengar på bistånd till multilaterala organisationer, som FN och Världsbanken.</p><p>Totalt är det fråga om 27,2 miljarder, alltså ungefär hälften av det svenska biståndet. Och mer än häften av det, 16 miljarder, är icke öronmärkt så kallat kärnstöd.</p><p> Det är denna summa som regeringen fattar beslut om, och det är denna summa som det alltså inte finns tydligt formulerade mål om, som det inte görs några riskanalyser om, som inte följs upp och som nu kritiseras av Riksrevisionen. 16 miljarder!</p><p>\"Det är redan från början en svår uppgift att följa hur svenska biståndspengar bidrar till de multilaterala organisationernas resultat. Det gäller särskilt kärnstödet. Just därför är det viktigt med väl underbyggda beslut och ändamålsenliga uppföljningar. Tydliga mål och god uppföljning bidrar till effektivitet.\" Detta säger riksrevisor Helena Lindberg.</p><p>Svenskt bistånd har både höjts till skyarna och kritiserats hårt flera gånger om. Men bara för att vissa delar är bra gör de inte kritiken mindre befogad. Jag kan lyfta fram flera exempel, för tydlighetens skull.</p><p>SVT:s <em>Uppdrag granskning</em> 2016 avslöjade att ett korrupt bondekooperativ i Zambia förskingrat upp till 30 miljoner kronor från Sida. Eller när EBA kritiserade det svenska biståndet till Tanzania. Det svenska biståndet visade sig bara ha marginellt, om alls, bidragit till fattigdomsreduceringen i landet och i stället skapat ett biståndsberoende. 50 år och 50 miljarder svenska kronor senare - och vi debatterar fortfarande om det svenska biståndet behöver ett omtag.</p><p>Vidare har Riksrevisionen kommit med ett antal rapporter bara den senaste tiden som visar på betydande systembrister. </p><p>Riksrevisionens <em>Vem, hur och varför</em> är den senaste rapporten som visar på att det inte går att följa Sidas val av samarbetspartner och på ett behov av tydlighet och fokusering. Varje år förmedlar Sida flera miljarder i internationellt bistånd. År 2020 var det 26,2 miljarder kronor, och den största delen går till utomstående partner som alltså inte går att följa.</p><p>Riksrevisionens granskning av Sidas garantiinstrument visade att trots att ledningen säger att man prioriterar användningen av instrumentet känner medarbetarna på plats en press på sig att hellre göra stora utbetalningar. Kostnadseffektivitet ses som en utmaning. Det är inte okej.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Garantiinstrumentet är ett fantastiskt verktyg som bör användas i mycket högre utsträckning! Agenda 2030 är i mångt och mycket en tillväxtagenda, och ämnar vi nå målen måste vi också börja tänka utifrån det perspektivet. Det innebär att på riktigt prioritera satsningar som bidrar till tillväxt och en utvecklingspolitik som har som mål att länderna ska kunna stå på egna ben. From aid to trade måste bli utgångspunkten.</p><p>Men nu debatterar vi Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer. Det är en annan rapport som kommit med hård och berättigad kritik. 16 miljarder kronor är ingen struntsumma. Det är 16 miljarder av skattebetalarnas pengar som inte har tydliga mål och som inte följs upp. Är det rimligt?</p><p>Det är viktigt att konstatera att det traditionella biståndet endast är ett verktyg av många för att bekämpa fattigdom och förtryck. Sverige är och ska vara en stark röst i världen för mänskliga rättigheter, jämställdhet, demokrati och rättsstatens principer. Det finns många sätt, utöver det traditionella biståndet, för Sverige att försvara och främja våra värderingar och principer i utlandet.</p><p>Vi ser i dag hur andra stater, med intressen och värderingar som skiljer sig från våra, försöker stärka sitt globala inflytande. Dels skapas nya multilaterala samarbeten utanför de etablerade organisationerna, dels ökar auktoritära stater sitt engagemang i olika FN-organ.</p><p>Utvecklingen riskerar att få negativa konsekvenser för internationellt samarbete såväl som för Sveriges förmåga att vara med och forma normer och standarder, vilket är avgörande för vårt lands välstånd.</p><p>Sverige har en lång historia av globalt engagemang, inte minst genom FN-systemet. I regeringens resultatskrivelse om utvecklingssamarbete och humanitärt bistånd genom multilaterala organisationer som lämnades till riksdagen våren 2020 konstaterades att FN-systemet består av över 200 organisationer och att Sverige är en av de större givarna till ett flertal av dessa organisationer.</p><p>Ett välfungerande utvecklingssamarbete och ett framgångsrikt svenskt engagemang i de multilaterala organisationerna förutsätter ett strategiskt och samlat förhållningssätt som tar sin utgångspunkt i våra politiska prioriteringar.</p><p>Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer visar på motsatsen - ett spretigt och ogenomtänkt förhållningssätt utan tydliga mål, uppföljningar eller riskanalyser. Jag ställer frågan igen: Är det rimligt?</p><p>Moderaterna anser att Sverige bör strategiskt fokusera det multilaterala biståndet till ett fåtal organisationer utifrån svenska prioriteringar. De multilaterala organisationer som Sverige ger stöd till ska vara organisationer där Sverige har god kontroll och inflytande. I egenskap av stor givare till internationella organisationer måste Sverige kunna ställa krav för att värna sina intressen i en alltmer oförutsägbar värld.</p><p>Herr talman! Sverige och Norden har någonting unikt att erbjuda. Det är tydligt när man hör hur diskussionerna går i många av de multilaterala organisationerna. När jag befann mig i FN i New York fick jag höra att det pågår en ständig dragkamp om de mänskliga rättigheterna. Våra gemensamma värderingar om mänskliga rättigheter, demokrati, jämställdhet och rättsstatens principer är någonting alldeles särskilt. Här är det självklart, men globalt kan det anses vara unikt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Det måste därför utan tvivel vara så att vi aldrig får hamna i en position där vi åker med i baksätet på den enorma FN-bilen, utan det måste vara vi som styr. Där Sverige bidrar med stora summor pengar ska vi också ha stort inflytande och engagemang.</p><p>Herr talman! Jag stannar där och ser fram emot en spänstig debatt.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "H901UU8",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:49"
  }
}