{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Utvecklingen på it-området när det gäller integritet och ny teknik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "57494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis redovisa mitt och mitt partis hållning att det är bra att vi nu har på plats en ordning som innebär att vi får regelbundna redovisningar från Integritetsskyddsmyndigheten på det område som myndigheten är satt att bevaka. Det är fråga om viktiga värden att värna och bevara för den enskilda individen men också för oss som samhälle. Det är, tycker jag, avgörande för värdegrunden i vårt svenska samhälle att vi värnar den enskildes integritet och att det många gånger väger mycket tungt i de avvägningar som oundvikligen måste göras när den personliga integriteten ställs mot till exempel en samhällsnytta. Det är just det som det handlar om, fru talman: avvägningar.</p><p>Jag vill samtidigt höja ett varningens finger för att politiken sätter sig själv som förlängning av en myndighet eller ett enskilt värde. Det är trots allt så här: När vi stoppar in en grupp människor i ett rum eller en myndighet och ger dem ett problem kommer de här personerna att börja försöka lösa problemet. Ger man dem en uppgift kommer de att försöka börja verkställa och fullfölja den uppgiften. Det är inte Integritetsskyddsmyndighetens uppgift att bevaka balansen mellan den personliga integriteten och det allmänna intresset i en rad olika frågor. Att bevaka den balansen inför framtida lagstiftning och inför hur riket ska styras är det bara politiken som kan göra. Det är en omistlig politisk kompetens att göra de vägval som krävs och peka ut den riktning i vilken vi ska vandra.</p><p></p><p>Det är i det ljuset som de redovisningar vi nu regelbundet kommer att få se komma till regeringen och följaktligen också riksdagen måste ses. Det är ett oerhört viktigt grundläggande värde för oss som samhälle som bevakas men som måste vägas mot andra nyttor. Det är inte allenarådande.</p><p>Med den brasklappen, fru talman, ställer även vi oss bakom konstitutionsutskottets betänkande.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H901KU43",
    "replik": "N",
    "systemdatum": "2022-09-21 17:21:03"
  }
}