{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om yrkeshögskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "86a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "119",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Fru talman, jag vill börja med att yrka bifall till reservationerna 1 och 3.</p><p>Sverige står inför en stor kompetensbrist inom i stort sett alla yrken, inte minst inom industri och hantverk. Inom dessa områden finns också väldigt många arbetstillfällen.</p><p>Men många unga har en felaktig bild av vad det innebär att arbeta i verkstad eller industri. Därför är det alltför få ungdomar som söker till de yrkesförberedande programmen på gymnasiet. Studiebesök och prao är viktiga för att ge en mer nyanserad bild. I information till unga bör det framgå att en yrkesutbildning ofta ger garanterat jobb efter utbildningen, ofta även sommarjobb under studietiden.</p><p>Yrkeshögskolan är en viktig utbildningsform som delvis kompenserar denna missmatchning, eftersom den direkt kopplar till arbetsmarknadens behov. Det krävs vanligtvis inte att man har läst ett visst gymnasieprogram innan.</p><p>Jag vill instämma i föregående talares lovord, för yrkeshögskolan är verkligen på det stora hela en utmärkt utbildningsform, med en väldigt hög andel som går in i en fast anställning direkt efter studierna eller åtminstone inom ett år efter slutförda studier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om yrkeshögskolan</p><p>Fru talman! Kristdemokraterna anser att det är av stor vikt att Myndigheten för yrkeshögskolan utvärderas och granskas. Det är också självklart viktigt att resurser till yrkeshögskolans utbildningar används effektivt och ändamålsenligt, vilket denna revisionsrapport visar på.</p><p>Riksrevisionen visar att det händer att utbildningar ställs in och att platser står tomma på utbildningar där avhopp har skett. Eftersom varje ansökan administreras av den enskilde anordnaren av yrkeshögskoleutbildningen kan en person tacka ja till flera platser på olika skolor, för säkerhets skull, men personen i fråga kan ju till slut bara börja på en av utbildningarna. Detta medför ett antal tomma platser vid utbildningarnas start.</p><p>MYH använder måttet nyttjandegrad för att veta i vilken grad medel har använts till utbildningsplatser. Måttet anger hur stor andel av de statsbidrag som beviljats till utbildningar som verkligen betalas ut under året. I de fall de studerande har slutfört sina utbildningar kan man säga att resurserna har använts effektivt.</p><p>År 2019 var nyttjandegraden för yrkeshögskoleutbildningar 78,3 procent - det är ju högt. Enligt Riksrevisionen finns det skäl att minska bortfall via avhopp och tomma platser och på så sätt få upp nyttjandegraden avsevärt.</p><p>Fru talman! Riksrevisionen rekommenderar att ett gemensamt system för ansökningarna till yrkeshögskolan utreds. Det skulle förbättra planeringsförutsättningarna genom att ge bättre överblick över hur många personer som har sökt till flera utbildningar och skulle på så sätt också underlätta att fylla tomma platser.</p><p>Det skulle bidra till att resurserna nyttjas mer effektivt och att fler skulle få chansen att gå en yrkeshögskoleutbildning. Regeringen svarar att man har tillsatt en utredning som ska redovisas senast den 15 juni 2023. Vi ser fram emot att få ta del av utredningens förslag om hur man kan utforma ett gemensamt system för ansökningar till utbildningar inom yrkeshögskolan. </p><p>Kristdemokraterna anser att ett gemensamt system för ansökningar skulle minska risken för tomma platser på utbildningar och för att resurser inte används effektivt. Det är därför av stor vikt att noga följa upp regeringens uppdrag till utredningen om förslag till hur ett gemensamt antagningssystem till yrkeshögskolan kan utformas. </p><p>Det är även viktigt att myndigheten säkerställer att det inte förekommer hot mot oberoende eller risk för jäv i myndighetens verksamhet. Vi ser det därför som positivt att MYH nu ser över dokumentationen av rutiner när det gäller jäv och hot mot oberoende. Vi instämmer därför i regeringens bedömning på dessa punkter och ställer oss därför bakom skrivelsen.</p><p>Fru talman! Vidare har vi fler förslag som vi anser skulle ha betydelse för att säkra kompetensförsörjningen. Då det finns få studievägar efter yrkeshögskolan vill Kristdemokraterna att det ska gå att validera och komplettera sina betyg efter yrkeshögskolan för den som vill gå vidare till högskole- eller universitetsstudier. Annars skulle en del avhålla sig från studier på yrkeshögskola, om de uppfattar det som att de går in i en återvändsgränd. Vi vill också att huvudregeln ska vara att gymnasiala yrkesprogram utökas till sitt innehåll för att kunna ge högskolebehörighet, med möjlighet att välja bort behörigheten. Detta ligger i linje med den proposition som regeringen har lagt fram om ökade möjligheter till grundläggande behörighet på yrkesprogram. Det tror vi också skulle bidra till att fler skulle gå yrkesprogram, antingen det är på gymnasial nivå eller inom yrkeshögskolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om yrkeshögskolan</p><p>Vidare behöver studie- och yrkesvägledningen tydligare kopplas till personens intresse och fallenhet vägt mot arbetsmarknadens behov. Det behövs en bättre marknadsföring av yrkesutbildning, yrkeshögskola och lärlingsutbildning som vägar att få en yrkesexamen och komma in på arbetsmarknaden.</p><p>(Applåder)</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H901UbU8",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:33"
  }
}