{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8dddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "106",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag har tre frågor till ledamoten Svenneling.</p><p>Jag vill börja med frågan om Ukraina. Vänsterpartiet som parti och era ledamöter stod bakom det ekonomiska paket som man röstade om i går i EU-parlamentet. Det är positivt. Samtidigt säger Svenneling här i talarstolen att Vänsterpartiet är emot att hjälpa Ukraina på det sätt som Ukraina kan tänkas behöva, till exempel med vapen. Det är egentligen vapenexporten som Vänsterpartiet vänder sig mot.</p><p>Jag ser en väg framåt. Om det skulle visa sig att den svenska lagstiftningen inte tillåter att vi hjälper Ukraina med vapen ser jag som en väg framåt att vi i stället hjälper Ukraina med finansiella medel för att köpa vapen. Det skulle kunna vara ett sätt att komma runt detta och hjälpa Ukraina. Jag undrar om Vänsterpartiet i Sveriges riksdag skulle kunna ställa sig bakom ett förslag om ekonomiskt stöd till Ukraina som kan användas till att köpa vapen.</p><p>Vänsterpartiet pratar gärna om fattigdomen i världen. Det är ett engagemang som vi delar. Jag vill också lyfta människor ur fattigdom, och det mest effektiva sättet att göra det är ju genom allmän och lika äganderätt och genom handel, fri handel. Vänsterpartiet brukar vara emot olika frihandelsavtal som debatteras, men jag undrar vilka nya frihandelsavtal Vänsterpartiet skulle vilja se eftersom handel lyfter människor ur fattigdom. Det är min andra fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Min tredje fråga handlar om det som Svenneling sa i replikskiftet med Centerpartiet. Han sa att Nato borde ha upplösts precis som Warszawapakten. Det är en hårresande jämförelse på många sätt, men jag undrar vilka andra organisationer som Vänsterpartiet är emot och som Svenneling vill upplösa. Är det EU? Är det WTO? Är det Nordiska rådet eller någon annan organisation som Vänsterpartiet är eller har varit emot? Vilka vill Svenneling upplösa?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:02"
  }
}