{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:227 om vaccin och patent",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "602c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "34",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag vill verkligen understryka att regeringen ser djupt allvarligt på den bristande rättvisan vad gäller fördelningen av vaccin. Jag delar också bilden av de konsekvenser detta får. Det blir mer ojämställda samhällen, och det blir också allt svårare för dem som redan är utsatta.</p><p>Därför ligger Sverige, som jag sa, i topp bland de länder i världen som har skänkt mest per capita. Vi har donerat både i form av pengar och i form av doser och insatser för bland annat Covax för att försöka möta denna orättvisa. Men det räcker inte, utan vi har också krävt av EU-kommissionen att man tittar över vad det är i tvångslicenserna och den mekanismen som inte fungerar eftersom de inte har använts. Det är den andra frågan.</p><p>Svar på interpellationer</p><p>Vad vi ser och hör är att det inte är patentskyddet som är den springande punkten utan att vi måste vara mycket mer solidariska men också aktiva vad gäller att se till att de här länderna får produktion och distribution på plats. Då kommer jag tillbaka till det jag har sagt tidigare: Det handlar om att förmedla kompetens men också kapital, naturligtvis, för att bygga upp de produktionsanläggningar som behövs, inte minst i Afrika.</p><p>I juni presenterade EU ett alternativ till Tripsundantaget med målet att förtydliga mekanismen och försöka förenkla den mekanism som redan finns i dag. Målsättningen är att vi ska hitta en lösning under våren inom ramen för WTO. Men det räcker inte med att det sker under våren, utan det är bråttom här och nu. Det är därför den svenska regeringen jobbar på alla dessa fronter samtidigt.</p><p>Jag skulle säga att Sverige är en av de absolut starkaste rösterna inom EU för detta, och vi har drivit frågan från början av pandemin. Vi döpte initiativet till Trade for Health, och jag har som handelsminister i regeringen varit drivande för detta.</p><p>Jag ser att vi har gjort väldigt mycket, men vi är inte nöjda. Vi kommer att fortsätta att driva frågan, och jag hoppas att vi går i mål under nästa ministerkonferens i WTO. Det här är en global fråga som ska lösas på globalt vis.</p><p>Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H910227",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:45"
  }
}