{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:315 om dödsskjutningarna i januari",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Under årets första månad sköts sju personer till döds i Sverige. Detta gör januari i år till den tredje dödligaste månaden sett till skjutvapenvåld de senaste två åren.</p><p>I en kommentar till Svenska Dagbladet benämner kriminalkommissarie Gunnar Appelgren läget som akut och menar att det har varit akut under flera års tid.</p><p>Sedan interpellationen lämnades in har ytterligare nio personer skjutits ihjäl i Sverige, vilket gör att vi två och en halv månad in i det nya året är uppe i hela 16 dödsskjutningar. Vill det sig illa och trenden fortsätter kan vi räkna in lika många dödsskjutningar under det första kvartalet i år som under Morgan Johanssons första år som justitieminister.</p><p>Även inom detta område går trenden åt fel håll. I denna fråga är Socialdemokraterna inte ensamt ansvariga för den situation vi befinner oss i, utan även tidigare regeringar borde ha agerat.</p><p>År 2010, för att ta ett exempel, dödades tio personer i skjutningar i Sverige under hela året. Det är en siffra som vi i år nådde redan i början av februari. När Brottsförebyggande rådet i maj presenterade sin rapport om det dödliga skjutvåldet i Sverige kunde de i jämförelse med 22 andra länder i Europa visa att Sverige har rört sig från botten till toppen gällande dödligt skjutvapenvåld.</p><p>År 2014, när Morgan Johansson tillträdde som justitieminister, hade Sverige 19 dödsskjutningar, vilket då var den högsta siffran i modern tid. Sedan dess har detta rekord slagits eller tangerats sex gånger under de snart åtta år som Socialdemokraterna har suttit vid makten. Under de senaste två åren har siffran legat på hela 47 dödsskjutningar per år.</p><p>Med sju dödsskjutningar bara i januari riskerar 2022 att bli det värsta året hittills. Den 147-procentiga ökningen av antalet dödsskjutningar under Morgan Johanssons tid som justitieminister ser ut att kunna leda till att läget blir värre än den Europatopp som Sverige redan i dag befinner sig i.</p><p>Morgan Johansson nämner i sitt svar ett antal förslag som har genomförts. Flera av dessa är bra, men trenden pekar trots det fortfarande åt helt fel håll.</p><p>Mot bakgrund av detta vill jag fråga justitie- och inrikesministern följande. Under Morgan Johanssons tid som justitieminister har antalet dödsskjutningar ökat med 147 procent. Är justitieministern nöjd med de insatser som gjorts de senaste åtta åren?</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H910315",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:01"
  }
}