{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:534 om nya parkeringsregler för elsparkcyklar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d5e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "108",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Jasmin Farid, för engagemanget!</p><p>Det finns till och med moderatledda kommuner i min egen närhet som har önskat detta, som tycker att det vore rimligt och som har beklagat att bland annat elsparkcykelföretag utan kommunens vetskap har etablerat sig och på det sättet skapat utmaningar.</p><p>Jag tycker att det är sorgligt att se hur en bransch som skulle kunna tillföra väldigt mycket i form av mikromobilitet inte klarar av att tillsammans med en del kommuner och regioner hitta gemensamma förhållningssätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I det sista har jag ändå velat avstå från att gå in och reglera nationellt, för kommuner brukar kunna hantera detta med de regelverk som faktiskt finns - allt från lokala ordningsföreskrifter till andra typer av överenskommelser. Men väldigt många kommuner har sagt att de måste ha fler verktyg, inte minst många moderatledda kommuner ute i landet.</p><p>Mot den bakgrunden tyckte jag att det var ganska rimligt att efter utredning gå fram med det här förslaget. Jag noterar att det har mottagits väldigt positivt - inte av branschen, och det kan jag ha respekt för, men av väldigt många andra. Jag hoppas att detta ska vara något som skapar bra förutsättningar.</p><p>Om det inte gör det, om vi fortfarande ser en utveckling där elsparkcyklar ligger slängda överallt och förhindrar framkomligheten och om ökningen av antalet olyckor fortsätter, är det klart att regeringen - som ju ansvarar för trafiksäkerheten och det nationella regelverket - måste överväga att gå fram med ytterligare regleringar.</p><p>Det finns länder som har infört hjälmtvång eller andra typer av kontroll för att begränsa utvecklingen för elsparkcyklar. Jag tycker att vi ska vara försiktiga med detta, men vi kan inte ha en ordning där de ligger slängda överallt. Jag tror att jag sa i någon mediekommentar att det är ingen mänsklig rättighet att skräpa ned. Det är faktiskt inte det. Därför sätter vi sådana regler, och de gäller nu.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910534",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:27"
  }
}