{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a115cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag har några funderingar angående Arbetsförmedlingen, som det har varit viktigt för Centerpartiet att nedmontera och privatisera. Nu pågår den utvecklingen. I den senaste vändan har de förslag som lagts fram av regeringen remitterats, och jag ska göra några nedslag i remisserna.</p><p>IFAU, Institutet för arbetsmarknads- och utbildningspolitisk utvärdering, konstaterar att det saknas evidens för att privata utförare når bättre resultat än offentliga. Om något verkar det bli högre kostnader för arbetsmarknadspolitiken.</p><p>Ett antal kommuner har inkommit med synpunkter. Där kan man läsa saker som att det inte finns någon anledning över huvud taget att behålla kursriktningen och att det hade varit mer begripligt att göra ett ordentligt omtag. Man pratar om att personer som står långt ifrån arbetsmarknaden inte kommer att vara en tillräckligt intressant och lönsam grupp för leverantörerna att jobba med utifrån nuvarande upplägg.</p><p>Man kan titta på vad de fackliga organisationerna säger. En så samhällsviktig funktion måste reformeras med gediget forskningsstöd, säger SSR, som konstaterar att dessa krav inte uppfylls och avstyrker förslaget i dess helhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbets-marknadspolitik och arbetslöshetsförsäk-ringen</p><p>Jag undrar hur Alireza Akhondi tycker att det går. Nu ser vi effekterna av den så kallade reformeringen - det som i princip alla varnade för skulle uppstå. Centerpartiet verkar fast beslutna att fortsätta med denna utveckling i precis samma riktning, gärna snabbare och hårdare. Jag undrar: Varför?</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:15"
  }
}