{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Statlig förvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e80f4c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! För att uppnå ändamålsenlighet i förvaltningen och hushålla med statens resurser är det viktigt att rätt myndighet gör rätt saker. För att säkerställa detta behöver det allmänna ta ett helhetsgrepp kring myndighetsfrågan och genomföra en myndighetsinventering, precis som föregående talare mycket tydligt pratade om.</p><p>Syftet med denna är att fastslå vilka myndigheter som inte är samhällsnyttiga eller om deras egentliga uppdrag överskuggats av ovidkommande hänsyn. Den generella utgångspunkten bör vara att myndigheter förutom att tjäna allmänheten är till för att verkställa politiska beslut och informera om eller utreda specifika angelägenheter inom myndighetens verksamhetsområde.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statlig förvaltning</p><p>Politik ska däremot bedrivas i de parlamentariska församlingarna och i den allmänna debatten. Myndigheter som är politiserade eller överflödiga eller vars uppdrag överlappar med andra, effektivare myndigheter bör avvecklas eller reformeras i syfte att de ska fokusera på sina kärnuppdrag.</p><p>Till exempel bör Sieps, Svenska institutet för Europapolitiska studier, få ett förändrat uppdrag. Myndigheten skulle kunna reformeras så att Sieps blir mer av ett granskningsorgan riktat mot EU:s politiska utveckling och förvaltning och vilka konsekvenser möjliga förändringar på dessa områden skulle innebära för Sverige.</p><p>Det skulle kunna ingå i myndighetens verksamhet att upprätta ett EU-bokslut med fokus på hur mycket självbestämmande som flyttats från Sverige till EU samt att upprätta en ingående resultaträkning kring Sveriges utgifter och intäkter i och med medlemskapet. Sieps skulle kunna inta en allmän roll som implementeringsråd med uppgift att granska och bedöma de samhällsekonomiska konsekvenserna av implementering av EU-lagstiftning.</p><p>Fru talman! Ett annat exempel där vi bör kräva mer valuta för pengarna är biståndsmyndigheten Sida. I augusti 2021 kom en rapport från Expertgruppen för biståndsanalys, EBA, om biståndet till Afghanistan där utredaren säger att det funnits en diskrepans mellan mål och faktiska resultat.</p><p>Några år tidigare granskades enprocentsmålet av samma myndighet, som skrev att flera indikationer pekar mot att Sida ibland fått mer pengar än man kunnat förvalta med tillräcklig omsorg. På ren svenska betyder det här att pengar har kastats åt höger och vänster på länder och organisationer utan någon som helst nytta för de mest utsatta. </p><p>Den här bilden bekräftas av ett reportage som <em>Uppdrag granskning</em> gjorde för några år sedan. De avslöjade ett bondekooperativ i Zambia som förskingrat ekonomiskt stöd på upp till 30 miljoner kronor från biståndsmyndigheten Sida. Vidare har biståndsmedel också hamnat i händerna på regeringar som bryter mot mänskliga rättigheter, som i Tanzania som varit en stor mottagare av svenskt bistånd och där statliga medel går till att jaga homosexuella.</p><p>Fru talman! Den här sortens misslyckanden är symtomatiska för hela det politiska systemet. Man öser miljarder över ineffektiva myndigheter och verkningslösa satsningar samtidigt som viktiga investeringar i välfärden får stå tillbaka. Alltför länge har det här kunnat pågå utan någon reflektion kring vad som ligger i medborgarnas intresse och inte. Myndigheternas budgetansvar är inte självskrivet, och det är mot denna bakgrund uppenbart varför behovet av en myndighetsinventering med fokus på effektivisering och resultat är så stort.</p><p>Sammanfattningsvis skulle Sverigedemokraternas förslag, som vilar på de förvaltningsrättsliga principerna om samhällsnyttiga och ändamålsenliga myndigheter, stärka den parlamentariska demokratin, rättsstatligheten, sammanhållningen och rättssäkerheten i Sverige.</p><p>Jag yrkar bifall till reservation 2.</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H901FiU25",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:30"
  }
}