{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:168 om nordiskt energisamarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2182ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! har frågat mig hur jag avser att agera för att de svenska problemen på energiområdet inte ska orsaka nordiska samarbetsproblem.</p><p>Jag vill börja med att framhålla att de nordiska länderna sedan flera år bedriver ett mycket nära, konstruktivt och fruktbart energisamarbete inom ramen för Nordiska ministerrådet.</p><p>Övergripande dialog om utvecklingen av energisamarbetet inom Norden förs vid våra årliga nordiska energiministermöten. Det nordiska energisamarbetet är sedan flera år huvudsakligen inriktat på utveckling av den nordiska elmarknaden, energieffektivisering och energiforskning.</p><p>Sedan ett antal år genomförs även årligen återkommande nordiska elmarknadsforum för tillfälle till dialog mellan aktörerna på den nordiska elmarknaden.</p><p>Den väl fungerande nordiska elmarknaden är något som ofta av omvärlden framhålls i internationella sammanhang som ett föredöme när det gäller elmarknadsintegration. Det svensk-norska elcertifikatsystemet är också ett exempel på gott nordiskt energisamarbete.</p><p>När det gäller det svenska elnätet arbetar regeringen för närvarande för att öka takten i nätutbyggnaden. Det svenska transmissionsnätet behöver förstärkas för att överföringskapaciteten ska kunna öka och variationerna i elpris ska kunna minska. Därför närmare tredubblar Affärsverket svenska kraftnät sina nätinvesteringar under de kommande tre åren jämfört med föregående treårsperiod.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det svenska transmissionsnätet är som Lotta Olsson påpekar mycket riktigt viktigt även för våra grannländer då Sverige är ett transitland för el. Lägre överföringskapacitet inom Sverige och mellan våra grannländer och Sverige påverkar därför hela Norden. Det är givetvis bekymmersamt att lägre överföringskapacitet sammanfaller med de höga energipriser vi för närvarande ser i Europa. Regeringen följer därför situationen noga.</p><p>När det gäller beräkning av handelskapacitet för överföring mellan Sverige och våra nordiska grannländer är detta en fråga som Affärsverket svenska kraftnät ansvarar för och där Energimarknadsinspektionen ansvarar för övervakning och kontroll av uppfyllande och efterlevnad av gällande regler.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910168",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:17"
  }
}