{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "92",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi har ett krig i Europa, och i dag har vi här i kammaren fått lyssna på det angripna landets president Zelenskyj och på hans rop på hjälp med att försvara sig mot Putin och Rysslands anfall på ett fritt och demokratiskt land. De saker vi debatterar i dag kan förstås inte på något sätt jämföras med det som händer i Ukraina. Händelserna i Ukraina påverkar hela världen och också förstås Sverige och även frågorna för dagens debatt. Hur säkerställer vi att den svenska skogen kan minska beroendet av fossila produkter och därmed skapa en bättre säkerhetspolitisk situation?</p><p>Jag och Centerpartiet menar att skogen måste brukas för att vi ska få fram alla klimatsmarta produkter. Använder vi skogens resurser på ett bra sätt kommer vi att kunna skapa ett bättre säkerhetspolitiskt klimat samtidigt som vi minskar klimathotet, men vi kommer också att kunna skapa jobb i Sverige. Vem kan vara emot detta?</p><p>Fru talman! Efter valet 2018 upplevde Sverige en rekordlång tid med svårigheter att få fram en regering. Till slut kom ett avtal på bordet mellan C, L och regeringspartierna om ett 73-punktsprogram med vad Centerpartiet ansåg vara många viktiga borgerliga politiska förslag. Punkterna 26 och 27 handlade om skog. Det är egentligen inte två punkter, utan när jag räknar kan jag se att det är åtta olika förslag som ryms under dessa två punkter.</p><p>Varför ville Centerpartiet ha med skrivningar om att vi måste värna och stärka den privata äganderätten i januariavtalet? Centerpartiet tycker att skogslagstiftningen från 1993, med vad som kallas frihet under ansvar, har fungerat bra. Den tidigare skogslagstiftningen var mycket detaljreglerad och mycket inriktad på produktion. Jag och kanske flera av er kommer ihåg att svenska skogar besprutades med hormoslyr för att ta död på lövträd i skogen. Skogslagstiftningen 1993 innebar ett skifte i synsätt. Nu skulle produktion och miljö balanseras, och skogssektorn tog på sig ett stort ansvar för detta. I gengäld tog man bort mycket av detaljregleringen.</p><p>Efter 1993 har det mesta i skogen blivit bättre sett ur naturvårdssynpunkt. I dag har vi mycket mer död ved, fler äldre träd, fler lövträd och fler grova lövträd. Kulturträd sparas liksom skyddsridåer kring vatten och känsliga miljöer, och det tas en allmän hänsyn vid avverkningar.</p><p>Trots denna positiva utveckling skedde det något hos våra myndigheter som hanterar skogsfrågor kring 2012-2013, skulle jag vilja säga. Man drev allt fler ärenden i domstol mot markägare, där markägare uppfattade det som att myndigheterna ville flytta gränserna i lagstiftningen.</p><p>Fru talman! Nyckelbiotopsbegreppet, som från början var tänkt att skydda mindre ytor, kunde plötsligt användas för hela skogar. Nyckelbiotopsinventeringar, som var tänkta att vara ett hjälpmedel för skogsägare, blev i stället ett dråpslag för många. Statens myndigheter pekade ut nyckelbiotoper utan att gå vidare med ett formellt skydd, vilket innebar att skogsägaren inte kunde få någon ekonomisk ersättning. Eftersom en nyckelbiotopsinventering inte är ett myndighetsbeslut kunde skogsägaren inte heller överklaga den bedömning som en tjänsteman på Skogsstyrelsen eller länsstyrelsen hade gjort. Nyckelbiotopsinventeringen omgärdades av en stor portion rättsosäkerhet, vilket också domstolar och Skogsutredningen konstaterat.</p><p></p><p>Propositionen i detta betänkande klargör att den nyckelbiotopsinventering som gjorts av statens myndigheter ska upphöra. Detta innebär inte att nyckelbiotoperna försvinner från skogarna, men i fortsättningen kommer detta att hanteras mellan köpare och säljare av skog genom de två certifieringssystem som finns på skogsmarknaden.</p><p>Fru talman! Andra saker som vi i Centerpartiet kunde se hade skett var att Skogsstyrelsen förlorat i flera domstolsprocesser som man drivit. Det gällde bland annat bombmurkledomen, lavskrikedomen och kanske framför allt domen om pågående markanvändning i fjällnära skog.</p><p>En familj i Norrland flyttar ut till en by i glesbygden och köper en gård med lite skog. För att finansiera detta tar de förstås ett lån som alla andra unga familjer som ska skaffa ett nytt hem. De får med sig en skogsbruksplan från Skogsstyrelsen, som har tagit fram förslag om när vissa skiften borde avverkas. Efter något år lämnar familjen in en ansökan om avverkningstillstånd men får avslag på den. Skogsstyrelsen gör bedömningen att avverkningen väsentligt skulle påverka natur- och kulturmiljövärdena, vilket inte hade framkommit när skogsbruksplanen upprättades något år tidigare.</p><p>Nu inträffar det märkliga att Skogsstyrelsen anser att den skog som tillståndsansökan gällde inte är föremål för pågående markanvändning, så familjen har ingen rätt till ersättning. Detta har förstås inte banken någon synpunkt på; de kräver in sina räntor och amorteringar varje månad. Till slut gick det så långt att familjen fick stämma staten, och efter fyra år fick familjen rätt och staten fel. Jag kan personligen tycka att detta var en skamlig hantering av svenska myndigheter.</p><p>Nu kommer den domstolspraxis som finns att förtydligas i lagstiftning så att skogsbruk i fjällnära skog anses vara pågående markanvändning. För att inte försena propositionen i dagens betänkande kommer detta att tydliggöras i en annan proposition som landar på riksdagens bord om någon vecka.</p><p>Fru talman! Denna proposition är en inriktningsproposition, vilket innebär att den inte behandlar någon ny lagstiftning, men den kommer att styra hur myndigheterna ska arbeta framöver. När Centerpartiet förhandlade fram propositionen hade vi ett antal ingångar. Vi ville förstås stärka ägande- och brukanderätten och göra myndigheternas hantering mer rättssäker. Inskränkningar i ägande- och brukanderätten måste kompenseras ekonomiskt. Naturvårdsarbetet måste få ett mycket tydligare markägarperspektiv. Vi tyckte också att det fanns flera olyckliga förslag i skogsutredningen som måste stoppas. </p><p>Centerpartiet tittade på både Norge och Finland och såg hur man arbetade där. Konflikterna mellan skogsvårdande myndigheter och skogsägare är där på en mycket lägre nivå än i Sverige. Våra grannländer har ett större inslag av frivillighet vid formellt skydd än Sverige har, och det blev utgångspunkten i vårt arbete. </p><p>Jag har flera gånger under arbetet uttryckt att syftet med denna proposition inte är att bocka av ett antal förslag, utan målet är nått då vi har återskapat tilliten och förtroendet mellan skogsägare och de skogsvårdande myndigheterna. Ingen kan väl tro att vi ska kunna ha en bra balans mellan brukande och skydd eller för den delen delaktighet i samhällsbygget om det inte finns tillit och förtroende mellan medborgare och statens myndigheter? </p><p></p><p>Därför har Centerpartiet i propositionen lyft fram vikten av frivillighet i skogsbruket när det gäller skydd av skog. Man uppnår alltid mycket mer om man får människor med sig än genom att försöka tvinga fram förändring.</p><p>Detta framkommer i propositionen genom skrivningen att frivilligt formellt skydd ska vara utgångspunkten och ett huvudsakligt arbetssätt för myndigheterna. Vidare står det att formellt skydd i huvudsak ska ske genom markägarinitiativ och med frivillighet som grund. Det finns också en text om att utbetalning av ersättning ska ske skyndsamt när man kommer överens om skydd. Myndigheter ska inte kunna skydda mer marker än vad budgetutrymmet tillåter.</p><p>För den enskilde markägaren ska det också finnas en ökad flexibilitet och större valmöjligheter vid skyddsåtgärder. I våra förhandlingar kallade vi det för en verktygslåda med olika möjligheter för skogsägaren att använda sig av. Om vi sneglar mot kontinenten och EU kan vi se att de skyddade markerna i dessa länder till stor del brukas. Även i Sverige borde vi kunna göra mer på det sättet. Ofta är det också brukandet som skapar skyddsvärda naturmiljöer. Även här ska förstås alla inskränkningar i brukandet ersättas.</p><p>Fru talman! En av de viktigare skrivningarna i propositionen är texten om att genomförandet av formellt skydd genom tvång ska ske mer restriktivt än i dag och bara när så är befogat. Det innebär att myndigheterna inte kan gå fram med tvång på det sätt som har skett under de senaste åren. Det borde också innebära att myndigheterna ska sluta med att försöka flytta lagstiftningsgränser genom domstol. </p><p>Propositionen föreslår också att skattereglerna ska ses över för att bli mer förmånliga vid intrångsersättning eller löseskilling. Det vi diskuterade inför propositionen och som ligger närmast till hands är någon form av skogsfond där markägaren kan ta ut medel vid behov. Det är en liknande modell som skogskonto, som skogsägare ju känner väl till. </p><p>Det föreslås också ett nytt Sveaskogsprogram riktat mot enskilda markägare, allmänningar och häradsallmänningar. I tidigare Sveaskogsprogram har utredningar konstaterat att det var väldigt lite mark som gick till familjeskogsbruk men desto mer till skogsbolag. Centerpartiet vill styra mot enskilda skogsägare för att möjliggöra både fortsatt och utökat skogsbrukande. </p><p>Fru talman! \"Värna och stärk den privata äganderätten till skogen\" var rubriken på den stora skogspunkten i januariavtalet. En mening i januariavtalet blev 20 sidor i ett direktiv som sedan blev 1 267 sidor i en utredning. På några punkter hamnade Skogsutredningen helt fel, tycker vi. Vår ingång var att värna och stärka den privata äganderätten. Skogsutredningen, däremot, ville lösa alla målkonflikter i ett slag, och därför kom det förslag som gick helt emot Centerpartiets intentioner. </p><p>Skogsutredningen föreslog till exempel det största enskilda fråntagandet av brukanderätten till skog i ett paket, nämligen det som kallades fjällskogspaketet, som handlade om ett 100 mil långt område som berör 7 300 skogsägare och omfattar 525 000 hektar. Detta kunde Centerpartiet förstås inte gå med på. I propositionen finns därför inget fjällskogspaket och inte heller någon särskild satsning eller något särskilt program. </p><p></p><p>Frivillighet för formellt skydd ska vara en utgångspunkt även för den fjällnära skogen, precis som för all annan skog i Sverige. I dag är 52 procent av den fjällnära skogen redan skyddad, framför allt i den norra delen. I den södra delen av den så kallade fjällnära skogen - ned mot Jämtland, Härjedalen och Dalarna - är stora delar av skogen brukad skog och inte skyddsvärd. Inom parentes kan nämnas att flera utredningar har pekat ut att gränsdragningen för den fjällnära skogen i Jämtland är felaktig, men ingen har orkat ta tag i den frågan. </p><p>Den fjällnära skogen har en egen lagstiftning där det till exempel inte räcker med avverkningsanmälan utan det krävs ett avverkningstillstånd. Även prejudicerande domar som Änokdomen påverkar. Med detta sagt menar Centerpartiet att varje skogsskifte eller avverkning måste bedömas för sig, och då kan inte Skogsstyrelsen generellt ge ett avslagsbeslut med motiveringen att avverkningen skulle väsentligt komma att påverka natur- och kulturmiljöer. Kopplingen till vad jag tidigare sagt om att formellt skydd ska ske mer restriktivt än i dag och bara när så är befogat gör att myndigheterna måste bli mer återhållsamma. </p><p>Fru talman! Betänkandet innehåller mer än propositionen om äganderätt. Centerpartiet har haft ett stort antal yrkanden under allmänna motionstiden som vi inte står bakom i dag. När vi skrev motionerna visste vi ju inte om det skulle bli någon proposition eller några förhandlingar. Det är förklaringen till att vi i dag inte står bakom de flesta av våra motioner. </p><p>Det finns dock fyra förslag på tillkännagivanden i betänkandet som jag vill ta upp. Det första handlar om beräkningsmetoderna för skydd av natur som Naturvårdsverket rapporterar till Europeiska miljöbyrån. Sverige har en egen metod som gör att vi hamnar helt fel i statistiken när vi ska jämföra oss med andra länder. Om vi skulle rapportera som till exempel Tyskland skulle vi kanske gå från att vara sämst i EU till att vara bäst. Denna undermåliga rapportering gör också att kommissionen får en helt felaktig bild av svenskt skogsbruk. Detta måste rättas till. </p><p>Nästa tillkännagivande handlar om att man måste följa upp hur det går med de områden som redan är formellt skyddade. Om det skulle visa sig att det inte finns något skyddsbehov måste man förstås kunna ta bort skyddet.</p><p>Det tredje tillkännagivandet handlar om skogspolitiken i förhållande till bioekonomins roll i klimatomställningen och hur den kan stärkas. Det finns fortfarande alltför många som tror att trädet gör mest nytta som kolsänka när det står i skogen. Man bortser från den stora nytta ett träd kan göra för klimatet genom substitutionseffekten. Även här skulle jag vilja påstå att EU-kommissionen tänkt fel och missat substitutionseffekten, vilket är lite skrämmande. </p><p>Det sista tillkännagivandet handlar om det orimliga att vi inte kan bekämpa granbarkborren i skyddade områden. Om en markägare får sin skog förstörd genom granbarkborreangrepp som kommer från skyddade områden måste markägaren ersättas.</p><p>Fru talman! Jag står förstås bakom samtliga Centerpartiets reservationer i betänkandet, men för tids vinning yrkar jag bifall endast till reservation 38.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H901MJU18",
    "replik": "N",
    "systemdatum": "2022-05-30 17:44:05"
  }
}