{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Internationellt utvecklingsbistånd (forts. UU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e33f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "97",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag ska börja med att göra något av det mest irriterande man kan behöva göra som riksdagsledamot, nämligen att säga att jag har haft fel. Det rör just avräkningarna från biståndet. Jag har hävdat - inte här i kammaren, men till exempel i en debatt med Olle Thorell - att regeringen under förra mandatperioden kommunicerat till riksdagen att man haft en överenskommelse om att begränsa biståndet och ha ett tak på 8 procent. Det stämmer inte, utan det är någonting som jag hade fått för mig. Jag hade fel och kommer inte att hävda det igen. Då var det sagt. Plåstret är avrivet!</p><p></p><p>Så till saken, som också rör just de avräkningar från biståndet som aviserats! Det görs historiskt stora avräkningar på uppåt en femtedel av den svenska biståndsbudgeten, fru talman. Det sker i ett läge där det inte bara är kriget i Ukraina som ställer krav på svensk solidaritet med utsatta människor och med dem som drabbas av krig, konflikter, nöd och förtryck, utan där vi också ser att biståndet behövs i resten av världen.</p><p>Vi har en begynnande livsmedelskris. Vi har enorma behov efter pandemin. Hundratals miljoner riskerar att halka tillbaka ned i fattigdom. Vi har pågående konflikter i Afghanistan, i Jemen och på Afrikas horn. Man skulle kunna tänka sig att det är oerhört svårt att säga att vi nu ska plocka bort pengar. Jag tror att de flesta av oss känner att även om biståndet inte kan göra allt är det precis i det här läget det behövs som allra mest.</p><p>I det läget väljer man att göra stora avräkningar från regeringens sida. Det är dessutom så att detta proportionellt sett drabbar just det bilaterala biståndet högre. Regeringen har under flera år prioriterat det multilaterala biståndet ekonomiskt. Det är där de stora delarna av tillväxten skett. Nu är det så att sparbetinget drabbar just det bilaterala svenska biståndet och de organisationer som jobbar med att bygga svenska värden ute i världen.</p><p>Här vill jag ha raka svar från regeringens sida. Hur ser man på det här? Hur har man landat i att det är just denna prioritering som ska göras? Varför behöver det vara så stora avräkningar? Varför håller man inte igen i det här läget?</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:50:11"
  }
}