{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:809, 901 och 905 om vargangrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3345d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag förstår varför ministern hellre vill tala om något annat på landsbygden. Det är självklart. Men i dag ska vi diskutera vargen och dess betydelse och icke betydelse för landsbygden. Annars kan vi prata om naturreservat, äganderätt, strandskydd, bensinskatter och ökat antal vargar på landsbygden. Det här är ett problem, och den här regeringen tänker inte lösa det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag kan berätta om en lantbrukare nere i Ulricehamn. Man vaknar på nätterna av att varg tar djur strax utanför huset. Det är djur som skriker och kämpar, en dödskamp, som dödas av varg utanför huset. I den miljön ska människor kämpa med att föda upp sina tamdjur och producera mat. Barnen hör vargar yla bakom ladugården. Samtidigt har familjen en regering i Stockholm som fullständigt inte bara struntar i livsmedelsstrategin, i att öka matproduktionen, utan i stället gynnar en större vargpopulation på landsbygden. Man vågar inte ha sina djur ute, får ligga vakna om nätterna, är rädda för sina barns, hundars och andra tamdjurs skull.</p><p>I dessa områden finns mycket tamboskap. Man producerar mycket mjölk och kött och håller landskapet öppet genom att djuren betar hagar och ängar. Det är många beteshagar, och många mindre beteshagar eftersom luckor i skogsområden behöver betas. Lantbrukarna har krav på sig att hålla betena öppna och se till att de sköts. Samtidigt låter regeringen vargstammen öka och gör det fullständigt omöjligt att uppfylla de kraven.</p><p>Djur blir skrämda ut ur hagar. Dräktiga tackor kastar sina foster. Får har svårt att bli dräktiga igen efter en vargattack. Hundar dödas. Stängsel rivs ned. Och underhåll av stängsel måste ske dagligen. En lantbrukare i Skaraborg har en till två mil stängsel att gå runt. Jag funderar på om länsstyrelsen, som ändå är ute och kontrollerar sina vargar så ofta, kunde ta på sig uppgiften att också kolla stängslen som alla lantbrukare måste sätta upp runt om i Sverige.</p><p>Man överväger nu att sluta med djurproduktionen. Hagar och betesmarker kommer att växa igen. Den biologiska mångfalden är viktig i andra sammanhang och i alla reservat som den här regeringen skapar, men i de här delarna är det inte särskilt noga om det växer igen. Men i reservat, som kan tas från vanliga skogsägare, är det en helt annan sak. Den biologiska mångfalden går förlorad, bara för att S-regeringen tycker att varg är viktigare än landsbygden, djuren och lantbrukarnas verksamheter.</p><p>Självförsörjningen på lamm är i detta land 30 procent. Vi importerar alltså mängder av mat som vi skulle kunna producera i landet. Samtidigt har vi en livsmedelsstrategi som säger att vi ska öka djurproduktionen. Men i det här landet ökar inte djurproduktionen, utan vi ökar vargproduktionen. Det är helt unikt i Europa. Så jobbar man inte på något annat ställe. Det är bara den här miljöpartistiskt styrda regeringen som sitter på det mandatet.</p><p>Fru talman! Landsbygden och djurproduktionen i områden med varg är hotad. Den biologiska mångfalden är hotad. Ska djur tvingas stå inne på grund av vargangreppen, samtidigt som man har krav på sig att släppa ut sina djur på bete? Ska betesmarker växa igen? Vad är rimligt? Hur mycket ska en lantbrukare gå runt sina marker varje dag för att kolla över sina stängsel så att inte vargen kommer in? Och vem är ansvarig när stängslet ändå är nedrivet och djuren är skadade? Är det djurägaren, eller är det staten som faktiskt har ökat produktionen av varg mer än riksdagen har tagit beslut om?</p><p>Ministern! Jag ser fram emot svaren på de frågorna.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:22"
  }
}