{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "En samlad straffrättslig terrorismlagstiftning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Terrorism. Blotta ordet är tillräckligt för att ge oss kalla kårar. Och för många av oss går nog tankarna till Drottninggatan i april 2017, när vi hör det ordet. De flesta av oss minns säkert exakt var vi befann oss den dagen när vi fick veta att en lastbil i full fart kört nedför gatan och mejat ned människor längs vägen. Det var en händelse som ingen glömmer, och terrordådet inträffade här i Stockholm, i Sverige. Efter ett gediget arbete från både polis och åklagare, och en omfattande domstolsprocess, dömdes Rakhmat Akilov för terroristbrott till lagens strängaste straff, nämligen livstids fängelse samt utvisning på livstid.</p><p>Så ska det vara. Den som bevisligen i syfte att undergräva ett öppet och demokratiskt samhälle - ett sådant samhälle som vi har i Sverige - begår en brottslig handling ska dömas för brott mot våra terrorlagar. Det är just det som är syftet med lagstiftningen, det vill säga att markera att den som försöker undergräva hela vårt samhällsbygge ska dömas - och dömas hårt.</p><p>Det gäller medlemmar i organisationer som hotar, spränger, kidnappar, torterar och dödar, i syfte att störta det samhälle som fredliga människor lever och verkar i. Oavsett om hotet kommer från extremister till vänster eller till höger eller är religiösa fundamentalister utgör dessa element ett allvarligt hot. Det är därför välkommet att vi här i riksdagen nu antar en samlad straffrättslig terrorismlagstiftning.</p><p></p><p>Precis som flera remissinstanser har konstaterat är det viktigt med en överskådlig lagstiftning på området. Genom att nu ta ett samlat grepp blir området lättare att överblicka, och det är något som kan bidra till en enklare och mer effektiv tillämpning. Det är förstås nödvändigt, så att det går att komma åt att döma de farliga element som verkar för att undergräva vårt fria och demokratiska land.</p><p>Fru talman! Genom den lagstiftning som vi nu antar höjs straffen för flera brott, och det är nödvändigt och även på tiden. Straffskalorna för finansiering av terrorism och rekrytering till terrorism har varit oförändrade ända sedan gärningarna kriminaliserades för mer än tio och upp till tjugo år sedan. Den som finansierar terrorism, offentligt uppmanar till terrorism, rekryterar eller utbildar människor för terrorism kommer nu att straffas hårdare. Straffen skärps både vad gäller brott av normalgraden, med fängelse upp till tre år, och för grovt brott, där straffet kan bli fängelse i upp till sex år. Det blir även möjligt att bedöma fler typer av finansieringsbrott som grova brott.</p><p>Även straffen för samröre med terroristorganisationer skärps, så att brott av normalgraden straffas med fängelse upp till fyra år och grovt brott med fängelse i upp till sju år. </p><p>Allt detta är nödvändigt, eftersom vi sedan millennieskiftet har sett terrorismen i vårt samhälle ta sig nya uttryck. Via internet har större möjligheter öppnat sig för den som vill samhället illa att uppmana andra personer till terrorhandlingar, att rekrytera personer och även att ge dem utbildning. Vi har även sett hur internationella nätverk kopplade till terrorism har expanderat, och det är något som underlättats när sättet vi människor kommunicerar på blivit alltmer lättillgängligt och gränslöst. Och då är det viktigt att Sverige hänger med och markerar hur allvarligt vi ser på den här typen av brott.</p><p>För några år sedan såg vi även att ett stort antal personer reste från Sverige till utlandet för att ansluta sig till terrororganisationen Islamiska staten. Den här utvecklingen är sådan att det finns anledning att se allvarligare på terrorbrottslighet.</p><p>Eftersom brotten är just gränsöverskridande och ofta kvalificerade är det även välkommet och viktigt att det nu införs universell jurisdiktion för samtliga terrorrelaterade brott, även för handlingar som rör finansiering av terrorism eller rekrytering till terrorism. De som begår sådana handlingar ska kunna dömas enligt vår svenska lagstiftning oavsett var gärningen har begåtts och av vem.</p><p>Fru talman! Slutligen vill jag säga något om kriminalisering av deltagande i en terrororganisation. I den utredning som mynnat ut i det lagförslag vi avhandlar här i dag ingick ju även att se över om det skulle vara brottsligt att vara medlem i en terrororganisation. I den delen behövde dock vissa grundlagsaspekter beaktas i förhållande till föreningsfriheten.</p><p>I april i år antog riksdagen ett förslag till lag om ändring i regeringsformen som vilande, något som kommer att göra det möjligt att kriminalisera deltagande i en terroristorganisation. Regeringen har även nyligen skickat ett förslag om att kriminalisera deltagande i en terroristorganisation på remiss.</p><p></p><p>Det finns inte skäl att föregripa denna beredning med ett tillkännagivande. Därför vill jag yrka bifall till reservation 5.</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "H901JuU31",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:37"
  }
}