{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:352 om en nationell hälsofrämjande strategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "76",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det kommer inte att bli mycket debatt av detta! Men om jag ändå ska be Ulrika Jörgensen om något specifikt i nästa inlägg är det att reflektera lite grann kring det arbete som faktiskt pågår. Det handlar inte om en strategi utan i stället om en hel proposition som har renderat ett huvuduppdrag till Folkhälsomyndigheten, nämligen att ha denna stödstruktur. Det finns en massa fina ord för det som vi arbetar med i Sverige och bland myndigheter, men syftet är just att se till att det blir tydligt både lokalt, regionalt och mellan myndigheter vem som gör vad samt att ett övergripande mål är att vi ska sluta de påverkbara hälsoklyftorna inom en generation.</p><p>Det var ett mycket ambitiöst arbete som min företrädare Gabriel Wikström satte igång, med en kommission. Där tog vi också intryck från Marmotkommissionen, till exempel, som ju har betydligt fler år på nacken. Detta efterföljdes av en särskild kommission i Malmö, en kommission i Östergötland och säkert även på andra håll.</p><p>Jag hoppas att man tar detta vidare och att man förstår att det inte bara handlar om information. Det handlar i grund och botten om att socioekonomi spelar roll. Pandemin har möjligen gjort att några fler än Ulrika Jörgensen och jag har tagit på oss dessa glasögon. Det spelar roll var man växer upp, vilken utbildningsbakgrund ens föräldrar har, vilka de ekonomiska förutsättningarna är och om föräldrarna har ett arbete att gå till. Allt detta påverkar också hälsan i slutänden. Vi vet hur det kan skilja i livslängd mellan olika delar av samma kommun. Det är alltså inte bara fråga om vilken politik som finns och huruvida det är avgiftsfritt eller kostar att besöka olika hälsoinstanser och söka vård.</p><p>Att ta tag i socioekonomiska skillnader i samhället är fundamentalt om vi ska få fatt i den ojämlika hälsan. Det handlar om förutsättningar för att alla elever ska fixa skolan. Det handlar om att fördela resurser efter behov i sjukvården. Det är inte alltid så att mest resurser riktas till dem som har de tuffaste utmaningarna. Jag vill gärna bidra till detta på alla sätt jag kan i min roll, men det är också viktigt att man i kommuner och regioner ser på hur man fördelar resurser och utjämnar ojämlika förutsättningar.</p><p>Ulrika Jörgensen nämner specifikt övervikt och fetma, obesitas. Jag vill gärna göra en liten reflektion även när det gäller rökning och alkohol, där jag tycker mig se en glidning i den här kammaren. Det gäller inte minst partierna på högerkanten, som inte längre verkar vara så bekymrade över att ungdomar börjar snusa och inte verkar tycka att det gör så himla mycket att vi kanske ökar tillgången på alkohol och så vidare. Det finns ett väldigt stort engagemang för alltifrån gårdsförsäljning till öppettider och att vi ska uttala att snus inte är så farligt. Man är upprörd varje gång vi ska begränsa rökning i offentliga lokaler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Denna strömning gör mig lite bekymrad. Denna fråga äger vi ändå i denna kammare, och här hoppas jag förstås på Ulrika Jörgensens stöd för en fortsatt restriktiv politik när det gäller ANDTS.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910352",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:06"
  }
}