{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:357 om rivning och avlägsnande av statyer och andra kulturföremål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4de4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "78",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! </p><p>\"Hur svenska stålet biter,kom låt oss, pröfva på!Ur vägen, moskoviter!Friskt mod, I gossar blå!\"</p><p>Nu kanske inte kulturministern är någon nationalromantiker, men det svårt att inte tänka på Esaias Tegnérs dikt Karl XII i dessa tider.</p><p>I Kungsträdgården, bara ett par hundra meter från där vi befinner oss just nu, står statyn över vår gamla krigarkung. En symbol för stolthet och storslagna drömmar men också för högmod och fall.</p><p>I den intervju i Svenska Dagbladet som Jonas Andersson refererar till har kulturminister Jeanette Gustafsdotter svårt att svara på frågan om huruvida man ska plocka bort statyer som vissa upplever kränkande. I svaret säger kulturministern: \"Om det visar sig att den personen som är på statyn har gjort övergrepp mot mänskliga rättigheter så kan det vara rätt, ja.\"</p><p>Detta uttalande har jag ännu inte hört kulturministern backa från, och därför är svaret oroväckande.</p><p>I USA har bland andra kulturradikaler på vänsterkanten lyckats få mängder av statyer bortplockade - allt från upptäcktsresanden Christofer Columbus till president Theodore Roosevelt.</p><p>Vi kan säkert ha olika åsikter om historiska personer och deras gärningar, men oavsett finns de där för att påminna oss om det som en gång var.</p><p>Det som är oroväckande med svaret från kulturministern är godtyckligheten som kan uppstå när vi plötsligt ska ta hänsyn till moderna idéer som de mänskliga rättigheterna vid dessa eventuella bedömningar. Dessa rättigheter, som vi alla står bakom, antogs av FN så sent som 1948, vilket gör det svårt för dåtidens hjältar att mätas mot vår tids syn på de mänskliga rättigheterna.</p><p>Karl XII, som står staty i Kungsträdgården, bröt otvivelaktigt med dagens mått mätt mot flera av punkterna i deklarationen om de mänskliga rättigheterna. Magnus Stenbock, som står på Stortorget i min hemstad Helsingborg, ska nog också ses som medskyldig.</p><p>Det är här skon klämmer. Var går egentligen gränsen, och vem avgör vad som är rätt och vad som är fel?</p><p> Fru talman! När kulturministern fick frågan om man ska plocka bort statyer som vissa upplever kränkande skulle svaret varit nej. Men svaret var i stället oklart.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Så med anledning av detta vill jag ställa följande fråga till Jeanette Gustafsdotter: Anser kulturministern att statyer som föreställer exempelvis Karl XII eller Magnus Stenbock ska få stå kvar trots att personerna med dagens mått mätt bröt mot de mänskliga rättigheterna?</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H910357",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:34"
  }
}