{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Lättnader i tillståndsplikten för ljuddämpare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "16decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "235",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar Johan Hedin för svaret.</p><p>De sportskyttar, vapenhandlare och andra sakkunniga som jag presenterade vårt förslag för kliade sig inte i huvudet på det sätt som Johan Hedin beskriver att han gjorde när han såg det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Lättnader i till-ståndsplikten för ljuddämpare</p><p>Delar av vår följdmotion har Johan Hedin själv valt att ställa sig bakom, både genom den variant vi tog fram tillsammans med tillägg i motivtexten och genom det förslag till tillkännagivande som i stort byggde på Sverigedemokraternas ena yrkande från följdmotionen. Jag tror inte att Johan Hedins motstånd eller förvirring rörande vårt förslag var så stor givet att han har ställt sig bakom delar av det förslag vi presenterade - även om han inte i detta fall är redo att stå bakom alltihop.</p><p>Jag upplever inte att jag fick ett fullgott svar på huruvida man glömde bort det eller kom av sig i själva motionsperioden, men det förslag från Liberalerna man initialt ställde sig bakom valde man sedan att inte ställa sig bakom. Det är inget parti som inför voteringen i morgon står bakom Liberalerna följdmotion. I stället är det en variant av Sverigedemokraternas med fleras följdmotioner som Centerpartiet med flera har ställt sig bakom.</p><p>Fru talman! Jag är väldigt positiv till detta, och det är bra när vi kan enas om saker och ting. Jag hoppas att vi kan enas i fler frågor och kanske ha en intensivare dialog även om Johan Hedin stöter ifrån sig att samarbete eller samtal ska ha ägt rum. Kanske finns ändå en förutsättning framöver givet att Centerpartiet nu har visat att man inte har några problem med att ställa sig bakom och i morgon rösta på delvis sverigedemokratiska förslag.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H901JuU11",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:09"
  }
}