{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:256 om snabbare utbyggnad av elnäten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a7a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Larry Söder har ställt tre frågor till klimat- och miljöministern. Den första frågan är om ministern avser att förtydliga förutsättningarna för teknikval på de högsta spänningsnivåerna och i så fall hur. Den andra frågan är om ministern avser att agera för att bidra till att tillståndsprocesser tar hänsyn till system- och beredskapsperspektivet. Den tredje frågan är om ministern anser att elnäten har en betydande roll för att nå klimatmålen och om hon avser att vidta några åtgärder inom sitt ansvarsområde utifrån sin ståndpunkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationen har överlämnats till mig.</p><p>Precis som Larry Söder påpekar är Klimaträttsutredningen inne i sin andra fas. I sitt delbetänkande <em>En klimatanpassad miljöbalk för samtiden och framtiden </em>lyfter utredningen elnätens roll i klimatomställningen. Utredningen nämner där bland annat de frågor som Larry Söder specifikt påtalar, nämligen att den bör se över om det är möjligt att förtydliga förutsättningarna för teknikval på de högsta spänningsnivåerna och hur system- och beredskapsperspektiv ska beaktas i koncessionsprövningen och annan miljöbedömning.</p><p>Eftersom utredningen fortfarande pågår kan jag inte här gå in på vad den kommit fram till eller vilka förslag som eventuellt kommer att läggas fram, men jag har förtroende för att utredaren gör sitt yttersta för att komma med förslag som får inverkan på ledtiderna för utbyggnaden av elnäten.</p><p>Sverige står inför en betydande elektrifiering för att kunna fasa ut beroendet av fossil förbränning och därigenom nå nettonollutsläpp till 2045. I den omställningen spelar elnätet en väsentlig roll, och regeringen arbetar därför för halverade ledtider för elnätsutbyggnaden. Samtidigt är det viktigt att rättssäkerheten och ett högt miljöskydd upprätthålls.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910256",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:41"
  }
}