{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:291 om kostnadsutvecklingen inom lantbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ca859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "77",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Låt oss vänta till på torsdag! Det kanske är rätt. Tajmningen för denna interpellation är kanske inte optimal, eller så är den helt optimal. Nu är det ju tydligt vad vi förväntar oss av regeringen. Vi förväntar oss ett aktivt agerande.</p><p>Jag tror att ministern får förbereda sig för aktion, för det finns redan i dag indikationer vad gäller intäkter för lantbruket, huruvida de har ökat eller inte. Ska man generalisera kanske man kan säga att spannmålspriserna har gått upp ganska bra och mjölkpriserna lite grann, och när det gäller kött är det sämre. Det finns alltså redan i dag indikationer på att prisuppgången inte möter kostnadsuppgången. Ministern får alltså förbereda sig.</p><p>Vi har pratat om biodrivmedelsinblandning. Man för nu en politik, för klimatets skull, där biodrivmedelsinblandning leder till nedläggning av gårdar - så är det just i den här situationen. Det kan då inte vara en god klimatåtgärd. Det betyder ju minskad livsmedelsproduktion i Sverige. Eftersom svensk livsmedelsproduktion är bland de bästa i världen vad gäller klimatbelastning betyder en minskad livsmedelsproduktion en ökad klimatbelastning. Det blir ju mer import. Vi vill inte äta mindre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Satsningar på klimatet via reduktionsplikt och andra klimatkrav på jordbruket leder alltså till ökade klimatgasutsläpp i den här situationen. Det behöver väl inte sägas att det också leder till en minskad säkerhet i kris och försämrade möjligheter att leva på landsbygden.</p><p>Sänka jordbrukets klimatpåverkan kan vi göra senare, förutsatt att vi har livskraftiga näringar kvar. Vi kan följa det vi har åtagit oss i EU - det räcker. Vi behöver inte alltid vara bäst i klassen.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H910291",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:39"
  }
}