{
  "anforande": {
    "dok_hangar_id": "5110904",
    "dok_id": "H90919",
    "dok_titel": "Protokoll 2021/22:19 Torsdagen den 21 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "19",
    "dok_datum": "2021-10-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:49 om vräkningar av barnfamiljer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62e1d432-de4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Jag hör vad statsrådet säger om att man måste kliva in med insatser innan barnen hamnar i en vräkning, och jag håller med henne. Det är precis detta jag försöker säga med att man kan ha två tankar i huvudet samtidigt. Man kan göra långsiktiga insatser för att undvika att detta sker, men vi kan inte blunda för det faktum att det finns barn i dag som vräks och blir hemlösa. Det innebär att vi har misslyckats med våra insatser.</p><p>Vi måste titta på dagens situation och försöka hitta kortsiktiga lösningar för dem som är vräkta samtidigt som vi gör långsiktiga insatser för att undvika att fler barn blir hemlösa. Kronofogden menar att om inget görs kommer det att bli fler nästa år. Det långsiktiga är bra, men vad avser ministern att göra för de hundratals barn som redan är vräkta? Vad tänker man göra för att dessa barn i enlighet med barnkonventionen ska få ett hem?</p><p>Vänsterpartiet är tydligt. Vi vill ha ett omedelbart stopp för vräkning av barnfamiljer. Vi vill även ha ett omedelbart stopp för fortsatt försäljning av allmännyttans bostadsbolag, för det är samhällets bästa verktyg för att få fram bostäder snabbt. Sverige behöver en stark allmännytta med ett stort bestånd som man direkt kan förfoga över när en kris som denna uppstår. Vi måste därför sluta sälja av vår allmännytta.</p><p>Vi måste genomföra den kartläggning av barnhemlösheten i Sverige som Barnombudsmannen har efterlyst. Vi måste också ha en nationell handlingsplan med nollvision för barnhemlöshet, och den måste tas fram så fort som möjligt.</p><p>Jag hoppas att statsrådet tar detta på allvar och inte bara pratar om det utan agerar, snabbt.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H91049",
    "replik": "N",
    "systemdatum": "2021-11-25 11:56:04"
  }
}