{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:399 om åtgärder för att tillgodose fjällräddarnas behov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b6af8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Den skattepliktiga delen har ju precis höjts med 60 procent, för mindre än en månad sedan, från 9 kronor till 14,80. Det gjordes framför allt för att täcka den bensinprisökning vi har sett under våren. </p><p>Jag får ändå säga följande: Även om en del av kostnaden är skatt har ju ökningen av bensinpriset skett i hela Europa. Det är ju självklart att det är en effekt av kriget i Ukraina. Vi pratar om Putinpriser, för det är Rysslands angrepp på Ukraina som så att säga driver fram prisökningarna - i hela Europa, inte bara i Sverige. </p><p>Det har kompenserats på olika sätt. Polisen kompenserar det genom en höjning av den skattepliktiga delen från 9 kronor till 14,80. Vi kompenserar det genom tillfälligtvis sänkt bensinskatt - den sänks med sammanlagt 1,80 under sommaren och fram till den 31 oktober. Vi gör också en särskild satsning där alla som har bil får 1 000 kronor som en engångssumma. Bor man i glesbygd är den 1 500 kronor. Vi har också öppnat för att höja den skattefria delen av milersättningen, det vill säga den som uppgår till 18,50. </p><p>Sedan är ju detta inte den enda ersättning som utgår till fjällräddarna, utan de har grundersättningar också. Låt mig redogöra kort för hur avtalet ser ut. Man har en ersättning för utbildning och övning med 236 kronor i timmen. För utryckning har man också en ersättning med 236 kronor i timmen. En insatsledare har 370 kronor i timmen. När man ligger i beredskap har man en grundersättning med 21 kronor i timmen. När det gäller snöskoter har man också en speciell ersättning på 511 kronor i timmen. Ovanpå detta tillkommer bilersättningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man ska alltså tänka på att det inte bara är milersättning man har när man rycker in som fjällräddare. Men med detta sagt tror jag att vi generellt behöver öppna för att höja den skattefria delen, som i dag ligger på 18,50. Det har vi sagt från regeringens sida. Men bara det vi redan har gjort kostar ganska mycket pengar. Det är miljardbelopp vi talar om för att vi ska kunna täcka kostnaderna för många hushåll.</p><p>När det gäller Polismyndighetens ekonomi kan vi se att vi under tioårsperioden 2014-2024 nästan fördubblar polisens anslag, från lite drygt 20 miljarder kronor till nästan 40 miljarder kronor. Det finns ingen myndighet som har vuxit lika snabbt och fått lika stora påslag som Polismyndigheten, särskilt de senaste åtta åren, till följd av de satsningar som vi har gjort. Och vi fortsätter naturligtvis med detta.</p><p>Polisen ska ha de verktyg man behöver för att lösa sin uppgift. Man ska ha de resurser man behöver för att lösa sin uppgift. Vi tänker fortsätta att skjuta till så att man klarar detta. Sedan behövs ett avtal mellan Polismyndigheten och fjällräddarna för att också lösa fjällräddarnas situation. Men vi gör vad vi kan från vår sida för att lösa just den akuta situationen. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910399",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:10"
  }
}