{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "00137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Denis Begic (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Luftfartsfrågor</p><p>Herr talman! I dag ska vi debattera flyget, den bransch som förmodligen har drabbats hårdast av pandemin. Nu har till exempel skattebetalare räddat SAS flera gånger från uppenbar konkurs. Även om framtiden för många flygbolag ser ljus ut har många av dem gått igenom rekonstruktion. Jag hoppas förstås att vi alla snart återgår till det normala. Det är inte bara pandemin som har drabbat flyget, utan även kriget som Ryssland har startat mot ett fredligt och demokratiskt land, Ukraina.</p><p>Herr talman! I betänkandet behandlas cirka 120 motionsyrkanden. Det är en rad olika ämnen som behandlas: regionala flygplatser och deras betydelse, elflyg, luftfartens klimatpåverkan och så vidare. Inget verkar dock lika viktigt som frågan om Arlanda och Bromma. Det har vi hört från den här talarstolen under dagen.</p><p>Vi har hört om Swedavia och Magnus Perssons utredning. Även Jacob Wallenberg och Stockholms handelskammare har sagt att vi behöver lägga ned Bromma för att kunna utveckla Arlanda och för att Arlanda ska kunna konkurrera med till exempel Kastrup. Vi ser att fler och fler linjer flyttas från Arlanda till Kastrup och att Arlanda blir en matarflygplats för exempelvis Köpenhamn. Det drabbar oss på många olika sätt. Varför ska företag vilja vara i Stockholm när de från Köpenhamn kan flyga direkt över hela världen? Det enda rimliga att göra är, som alla bedömare hittills har sagt, att stärka Arlanda, lägga ned Bromma och bygga bostäder på den platsen. Det är det som behövs i Stockholm.</p><p>Herr talman! Regionala flygplatser spelar en viktig roll för Sverige, inte minst för att de kopplar ihop landet på ett snabbt och effektivt sätt. I dag finns det 33 regionala flygplatser, men i hela Sverige finns det cirka 290 flygplatser. De kommer kanske att ha en avgörande betydelse för oss när vi ska ställa om. Om dessa flygplatser kan användas för drönartrafik eller som hubbar dit godset kommer för att sedan transporteras vidare är några av de saker som jag funderar över. Vilken betydelse kan alla dessa flygplatser ha i händelse av krig eller en ny pandemi?</p><p>Jag ser framför mig en verklig utmaning, och det är hur flygplatserna ska finansieras i framtiden. Vi vet att en hel del av dem finansieras av statliga medel men även av kommunala och regionala medel. Översyner som regeringen har låtit genomföra i syfte att utöka antalet beredskapsflygplatser är nu föremål för remisshantering.</p><p>Herr talman! Det går inte att prata om flyget utan att nämna miljöfrågan eller hur flygplatser ska vara klimatneutrala. Regeringen beslutade den 26 januari 2017 om en svensk flygstrategi där ett av de fokusområden som framhålls handlar om hur flygets miljö- och klimatpåverkan ska minska. I flygstrategin uttalas att flyget liksom övriga trafikslag ska bidra till målet att Sverige ska vara världens första fossilfria välfärdsland.</p><p>Sverige ska dessutom vara pådrivande i EU och ICAO för att minska flygets miljö- och klimatpåverkan. När Sverige som enda land i ICAO tog upp frågan om att beskatta fulbränsle var det inget av de övriga länderna som sa något. Nu hör man från flera länder, framför allt i Europa, att det är dags att beskatta fulbränsle till förmån för biobränsle. Detta är viktiga steg, inte bara för oss i Sverige utan också globalt. I Sverige har vi mycket att vinna på det jättestora intresse som finns för att starta fler bolag som bygger på innovationer inom flygsektorn.</p><p>Vi får dock inte glömma att även flyget är berett att ta sin del av ansvaret för vår planet. Att tro att vi kommer att sluta flyga är att vara naiv, inte minst i den globala värld vi lever i. Vad kan då göras för att flyget ska ställa om snabbare och lättare? Mer biobränsle, elflyg för kortare sträckor och bättre samordning i EU men även i världen kan ge bättre och rakare linjer för flyget, gröna flygningar och så vidare.</p><p></p><p>Regeringen har redan förlängt satsningen på forskning om hållbara bränslen för flyg, och vi får inte glömma att det nu finns satsningar på forskning om elflyg, vätgasdrift och tanknings- och laddinfrastruktur. Under 2021 startades 18 projekt med sikte på fossilfritt flyg.</p><p>Herr talman! Hur ser framtiden ut för flyg? Jag tror att flyget har sin givna plats i transportinfrastrukturen. Det har, som jag nämnde, påverkats negativt av pandemin och nu av krig, men framtiden för flyget är inte flygskam utan flygmöjligheter. När vi mer och mer trängs i städer och ändå ska ha snabba leveranser av paket, brev, mat, mediciner och allt annat kan flyget vara lösningen. Nu undrar ni om jag menar att flygplan ska landa på Storgatan, men det är inte så jag menar. Jag menar att tekniken för drönare och mindre farkoster har kommit väldigt långt. Alla dessa farkoster drivs framför allt av el men även av vätgas. Häromdagen släpptes rapporten <em>Morgondagens </em><em>f</em><em>lyg</em> av Transportföretagen, och där konstateras att flygindustrin i Sverige har samma potential som bilindustrin hade en gång i tiden. Detta ska vi ta vara på.</p><p>Till slut vill jag yrka bifall till förslaget i utskottets betänkande och avslag på samtliga yrkanden.</p>",
    "intressent_id": "0466653728712",
    "rel_dok_id": "H901TU8",
    "replik": "N",
    "systemdatum": "2022-06-17 14:18:59"
  }
}