{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0027f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag har en konkret fråga om något som är väldigt viktigt för att man ska lära sig något i skolan, nämligen fysiska läromedel. Det hörs så att säga på namnet att det är ett medel för lärande. </p><p>I dag uppger nio av tio lärare att de saknar resurser att köpa in de läroböcker som eleverna behöver, och detta trots att läroböcker av hög kvalitet har bevisad betydelse för elevernas inlärning. Bristen på resurser till läroböcker innebär - håll i er nu - att en lärare i Sverige i genomsnitt lägger 80 timmar per år på att göra hemgjorda läromedel. Denna avsaknad av resurser, vilken vi inte minst märker nu under pandemin, gör att det är väldigt svårt för föräldrar att till exempel hjälpa barn med skolarbetet hemmavid. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Trots detta prioriterar regeringen inte läroböcker i skolan, fru talman. Det är smått obegripligt att man inte gör det. Den summa som i snitt läggs per elev i skolan per år motsvarar ungefär vad en prenumeration på Kalle Anka kostar i Sverige, men regeringen prioriterar inte detta. </p><p>Vi i Liberalerna har i vår budget en mycket stor satsning på att ge kommuner och skolor möjlighet att köpa in tryckta läroböcker; vi ökar anslaget med motsvarande 50 procent per elev de kommande tre åren. </p><p>Min enkla fråga till Gunilla Svantorp är: Varför gör regeringen ingenting åt detta? Är det rimligt att Sveriges lärare ska lägga 80 timmar per år på att producera hemgjorda läromedel? Hur kvalitetssäkrar man i sådana fall dem? Det är väl bättre med läromedel som är framtagna av läromedelsföretag och bokföretag som är kvalitetssäkrade och så vidare. Det är klart att det gynnar alla i förlängningen. </p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:20"
  }
}