{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cd4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "132",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Fru talman! Jag vill för Magnus Jacobsson understryka att vi socialdemokrater inte vill avveckla flyget. Vi har däremot varit ganska tydliga med att vi vill att flyget i mycket större utsträckning ska bära sin egen klimatpåverkan. Det tror jag är viktigt. Vi behöver nämligen ha ett hållbart flyg också. Stora delar av dagens klimatpåverkan kommer från transporterna. Vi brukar till och med välja bort att mäta flyget när vi pratar om transporters påverkan. Men därmed inte sagt att transporter inte står för en avsevärd andel av klimatpåverkan.</p><p>Jag vill vara tydlig med att vi socialdemokrater ser flyget som en viktig del av svensk konkurrenskraft. För oss är det också viktigt att stärka Arlanda i den meningen.</p><p>Fru talman! Jag känner att det blir lite kontraproduktivt när Magnus Jacobsson talar om glesbygden. Magnus Jacobsson missar helikopterperspektivet här. Det som just nu håller på att hända är att Arlanda som flygplats tappar i konkurrenskraft, framför allt till Köpenhamn, till Frankfurt och så vidare. Det betyder att glesbygdens folk eller framför allt de som bor i norra Sverige kommer att få mellanlanda på Arlanda för att sedan kunna flyga vidare.</p><p>Sverige är trots allt ett stort men glesbefolkat land där flyget inte riktigt bär sig självt i hela landet. Arlanda flygplats bär sig själv. Men de mindre flygplatserna, framför allt uppe i norr, bär inte sig själva. Då finns det stora problem när det gäller att få kommersiella aktörer att flyga till Frankfurt från Luleå eller från Sundsvall till Kastrup. Vi behöver verkligen se till att Arlanda klarar av att vara navet, den internationella flygplatsen, så att hela Sveriges befolkning får tillgång till bra flyg.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:42"
  }
}