{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Riskskatt för kreditinstitut",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Marie Granlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! I tidningarna har man kunnat läsa att Moderaterna, Kristdemokraterna, Sverigedemokraterna och inledningsvis också Liberalerna satt i ett halvår och diskuterade och förhandlade om att få fram ett budgetalternativ som skulle tas den här hösten. Vad man kan konstatera är att man lyckades få ihop 20 miljarder av över 1 000 miljarder, alltså ungefär 0,2 procent av den totala budgeten.</p><p></p><p>Det är som vanligt, likt tidigare, en servettskiss där man inte har tagit bort inkomsten från beskattning av storbankerna. Glömde man bara det helt plötsligt, eller vad var det som hände, om nu den här skatten är så fruktansvärt förhatlig?</p><p>Jag tycker att det är ganska rimligt och bra att utskottet har tagit initiativet att man ska kompensera kommunerna om det blir ökade kostnader beroende på Kommuninvest. Men det är ju inte samma sak som att man kan skippa hela förslaget om att storbankerna faktiskt ska vara med och betala sin andel. De har fått stora skattesänkningar i och med bolagsskattesänkningen. Om det nu var så att man per definition måste övervältra allt på kunderna, för det förutsätter ju Niklas Wykman, undrar jag: Varför sänkte man då inte kostnaderna för bolånekunderna när man fick så stora skattesänkningar?</p><p>Min fråga till Niklas Wykman är: Varför är särbeskattning farlig när det gäller storbankerna men inte när man inför en funkisskatt, där funktionshindrade helt plötsligt ska betala mer i skatt än vad löntagarna gör?</p>",
    "intressent_id": "0136310791918",
    "rel_dok_id": "H901SkU11",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:55"
  }
}