{
  "anforande": {
    "dok_hangar_id": "5116499",
    "dok_id": "H90951",
    "dok_titel": "Protokoll 2021/22:51 Onsdagen den 12 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "51",
    "dok_datum": "2022-01-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7865139e-2ab4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Fru talman! Segregationen är grogrunden för många av Sveriges största problem: otryggheten, brottsligheten och våldet. Därför kommer regeringen att vända på varje sten för att bryta segregationen och knäcka den organiserade brottsligheten.</p><p>Att stärka integrationen är fullständigt avgörande för att lyckas. Därför ska människor som har kommit till vårt land och har rätt att stanna här snabbt bli en del av samhällsgemenskapen och inte stå utanför i parallella skuggsamhällen.</p><p>Här har EBO-lagstiftningen, som tillåter asylsökande att få ersättning för eget boende, inneburit stora problem. Alltför ofta har asylsökande bosatt sig i områden som redan har stora socioekonomiska utmaningar. Där har bristen på bostäder lett till handel med hyreskontrakt på den svarta marknaden, trångboddhet och ytterligare social utsatthet.</p><p>Bättre förutsättningar för kriminalitet att slå rot är svårt att tänka sig. Det duger inte. Därför vill regeringen att EBO avvecklas. I går presenterade vi ytterligare viktiga steg på vägen dit. Genom nya långtgående tilläggsdirektiv till den utredning som redan jobbar ska avvecklingen av EBO fortsätta.</p><p>Målet är att asylsökande ska bo i kommunala mottagningscenter och därefter fördelas jämnt över hela vårt land. Segregationen ska knäckas, och alla behöver bidra i det arbetet. En avveckling av EBO kommer att stärka kommunernas möjlighet att göra det.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-04 17:19:55"
  }
}