{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Stärkt kvalitet och likvärdighet i pedagogisk omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "131",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kvalitet och likvärdighet i peda-gogisk omsorg</p><p>Fru talman! Jag gick aldrig på dagis, men jag längtade alltid dit. Även om jag älskade att samla kastanjer i kastanjeparken och tyckte att det var jätteroligt när min dagmamma Annika lade oss på köksbordet och gjorde fina gipsmasker längtade jag alltid efter att få gå på dagis. Dels, förstås, för att det sista man vill vara när man är fem år är <em>lilla</em> Annika, dels för att i det där lilla sammanhanget var jag visserligen trygg men jag knöt inte an. Jag hade inte lekkamrater. Det var bara fem barn och en vuxen.</p><p>Även om många har rosenskimrande minnen från sin tid hos sin dagmamma finns det ändå stora fördelar i de där sammanhangen med lite fler kompisar och några fler vuxna att se om man klickar med och knyter an till.</p><p>Fru talman! Jag gick inte på dagis, och det gör inte mina barn heller. Faktum är att inga barn i dag går på dagis. Dagis finns inte. Vi har förskola med läroplan och högt ställda krav på utbildade förskollärare med högskoleutbildning på tre år eller mer. Skillnaden mellan den dagmammeverksamhet som jag gick i och det dagis jag längtade till var mycket mindre än skillnaden mellan dagens förskola och det som nu kallas för pedagogisk omsorg.</p><p>Det är också skillnad på dåtidens familjedaghem - dagmammor - och en hel del av det som finns i dag, som faktiskt mer liknar den tidens dagis och som inte alls bedrivs i den lilla hemmiljön. Vi ser tendenser till att det utvecklas ett slags B-förskola - dagis skulle man kanske kunna kalla det - utan samma krav på att följa läroplanen och utan samma krav på utbildad förskolepersonal. Det oroar mig.</p><p>Fru talman! Det är många viktiga förslag som nu kommer fram. Utredaren Linda Eskilsson, som är miljöpartistiskt kommunalråd i Uppsala, har gjort en gedigen genomgång av hur verksamheten ser ut i dag. Den visar på allvarliga brister - inte hos alla, förstås, men tillräckligt för att man måste dra öronen åt sig och se till att utvecklingen inte fortsätter i en oönskad riktning.</p><p>Alla barn behöver få tillgång till den pedagogiska förberedelse som vi vet rustar barnen bra för att klara skolan, för det finns ingenting viktigare än att man klarar skolan som barn.</p><p>Vi måste också se till att våra barn är trygga där de är. Om det bedrivs pedagogisk omsorg i någons hem där det bor andra människor borde det vara självklart att samtliga av de straffmyndiga personerna registerkollas. Det här förslaget kommer att innebära det för nya verksamheter, men i den mån det i dag bedrivs pedagogisk omsorg hemma hos någon som dömts för allvarliga brott vet vi inte det. Det ändrar inte dagens förslag på. Därför vill jag yrka bifall till reservation 8. Jag anser att den prövning som ska göras av nya verksamheter måste göras också av befintliga verksamheter. Det handlar om alla barns rätt till en trygg uppväxt och till en verksamhet med kvalitet.</p><p>Fru talman! Flera har varit inne på värdet av tiden, tryggheten och den lilla barngruppen. Det är viktigt att vi alla tar fasta på det. Barngrupperna i förskolan är i dag för stora. De överskrider de riktlinjer som vi slog fast förra mandatperioden, när Gustav Fridolin var utbildningsminister. I väldigt många kommuner överskrids de med råge.</p><p>Jag skulle vilja föreslå ett alternativ till Kristdemokraternas förslag. Låt oss i stället enas om att satsa på förskolan, om att se till att ge tillräckliga resurser för att ha de små barngrupper som vi vet att små barn mår bäst i. Det är det som behövs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt kvalitet och likvärdighet i peda-gogisk omsorg</p><p>Vi i Miljöpartiet har föreslagit ett likvärdighetsbidrag för förskolan - mer till alla och mest där det behövs bäst. Jag tror att vi är överens om att det finns stora samhällsutmaningar och att vissa barn är särskilt drabbade och har tuffare uppväxtvillkor. De behöver i än större utsträckning utbildade förskollärare och en högkvalitativ pedagogisk verksamhet som förbereder dem för skolan. I dag är det tvärtom.</p><p>Vi har hört flera vittna om att det i dag ofta är de barn som har störst behov som går i den pedagogiska omsorgen, som har lägre krav på pedagogisk verksamhet. De går också oftare på förskolor med lärare och barnskötare med lägre utbildning. Vi behöver råda bot på detta.</p><p>Jag hoppas att det efter dagens debatt kan finnas en bred enighet för att satsa stort på förskolan och små barngrupper.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:43:00"
  }
}