{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "19",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Ibland är de här interpellationsdebatterna ganska givande, men ibland får de en närmast absurd utveckling.</p><p>Jag var verkligen tydlig med att det finns bilentusiaster som är fantastiska yrkesmänniskor, som gör ett otroligt viktigt jobb med att rusta upp gamla bilar till att bli som nya och vilka är en del av ett kulturarv. Men det finns också andra människor, Lars Beckman, som faktiskt idkar avfallsbrottslighet. För att Lars Beckman verkligen ska förstå vill jag verkligen poängtera att det inte är samma grupp utan att det handlar om två olika grupper, vilket kanske till och med Lars Beckman har förstått den här gången.</p><p>Myndigheter förhåller sig såklart till lagen. Och precis som jag har svarat ett antal gånger på frågan pågår översyn. Det pågår en översyn av Naturvårdsverkets vägledning för att det ska bli så tydligt som det bara går vad som är en veteranbil, så att det inte ska bli problem med att den klassas som avfall. Det arbetet pågår. Det pågår också en översyn av EU-lagstiftningen, EU-regelverken, på det här området. Där får vi också se till att det inte uppstår problem eller, om det finns problem, att de kan klargöras i den processen. Det arbete som Thomas Morell efterfrågar pågår.</p><p>Anledningen till att jag inte svarade på frågan om bilkörning var att den är så absurd. Det finns ingen som har föreslagit att vi ska förbjuda bilkörning. Tvärtom arbetar regeringen enormt intensivt för att vi ska kunna köra bil långt in i framtiden. Vi vill gärna att det ska vara på el, biodiesel eller biobensin, som ju är ett väldigt spännande utvecklingsområde. Det utvecklas nu bensin som kan köras i vanliga bilar men som är biobaserad, vilket ju är ett steg framåt.</p><p>Ibland blir man lite bekymrad över att det verkar som att det finns större vilja att missförstå än att faktiskt kunna hitta en gemensam väg framåt. Det är det som är min ambition, och jag hoppas att vi kan fortsätta arbeta tillsammans för att skapa goda möjligheter för veteranbilsentusiasterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}