{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0661f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman, den diplomatiska kåren och kära åhörare!</p><p>Denna utrikespolitiska debatt sker mot bakgrund av Rysslands orättfärdiga krig mot Ukraina men också den svenska regeringens ansökan om ett svenskt Natomedlemskap.</p><p>Den ryska invasionen av Ukraina är oprovocerad, olaglig och oförsvarlig. Angreppet är en kränkning av Ukrainas territoriella integritet och suveränitet och innebär stort mänskligt lidande för det ukrainska folket. Det är en attack mot Europas fred och den rådande säkerhetsordningen som vi aldrig kommer att acceptera.</p><p>Det mänskliga lidandet är enormt, och krigsbrott har begåtts. Vi kommer för alltid att ha bilderna från staden Butja i våra minnen, och platsen läggs till på en alldeles för lång lista av folkmord på civila. De ansvariga måste dömas. Straffrihet får inte råda.</p><p>Vårt stöd till Ukraina kommer att fortsätta med oförminskad kraft. Kriget kommer om Putin vill att fortsätta under lång tid, så också våra sanktioner mot Kreml. Därför är vårt stöd, såväl humanitärt och civilt som militärt, viktigt för att hålla den ukrainska folkviljan uppe och inte låta krigsförbrytarna vinna.</p><p>Fru talman! Socialdemokraterna har nu satt oss i ett allvarligt och känsligt säkerhetspolitiskt läge. En dag efter att partiet ändrat inställning till Sveriges mer än två sekel långa alliansfrihet ansökte den socialdemokratiska regeringen om svenskt Natomedlemskap. Ansökan skickades in utan reell folklig debatt eller grundlig analys.</p><p>Ansökan applåderades såklart av de Natoivrande högerpartierna, där Sverigedemokraterna under våren passat på att byta fot för att passa in i det nya kompisgänget.</p><p>Att ansökan var förhastad har visat sig de senaste fyra veckorna, efter att euforin lagt sig. Visst har många av våra närstående grannländer snabbt visat att vi delar gemenskap i att vilja försvara Sverige och Norden. Samtidigt har argumenten mot en ansökan blivit bekräftade på punkt efter punkt. </p><p>Det har blivit tydligt att Nato inte bara är en trevlig försvarsallians. Det är ett politiskt samarbete, ett samarbete som inkluderar även despoter som inte delar våra värderingar om demokrati och mänskliga rättigheter.</p><p>Fru talman! I oktober 2019 såg en enig riksdag till att stoppa vapenexporten till Turkiet efter ett gemensamt initiativ från mig och Vänsterpartiet och Fredrik Malm och Liberalerna. Initiativet kom efter att Turkiet attackerat det kurdiskdominerade området Rojava och Afrin i Syrien. Beslutet var ett av Ann Lindes första större beslut som utrikesminister och innebar konkret att ett antal vapenleveranser stoppades.</p><p></p><p>Beslutet störde Turkiets president Erdogan redan då. Nu har han dammat av sin ilska och presenterat en fempunktslista med krav på Sverige. Alla dessa krav är givetvis orimliga för en demokrati som Sverige att tillmötesgå.</p><p>Ett av kraven är att Sverige ska upphäva sitt beslut om att stoppa vapenexporten till Turkiet. Turkiet tolkar beslutet som ett embargo. Det är fel i sak då Sverige aldrig inför embargon på egen hand utan bara via EU, och i EU-kretsen blev det ingen enighet hösten 2019. Däremot återkallade myndigheten ISP, Inspektionen för strategiska produkter, den 15 oktober 2019 samtliga gällande utförseltillstånd rörande försäljning av krigsmateriel till Turkiet.</p><p>Vad gör då regeringen nu? Jo, regeringens myndighet ISP har skickat ut ett pressmeddelande, och i dag fick vi någon oklar formulering i regeringens utrikespolitiska deklaration.</p><p>I pressmeddelandet säger ISP: \"Alltjämt görs en prövning från fall till fall av de ansökningar som inkommer till myndigheten.\" Detta säger man trots det tidigare återkallandet av samtliga tillstånd. Är detta regeringens anpassning för att tillmötesgå Erdogan? </p><p>Fru talman! Sverige ska inte exportera några vapen till Turkiet som kan användas i orättfärdiga krig mot kurder och andra minoriteter i Mellanöstern. Det borde vår utrikesminister tydligt uttala.</p><p>I en annan punkt kräver Erdogan att personer som han anser är terrorister ska utvisas till Turkiet. En lista på ett trettiotal personer har presenterats, men det är inte några terrorister eller våldsbejakande extremister det handlar om. Det är kurder och oppositionella. Det är kurder som riskerar att fängslas och torteras när de kommer till Erdogans Turkiet, kurder som har slagits för, engagerat sig i, skrivit om och debatterat kurdernas situation runt om i världen.</p><p>Redan i dag är den svenska underrättelsetjänsten Säpos samarbete med den turkiska underrättelsetjänsten MIT alldeles för omfattande. Så många som ett femtiotal kurder har redan blivit utvisade till Turkiet sedan utvisningarna tog fart i början av sommaren 2020. När jag läste vilka frågor Säpo ställde till dessa personer undrade jag om det var svensk eller turkisk säkerhetstjänst som ställde frågorna.</p><p>Det är mot bakgrund av detta extra anmärkningsvärt att den biträdande Säpochefen reste ned som en i den femmannadelegation som företrädde Sverige i förhandlingarna med Turkiet. Vad gjorde han där? Vad skulle han förhandla? Hur många kurder och gülenister ska vi nu utvisa?</p><p>Extra oroväckande är att detta sker i en tid då vi fått ytterligare försämrad lagstiftning på det här området. Det skedde i förra veckan.</p><p>Fru talman! Sverige ska aldrig förhandla om människors liv och rättigheter. De som har sökt skydd hos oss ska få skydd här. Regeringen borde upphöra med dessa skamliga utvisningar. Det borde vår utrikesminister tydligt uttala.</p><p>Fru talman! Den 17 april inledde Turkiet ännu en militär offensiv, denna gång inte bara mot Syrien utan också mot Irak. Som vanligt slänger Turkiet in sitt terrorist- och PKK-kort. Men sanningen är att det är vanliga civila som drabbas när deras byar bombas, skogar bränns och jordbruksmark förstörs. </p><p></p><p>Men inte nog med den militära offensiven; Erdogan hotade dessutom i förra veckan att inleda ytterligare en militär offensiv i norra Syrien, i områden dominerade av kurder och andra minoriteter. Erdogans plan, som han har luftat många gånger, är att skapa en 30 mil bred zon dit han kan skicka tillbaka syriska flyktingar från Turkiet. Det är en plan som det internationella samfundet måste fördöma och aldrig acceptera.</p><p>Fru talman! Turkiet ska inte kränka andra staters territorium i strid med folkrätten. Det måste fördömas med kraft av Sverige, EU och omvärlden. Det borde vår utrikesminister tydligt uttala.</p><p>Fru talman! I hög takt sprider just nu de regimkontrollerade medierna i Turkiet det vi på ren svenska skulle kalla ren dynga. Enligt Turkiets despot Erdogan är flera riksdagsledamöter från olika partier i denna riksdag styrda av PKK. Det är något som självklart inte stämmer, men det sker därför att Turkiet motsätter sig Sveriges Natoansökan. Det är ett skolboksexempel på hur Erdogans regim jobbar med att sprida sitt narrativ. Genom smutskastning av folkets valda företrädare försöker Turkiet så split och skapa oro här.</p><p>Fru talman! Detta måste givetvis fördömas. Vår utrikesminister gjorde också det den 27 maj. Efter det har dock fler svenska politiker listats. Därför måste uttalandet upprepas, gärna också av Sveriges talman.</p><p>Fru talman! Under Erdogans styre har inskränkningarna av demokratiska fri- och rättigheter varit enorma. Mer än 5 000 är politiska fångar. Nu hotas oppositionspartiet HDP, Vänsterpartiets och Socialdemokraternas gemensamma systerparti, av både upplösning och att hela ledarskiktet ska hamna i fängelse. </p><p>I den säkerhetspolitiska analysen fanns inte ett ord om Turkiet. Det fanns enbart i Vänsterpartiets särskilda yttrande. Det har visat sig vara en grav felbedömning som nu får allvarliga konsekvenser för Sveriges säkerhetsläge.</p><p>Det Vänsterpartiet hela tiden har sagt har redan blivit sanning, efter bara några veckor. Nu styr Erdogan Sveriges säkerhetspolitik. Det kan vi inte tolerera.</p><p>(Applåder)</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-03 17:23:54"
  }
}