{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab8cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "112",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Som kommentar till det förra replikskiftet kan jag säga att biståndspolitiken har uppdaterats sedan 60-talet, även om enprocentsmålet finns kvar.</p><p>Fru talman! Den som tittar på den här debatten utifrån - det kanske är någon väljare som följer vad vi gör här inne - blir nog lite förvirrad av Moderaternas anförande. Det avslutades med en önskan om att få debattera innehållet i biståndspolitiken, vilket jag också vill göra. Men före det fick vi höra ett långt brandtal som inte handlade om innehållet i biståndspolitiken utan i stället om varför vi ska lägga mindre pengar på biståndspolitik. Det var ett brandtal om att vi inte ska ha ett enprocentsmål. Men om vi hade varit överens om ett enprocentsmål hade vi faktiskt kunnat diskutera innehållet i politiken i stället för att tjafsa om kronorna.</p><p></p><p>Fru talman! Ledamoten från Moderaterna gör en jämförelse med Kanadas bistånd och konstaterar att vårt bistånd är högre. Ja, men Kanadas bistånd är ju för lågt. Det är det som är problemet. Ledamoten från Moderaterna pratar också om effektivitet och säger sig vara för det och mot korruption. Ja, men den ståndpunkten delar alla. Det är ett icke-argument. Det finns ingen ledamot här inne som har en annan ståndpunkt.</p><p>Sedan låter det lite som att det inte skulle finnas tillräckligt mycket bra saker att lägga biståndspengar på i världen. Men, fru talman, det finns ju hur mycket saker som helst som behöver stöd ute i världen. Det finns hur mycket problem med demokratin som helst. Det finns hur mycket humanitära problem som helst som vi kan använda ett effektivt bistånd för att möta.</p><p>Fru talman! Det låter också på Moderaterna som att det inte finns några procentmål på andra politikområden. Moderaterna är inte för ett enprocentsmål i kulturpolitiken i den lokala och regionala politiken. Men de är för 2 procent i försvarspolitiken eftersom de vill att Sverige ska vara med i Nato. Detta finns alltså på andra politikområden.</p><p>Därför undrar jag: Vad är det egentligen som gör att Moderaterna är emot enprocentsmålet? Är det helt enkelt så att man vill skära ned på biståndet?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU2",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:25"
  }
}