{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om urvalet av elever till Pisaundersökningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig vara tydlig: Det här är en praktskandal. Ordet jag använt om utbildningsministerns, Skolverkets och regeringens hantering är \"skandal\".</p><p>Andra ord är \"fusk\" och \"mörkläggning\". Dem använde jag för ett omdöme om hur politiska tjänstemän på Utbildningsdepartementet hanterade det hela när de fick information om att det inte hade gått rätt till. Det är svårt att kalla det för någonting annat. Man kan kalla det mörkläggning eller att se mellan fingrarna. Jag tycker att det är bättre att vara ärlig och säga att det här inte har gått rätt till. Nu måste vi staga upp detta och rätta till den förtroendeskada som S-MP-regeringen har gett upphov till.</p><p>Fru talman! Jag begärde ordet för att ställa två frågor till Annika Hirvonen.</p><p>Den första är: Hur ser Annika Hirvonen på sitt och Miljöpartiets ansvar i det vi kan kalla Pisafusket eller Pisaskandalen?</p><p>Den andra frågan gäller åtgärderna. Det antyddes i Annika Hirvonens anförande att man gärna ser att det görs en analys av den förtroendeskada som S och MP har gett upphov till. Man är dock inte öppen för att till exempel flytta ansvaret till universitet och högskolor, som ju tidigare haft ansvar för motsvarande undersökningar. Jag undrar varför denna åtgärd inte är rimlig att vidta.</p><p>Fru talman! Vi har frågor - nu gäller det Pisa - som hänger ihop med hur man hanterar prov och uppföljning i övrigt. Varför har det tagit fem år från riksdagens första beslut om de centralt rättade digitala nationella proven? Varför har MP, som ju ändå suttit i ansvarsställning i regeringen under en del av tiden, inte sett till att vi kunnat få dessa för att få ett ordentligt underlag för att följa barn, skolor och kommuner i Sverige och för att få ett bättre underlag för skolpolitiska beslut?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H901UbU5",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:34:58"
  }
}