{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d28cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "151",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Världens rikaste person får plats på en stol. Visst är det fascinerande. Världens åtta rikaste får plats i en minibuss. Men det säger ingenting om huruvida det är rätt eller fel att personen är rik, huruvida någon annan är rik eller fattig eller huruvida det är ett problem eller inte. Det låter klatschigt. Visst låter det klatschigt när man från Vänstern hänvisar till ojämlikheter i världen genom att säga att si och så många äger si och så mycket av världens resurser.</p><p>Problemet med världen är inte att det finns rika människor utan att det finns fattigdom. Som vanligt vill Vänstern bekämpa rikedom snarare än fattigdom.</p><p>Det mest effektiva sättet att öka människors rikedom runt om i världen, se till att fler människor har råd att leva de liv de själva vill, att fler människor har råd att ha egenmakt, att följa sina drömmars mål, är såklart att sprida demokrati, marknadsekonomi och fri handel. Jag är enig med Vänsterpartiet om att det behövs lagstiftning som ser till att företag, oavsett varifrån företagen kommer och oavsett var de verkar, lever upp till krav på mänskliga och fackliga rättigheter. Vi ställer oss positiva till due diligence.</p><p>Fru talman! Jag saknar från Vänsterpartiets sida den andra delen av ekvationen, det vill säga förslag på hur vi kan öka handeln i världen, att genom frihandel lyfta människors förmåga att förbättra den egna livssituationen, genom egen förmåga höja sin ekonomiska status. Det spelar ingen roll om världens rikaste person får plats på en stol om vi lyfter andra människor ur fattigdom.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU2",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:26"
  }
}