{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:406 om fiberbankar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fbd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "125",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack igen för svaret, statsrådet!</p><p>Det är alltid lite svårt att veta när man interpellerar hur mottagandet av en interpellation ska bli. Ibland kan ett statsråd eller för den delen en interpellant gå till attack och försöka ta politiska poänger. Mitt syfte med interpellationen är att höja kunskapsnivån och sprida kunskap om det här området, som är relativt okänt bland allmänheten. Jag ska därför prioritera om lite i det som jag har skrivit.</p><p>Det finns en sak som jag är nyfiken på och som jag uppmärksammade när jag satt och gjorde lite research, eller samlade in information - jag ska inte blanda in engelska här. Då såg jag en skriftlig fråga från en kollega till mig om havsmiljöpropositionen, som, om jag förstod rätt, inte kommer att levereras till riksdagen som planerat. Nu vet jag inte vad den var tänkt att innehålla, men jag hoppas att även sådana frågor tas upp, för detta är otroligt centralt.</p><p>Även om fiberbankarna är regionala eller lokala i sin omfattning ska vi komma ihåg att de gifter som de innehåller sprids med vattnet. Det är ett stort problem med just den metangas och den koldioxid som läcker ut, som drar med sig tungmetaller och andra gifter från fibersedimenten. Dessa sprids sedan med vind och vågor ute i havet och hamnar i sjöfåglar, fiskar och till slut som sagt också i människor. Jag vore därför tacksam om miljöministern kunde kommentera något om havsmiljöpropositionen. Jag hoppas att det kommer med något om de här frågorna.</p><p>Som opposition ska man vara kritisk, och jag tycker inte att regeringen har risat eller rosat marknaden vad gäller miljö- och klimatinsatser på just vattenområdet. Det har funnits väldigt lite saker och ting. Detta är verkligen en uppmaning och en vädjan till regeringen: Ta med er det - vatten är vårt viktigaste livsmedel! Vårt innanhav, Bottenhavet och Östersjön, dras med stora problem. Det här är ett problem, men det finns många fler.</p><p>Jag tror att vi bör våga diskutera och göra saker, precis som det statsrådet tog upp, att det har kommit ett antal direktiv till olika myndigheter. Jag skulle vilja se resultat. Jag vet att man i bland annat Finland har gjort ett försök i någon av hamnarna. Jag minns inte vilken det var eller i vilken stad, och jag vill inte säga fel. Jag tycker att man ska titta internationellt, för det finns fiberbankar i Sverige, Finland och Kanada. Länder som har eller har haft massaindustri dras med samma problem, och jag tycker att det vore väldigt trevligt om Sverige kunde vara ett föregångsland när det gäller hur man ska ta upp sedimenten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Frågan till statsrådet blir: Kan hon säga något om havsmiljöpropositionen kopplat till detta?</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H910406",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:53"
  }
}