{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:29 om vårjakt på råbock i hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5257b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "13",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det gläder mig väldigt mycket att ministern säger att man vill följa upp detta noggrant. Jag hoppas att man är villig att fundera över hur det ska hanteras om vi i delar av landet eller i hela landet skulle se negativa konsekvenser av detta. Jag tolkar det som att uppföljningen i sådana fall skulle syfta till detta.</p><p></p><p>Andra remissvar som har inkommit, bland annat det från Svenska Jägareförbundet, föreslår att man går fram försiktigt och med varsamhet och kanske börjar med att utvidga till de län som är direkt angränsande till de tidigare så kallade Tjernobyllänen. Dessa remissvar föreslår att man tar det stegvis för att i mindre skala ta del av nya erfarenheter.</p><p>Det är, som ministern säger, 30 år sedan sist, och det har ju hänt en del inom jakten och jägarkåren under dessa 30 år. Det har kommit in en ny grupp jägare, av vilken jag själv är en del, med personer som bor i urbana områden men som i allt större utsträckning tar del av jakten och som då kanske inte har samma inväxta tradition av förvaltarskapstanken. Detta är i sådana fall en mycket mer manuellt inlärd kunskap än sådan som man har med sig från barnsben, och detta kan få effekter.</p><p>Det är också så, vilket jag avslutade mitt förra inlägg med att poängtera, att man vid jakt på våren måste ta ett mycket större förvaltarskapsansvar. Det finns flera skäl till detta.</p><p>Det första är att reproduktionen ännu inte har ägt rum det året och att man, om man vill ha en välmående rådjursstam, bör fokusera sin avskjutning på de individer som uppvisar de sämsta anlagen på olika sätt.</p><p>Det andra är att rådjurens födosök är väldigt mycket mer extensivt den tiden på året, vilket innebär att man kan se rörelser hela dygnet, även dagtid. Detta gör att risken för överskjutning ökar drastiskt eftersom möjligheterna till skottlossning ökar drastiskt med tanke på djurens rörelsemönster.</p><p>Om detta ska fungera krävs ett ökat ansvarstagande från jägarkåren, och jag upplever att stora delar av jägarkåren är villiga att göra detta. Många som jag träffar säger helt sonika att de inte tänker jaga råbock på våren, eftersom det inte är någonting som de ser ett behov av.</p><p>För att återknyta till detta behov vill jag ställa en fråga till ministern. Om man nu ser sådana problem med betesskador och betestrycket från rådjursstammen, har det funnits ett övervägande från regeringens sida att snarare satsa på information om den problematiken? Detta görs ju i olika sammanhang när det gäller betesskador från älg, vildsvin, dovhjortar och annat för att försöka öka intresset hos jägarkåren för att hålla nere stammen. Jag upplever inte att detta är en diskussion som finns i jägarkåren eller bland markägarna i någon större utsträckning i dagsläget. Det har i sin tur bidragit till de frågor jägarna ställer sig när jakten utökas.</p><p>Är det så att vi vill pressa tillbaka vår svenska rådjursstam symmetriskt över hela rikets yta? I så fall tror jag att det också finns andra åtgärder som behöver vidtas och andra diskussioner som behöver tas. Jag är av uppfattningen att det i dagsläget inte är så att man under pågående jakttid skjuter alla djur man ser, utan man försöker snarare att förvalta och behålla en stark och livskraftig stam. Man håller tillbaka i de lägen då man ser djur som man vill spara och släpper på i de lägen då man känner att det finns djur som man kan ta hem som ränta ur skogen.</p><p>Om man nu har detta som ambition - om man ser det här som ett stort problem och anser att rådjuren behöver tryckas tillbaka - är frågan kanske snarare vilka andra åtgärder regeringen har diskuterat och övervägt för att uppnå målet.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H91029",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:28"
  }
}