{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:341 om Överklagandenämnden för etikprövning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c03dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "40",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag uppfattade att ministern anser att Överklagandenämnden för etikprövning verkar helt i enlighet med lagens intentioner. Jag är väldigt kluven när jag hör detta, för det finns väldigt många experter som anser att så inte är fallet. De anser till och med att Överklagandenämnden för etikprövning är en forskningsetisk katastrof - en forskningsetisk katastrof, herr talman!</p><p>Om Överklagandenämnden för etikprövning fortsätter sin framfart som hittills kommer det att påverka svensk forskning mycket negativt och också skada svensk forsknings anseende utomlands.</p><p>Fallet med Lundaforskaren är nämligen inte det enda exemplet. Det finns flera. Två professorer i Uppsala genomförde provtagning för covidantikroppar hos en grupp vänner och bekanta genom vanligt fingersticksprov. Överklagandenämnden för etikprövning anmälde professorerna till åklagare för att blodprovstagning utgör ett fysiskt ingrepp och bara kan utföras om det har godkänts vid etikprövning. Detta skedde under en pandemi då det var mycket angeläget att få fram information så fort som möjligt - dock inte enligt Överklagandenämnden för etikprövning, som ansåg att fingersticksproven äventyrade enskilda människors hälsa och respekten för människovärdet.</p><p>Under samma tid, herr talman, kunde de riksdagsledamöter som så ville genomgå covidantikroppstest genom samma metod här i riksdagen. Jag är säker på att ingen av dessa lagstiftare uppfattade det frivilliga sticket i fingret som något oetiskt, ännu mindre som brist på respekt för människovärdet.</p><p></p><p>Herr talman! Det är uppenbart att juridiken i det här fallet har tagit strypgrepp på etiken. I Dagens Medicin skrev förra året tre mycket meriterade etikexperter att etikprövningen har skiftat fokus från skyddet av enskilda patienter och undersökningspersoner till att bli en byråkratisk process där juridisk och formalistisk tolkning av lagtexten har kommit i förgrunden.</p><p>Jag tycker att ministern borde lyssna på dessa experter och se till att etikprövningssystemet ses över. Det är oacceptabelt om svensk forskning ska styras av byråkrater som tolkar lagen på fel sätt. Faran är uppenbar att det, när forskare som har följt reglerna anmäls till åklagare, kommer att vara få som vågar starta eller delta i forskningsprojekt av rädsla för att utsättas för repressalier.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H910341",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:27"
  }
}