{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:30 om klimatpolitiken inför COP 26 i Glasgow",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "52eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jens Holm har frågat mig på vilket sätt Sverige ska gå i bräschen för höjda klimatambitioner vid COP 26. Han har också frågat om det eventuella användandet av nya och additionella medel och om immaterialrätt kopplat till förhandlingarna, och slutligen har han ställt en fråga kring kompetensfördelningen mellan Sverige och EU för de nationellt fastställda bidrag, NDC, som parter åtagit sig att presentera och genomföra under Parisavtalet.</p><p>Alla länder behöver göra mer för att klimatarbetet ska kunna anses vara i linje med vetenskapen. Sverige är inget undantag. Utöver skarpa nationella utsläppsmål verkar vi genom EU och är drivande för att EU ska anta ännu ambitiösare klimatåtgärder för alla medlemsländer. G20-länderna har därtill ett särskilt ansvar givet att de står för 80 procent av världens utsläpp. Sverige och EU både stöttar och driver på.</p><p>I den klimatpolitiska handlingsplanen redogörs för de tre elementen i svensk klimatdiplomati: policydialog, finansiering och innovativ teknologi. Sverige fokuserar på möjligheterna i klimatomställningen och på det vi från svensk sida kan erbjuda för att underlätta omställningen i andra länder.</p><p>Jag delar Jens Holms uppfattning att klimatfinansiering är en viktig fråga vid COP 26. Därför ökar regeringen nu svenskt klimatbistånd med 1 miljard 2022, och vi har också en hög nivå av klimatfinansiering som går till anpassningsåtgärder, vilket är något mottagarländerna efterfrågar.</p><p>Regeringen har också meddelat att den avser att fördubbla klimatbiståndet till 2025. Regeringen har i rapportering av Sveriges klimatfinansiering till både EU och FN betonat att vårt bistånd är större än FN:s biståndsmål om 0,7 procent, varmed vår klimatfinansiering kan betraktas som nya och additionella medel. Samtidigt är det regeringens ambition att klimatperspektivet ska genomsyra allt bistånd. Vi har i dagsläget inte tillgång till dessa uppgifter för EU som helhet. I globala sammanhang lyfts Sverige ofta fram av mottagarländer som ett positivt exempel för hur givarländer bör agera.</p><p>Regeringen anser att teknikfrågor är centrala för att klara de målsättningar Parisavtalet satt upp och bedriver ett aktivt arbete inom detta område. Sverige lanserade i anslutning till FN:s generalsekreterares toppmöte i september 2019 en ledarskapsgrupp för industriomställning, Leadit, tillsammans med Indien. För att uppnå den önskade industriomställningen är ledarskapsgruppen en viktig internationell arena.</p><p>Genom klimatförhandlingarna vid COP 24 i Katowice antogs ett teknikramverk som ska vägleda teknikmekanismen under Parisavtalet. Teknikramverket ska särskilt stärka innovation, genomförande, förbättrade styrmedel, kapacitetsutveckling, samarbete med andra aktörer samt stöd. Därtill är ökad mobilisering av privat finansiering en förutsättning för att stärka arbetet med teknikutveckling och tekniköverföring.</p><p>Immaterialrätten, IPR, utgör ett viktigt incitament för forskning och utveckling. IPR innebär också att uppfinningar, just eftersom de kan skyddas, lättare kan offentliggöras och delas snarare än hållas hemliga. IPR utgör därmed inte ett hinder mot tekniköverföring utan är tvärtom en av flera nödvändiga förutsättningar för teknikutveckling och tekniköverföring samt spridning. IPR-frågan bör inte heller förhandlas under UNFCCC utan hanteras inom det sedan tidigare befintliga internationella regelverket för immateriella rättigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jens Holm har slutligen frågat mig om jag avser att verka för att Sverige ska presentera ett eget NDC till COP 26. Parisavtalet är ett rättsligt bindande internationellt avtal och omfattar frågor som rör både Europeiska unionens och medlemsstaternas befogenheter. Det är ett så kallat blandat avtal och ska därför ratificeras av både EU och dess medlemsstater. I Parisavtalet finns bestämmelser som möjliggör gemensamt ansvar för åtagande av NDC. Därför valde EU:s medlemsstater i miljörådets slutsatser den 18 september 2015 att uttrycka sin avsikt att agera gemensamt inom ramen för Parisavtalet, vilket också bekräftades i rådsbeslutet om godkännande av Parisavtalet den 5 oktober 2016. Det stärker EU:s position då vi som gemensam union kan visa på en relativt hög klimatambition.</p><p>Under EU-fördragen har medlemsstaterna även en skyldighet att agera i samstämmighet och lojalitet med unionen i utrikespolitiken. EU:s uppdaterade gemensamma NDC, som presenterades i december 2020, innebar en skärpning och ett uppdaterat och utökat mål om en minskning senast 2030 med minst 55 procent av växthusgasutsläpp jämfört med 1990. Även om Sverige ville se ännu högre mål är jag stolt över att EU i förhandlingarna ses som en av de mest ambitiösa parterna.</p><p>Jag kommer i ljuset av allt detta inte att verka för att Sverige ska presentera ett eget NDC. Det finns också risk att ett eget svenskt NDC skulle följas av egna NDC:er från mindre ambitiösa EU-länder, vilket skulle kunna skada unionens förtroende i klimatförhandlingarna.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H91030",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:43"
  }
}