{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "588dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "279",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Energifrågan är kanske den allra viktigaste klimatfrågan. Ska Sverige elektrifieras i den utsträckning som krävs för att klara klimatomställningen, ja, då kommer elbehovet att öka radikalt inom relativt kort tid. Det ställer stora krav på utbyggd produktionskapacitet samtidigt som en hel del av dagens elproduktion kommer att ha nått sin förväntade livslängd redan 2045.</p><p>Förutom att bygga ut produktionen måste vi koppla samman EU:s elnät. Vi behöver ha marknadsmekanismer för att kapa efterfrågetoppar, och vi behöver effektivisera elanvändningen.</p><p>Dagens elpriser är inget att skämta om. De ställer investeringar på ända och gör att omställningen ifrågasätts.</p><p>Det som hänt är faktiskt något av en perfekt storm. Utsläppspriserna ökar samtidigt som Putin skruvar åt gaskranen. Till det kommer isläggning på våra älvar, låg andel vindkraft och obefintlig solelsproduktion i systemet som hade kunnat täcka upp delar, såklart sammankopplat med låga temperaturer. Ovanpå det har vi ett elnätskrig mellan Sverige och Norge som tillåts fortsätta. Dessutom finns det en risk att reaktorer måste stängas på grund av skador på bränsleelement.</p><p>Så här kan vi såklart inte ha det. Men vet ni vad? Det finns ett alternativ. Centerpartiet har lagt fram en egen budget som har förslag som löser saker på kort sikt. Vi hanterar problemet, sänker elräkningen och frigör kapacitet i systemet på både kort och lång sikt. Vi har förslag på lösningar som andra partier saknar, inte minst kortsiktigt.</p><p>Vi föreslår exempelvis att det gröna avdraget som gjort succé när det gäller solceller ska utvidgas till att gälla energieffektivisering och smarta-hem-lösningar. Det skulle sänka folks elräkningar här och nu.</p><p>Vi vill också göra det mer lönsamt för företagen att energieffektivisera genom att ändra avskrivningsreglerna så att det går att skriva av den typen av investeringar snabbare. Det har man gjort lyckosamt i både Nederländerna och Irland.</p><p>Det här är lösningar som snabbt kan komma på plats, och det är precis det som behövs. När man frågar näringslivet vad de vill ha, när LKAB pratar och Holmen och SCA diskuterar, säger de att de vill ha tre saker. De vill ha mer el, och den ska vara billig, snabb och grön. Det är precis det deras kunder efterfrågar. Det är de tre parametrarna som är relevanta, och det måste politiken svara upp mot.</p><p>Den produktion som kan komma på plats snabbast är solelen. Den kan du i praktiken få upp i morgon. Ska du göra det i större skala tar det kanske ett eller två år. Då behöver solskatten avskaffas, för det är den som gör att det inte är lönsamt att sätta upp större anläggningar på det egna taket.</p><p>Nu tänker någon att det spelar väl ingen roll på vintern. Men det gör det. Varje tillkommande kilowattimme gör stor skillnad när elpriset är som högst. Det finns tydliga modelleringar av detta. Hade vi haft en betydligt större andel solel i systemet de senaste dagarna hade vi inte behövt importera el, och priserna hade sjunkit radikalt.</p><p>Vi ser också att investerarna står på kö för att få bygga ut den havsbaserade vindkraften. Det finns ansökningar om 400 terawattimmar. Det är nästan tre gånger så mycket som hela Sveriges nuvarande elanvändning.</p><p>Det här vill man bygga med investeringsmedel och privat kapital, och det är lönsamt. Då måste vi såklart se till att rensa i regelverken så att det kan komma på plats snabbt, för det stora problemet just nu är tillståndsprocesserna.</p><p></p><p>Samma sak gäller faktiskt utbyggnaden av elnät. Det går för långsamt. Här har Centerpartiet ett antal förslag för att halvera tiderna. Vi lägger också pengar i vår budget riktade till just de myndigheter som sysslar med det här så att de ska kunna få saker på plats snabbare.</p><p>Samma sak gäller såklart både flexibilitet och lagring, där systemen laggar efter och man ibland till och med kan få dubbelbeskattning om man har batterilager.</p><p>Det här är sådana saker som kan göra skillnad på kort och medellång sikt, den tiden vi verkligen behöver leverera på. Det är inget som sker om 10, 15 eller 20 år. Det är sådant som gör skillnad här och nu.</p><p>Sverige har haft en konkurrensfördel med låga energipriser, och det är såklart något vi ska bejaka. Men det riskeras om vi laggar efter nu och låter andra ta ledningen i den här omställningen.</p><p>När priset på solel sjunker radikalt vet vi att Sverige inte har samma förutsättningar som man har i södra Europa eller i Mellanöstern. Men vi kan leverera ett helhetssystem som går mycket snabbare att bygga ut och nyttjar det fantastiska elnät vi faktiskt har.</p><p>För att kunna nyttja dessa möjligheter och bli den gröna stormakten som levererar inte bara el utan också energitjänster till resten av världen och förädlar el i form av fossilfritt stål, batterier och massor av andra industriprodukter måste vi också koppla ihop EU:s elnät i större utsträckning än i dag. Vi behöver ha en backup i hela systemet därför att det skapar ett mer kostnadseffektivt och miljöbättre system.</p><p>Utvecklingen hindras av flera olika regelverk. Tillståndsprocesserna är långa. En utredning för att rensa i regelverken och möjliggöra energiomställningen behöver tillsättas omgående.</p><p>De förslag som redan finns utredda måste den här regeringen genomföra. Det handlar om att titta på artskyddsdirektivet och se till så att man inte straffar ut vindkraft när det gäller enskilda fågelarter i stället för hela populationer. Vi måste göra saker för att få in klimatet i miljöbalken. Här finns det saker som skulle kunna gå att göra tämligen omgående.</p><p>Vi kan inte ha regelverk som motverkar omställningen, fru talman. Just nu är det nämligen den statliga byråkratin som stoppar klimatomställningen. Det är helt orimligt, och jag hoppas verkligen att den nya energiministern och den nya miljöministern lyssnar på den här debatten. Uppenbarligen fanns det inte tid att ta sig hit och vara med och diskutera, men förhoppningsvis har de läst vår budget. Där finns det många förslag som skulle göra skillnad.</p><p>För att exempelvis minska problemen med lokalt motstånd måste man ge människor möjligheten att ta del av de vinster som skapas. Det handlar om att fastighetsskatten behöver sänkas lokalt. Det behöver vara lönsamt att göra rätt investeringar.</p><p>I dag är detta ett problem. Särskilt boende som får ett elnät eller en vindkraftspark nära sin fastighet ser sitt fastighetsvärde sjunka. Det är ett hot mot äganderätten. De som drabbas av det ska självklart ha rätt till ersättning. Det finns möjligheter till det i Finland. Varför finns det inte i Sverige?</p><p></p><p>Det är såklart orimligt att behöva vänta på den överföringskapacitet som behöver komma till. Vi vet att det behövs i Oxelösund och på Gotland. Det finns ett antal olika ställen, inte minst i norra Sverige, som behöver mer överföring. Då kan inte regeringen sitta på händerna och vänta på att saker ska ske. Det behövs action och spaden i backen.</p><p>Därför vill vi se ett planeringsmål på minst 300 terawattimmar i elnätet. Det är viktigt att fokusera på överföringskapaciteten, för där finns inte samma investeringsvilja. Här behöver också Svenska kraftnät få ett långsiktigt ansvar för energiförsörjningen.</p><p>Slutligen behöver vi få en förstärkt och förnybar effektreserv. Det är betydligt bättre att ha ett system med en effektreserv som också är förnybar än att börja betala för kapacitet och kapacitetsmekanismer. Den som tvivlar på det kan läsa Svenskt Näringslivs egen rapport om just kapacitetsmekanismer.</p><p>Vi i Centerpartiet står för och lanserar lösningar i vår budget, som jag självklart står bakom även om vi i utskottet valde att avstå till förmån för att lägga ned våra röster. De lösningarna finns och gör skillnad här och nu. Det är ingen romans med vare sig gamla tekniker eller teoretiska framtida. Det är förslag som finns på marken och som vi tänker genomföra.</p><p>(Applåder)</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H901NU3",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:33"
  }
}