{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Migration, asylpolitik och anhöriginvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "110d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "99",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Skäggetorp i Linköping och Navestad i Norrköping på skärtorsdagen, Rinkeby och Sveaparken i mitt Örebro på långfredagen, Malmö på påskaftonen och så nya oroligheter i både Linköping och Norrköping på påskdagen - det var en påskhelg som visade oss alla hur stora problem Sverige har med både kriminalitet och en fungerande integration. </p><p>Vi såg ett Sverige som jag tror att få av oss känner igen och som enbart våldsverkare vill ha. Vi fylldes med oro och ilska när vi såg och hörde om dessa vidriga angrepp på svensk polis av våldsverkare. Påskhelgen är ju en kristen högtid som handlar om Jesu lidande, död och uppståndelse och som vill förmedla ett budskap om hopp - hopp om livet och om det godas seger över det onda. Men under påskhelgen manifesterade sig i stället ondskans fula tryne i de områden som kanske är i allra störst behov av att få höra om just hoppet. </p><p>När hundratals maskerade män, men också kvinnor och barn, deltar i stenkastning mot svensk polis och aktivt försöker döda män och kvinnor som valt en yrkesbana där de försvarar lag och ordning och dina och mina fri- och rättigheter, när man kastar in molotovcocktails i en stadsbuss med passagerare som måste fly därifrån och när räddningspersonal attackeras och tvingas retirera - ja, då hoppas jag att vi alla verkligen förstår allvaret i den situation Sverige är i just nu. </p><p>Jag hoppas också att vi inte blundar för att det här är ett resultat av att vi under många år har fört en migrationspolitik som inte har tagit hänsyn till vår förmåga att integrera. </p><p></p><p>Kristdemokraternas besked om att Sverige måste ha en stram migrationspolitik som syftar till att få ned söktrycket till vårt land ligger fast, och det är ett beslut och ett besked som kommer att gälla under många år framöver. Jag tror nämligen inte att det finns någon som helst quickfix på dessa problem som vi måste rätta till för att få en samhällsgemenskap som gäller för alla och inte bara för vissa. </p><p>Fru talman! För några veckor sedan fick jag faktiskt möjlighet att för första gången debattera integrationspolitik här i riksdagen. Det var av en mindre rolig anledning - en partikollega hade blivit sjuk - men för mig blev det en oerhört intressant debatt, och jag tyckte att det var befriande att för en gångs skull få tala om migrationspolitiksmyntets andra sida, så att säga. Migration och integration är nämligen kommunicerande kärl. De <em>bör</em> påverka varandra. </p><p>Migrationspolitik får och kan inte reduceras till en tävling i medmänsklighet där vinnaren är den person som säger ja till flest. Ibland låter det nämligen så när vi debatterar migrationspolitik, trots att vi alla borde veta att den migrationspolitik som Sverige för påverkar vårt land på många olika plan. När vi dessutom ser att vi har en integrationspolitik som inte fungerar drabbas ju alla - de som har kommit till vårt land och vi som har fått växa upp här.</p><p>Jag menar att pajkastning, fultolkningar och brunsmetning under många år har förvägrat oss möjligheten att som politiker ha samtal som baserar sig på fakta och kunskap i stället för en massa känsloyttringar. Jag har tyvärr inga större förväntningar om att detta skulle ändras under tiden fram till valet, men jag menar att det vore väldigt välgörande om vi kunde hamna i en situation där vi lyssnar på varandra. I en situation där vi kanske inte accepterar men respekterar alla ståndpunkter som finns och där vi försöker att nyfiket förstå varför vi har landat i olika ståndpunkter - där kanske vi kan finna en bred förankring kring en framtida migrationspolitik. </p><p>Fru talman! Det stora mottagande Sverige har haft en under en lång följd av år har skapat integrationsproblem. Det har gjort att människor som har kommit till vårt land och som har haft drömmar och förhoppningar om ett bättre liv har fastnat i arbetslöshet, passivitet och utanförskap. Skuggsamhällen har bildats, gängkriminaliteten florerar och hederskulturen har fått frodas. Samhällsgemenskapen har ju vittrat sönder till oigenkännlighet på vissa platser. Den har bytts ut mot främlingskap och misstänksamhet. </p><p>Jag vill att integrationsfrågorna tar mycket större plats i vår debatt i framtiden, för vi måste bli bättre. Vi måste lyckas. </p><p>Fru talman! Undersökningar har flera gånger visat att en majoritet av svenskarna vill ta emot färre flyktingar. Det handlar inte om främlingsfientlighet eller brist på generositet - i alla fall är det inte min analys - utan jag tror att det är en slutsats som folk har kommit fram till utifrån att de har sett att Sverige har gått sönder. De tycker att vi inte kan ta ett så stort ansvar att vi inte förmår hjälpa dem som redan är här. Det handlar om samhällskontraktet: De som finns här och betalar skatt vill veta att de bor i ett Sverige som de kan lita på när de behöver hjälp och stöd. </p><p>Att svenskarnas inställning att man vill ha färre flyktingar inte har med bristande generositet att göra tycker jag att vi alla borde ha sett de senaste månaderna. Jag tycker inte att vi nog ofta kan lyfta fram den fantastiska generositet som svenska folket har visat och visar när vi i Sverige nu ska klara av att på ett värdigt sätt ta emot de ukrainska flyktingarna. </p><p></p><p>Det handlar om civilsamhället med alla dess föreningar och samfund men också om alla dessa fantastiska privatpersoner som trots brist på information och trots brist på riktlinjer och koordinering har sett till att ukrainska flyktingar har fått tak över huvudet, mat i munnen och kärlek och omsorg. Det vi har sett och ser är en fantastisk generositet och en vilja att ställa upp - en varm medmänsklighet, om man så vill - och ingenting annat. </p><p>Fru talman! Jag tycker att migrationsdebatten är ett problem varje år, för det är ett jättestort område vi debatterar. Vi satt och kikade igenom de olika politiska partiernas reservationer, och de är många - jag tror att vi kristdemokrater har 16 reservationer på bara detta område. Jag står bakom alla dessa reservationer, men för tids vinning yrkar jag bifall endast till reservation 46 under punkt 12, som handlar om mottagandet av asylsökande.</p><p>Vi kristdemokrater föreslog 2015 att Sverige skulle skapa något som vi kallar asylansökningsområden. Detta är områden dit man hänvisar dem som kommer till Sverige för att söka asyl, och vi har därför sagt att vi tycker att dessa områden med fördel kan läggas nära de stora gränsövergångarna.</p><p>När vi lanserade det här förslaget 2015 möttes vi av hård kritik, inte minst från dåvarande migrationsminister Morgan Johansson. I dag är tonläget ett annat.</p><p>Sedan vi föreslog detta har det kommit en utredning - jag tror att det var 2018 - som föreslår något som man kallar ankomstcenter men som bär på många och stora likheter med det förslag som vi ville se 2015. Förra året - alltså sex år senare - föreslog regeringen själv att det skulle tas fram en ny utredning. Ännu en utredning, alltså. Den här gången kallar man det mottagningscenter. Gott så!</p><p>Anledningen till att vi har föreslagit asylansökningsområden och tycker att de ska finnas är att det där kan göras en första registrering och bedömning av en asylansökan. Det blir en sammanhållen process. Syftet är att få till en snabb handläggning utan att det tummas på vare sig rättssäkerhet eller effektivitet. Genom att samla ihop det i dessa områden har man också en möjlighet att se till att människor inte avviker och därmed försätter sig själva i en utsatt situation. Ett samlat mottagande och en samlad beslutsprocess tror vi skulle vara bra för alla.</p><p>Här ska det givetvis också finnas obligatoriska boenden. Personer som inte medverkar till att göra sin identitet känd - styrka sin identitet, som det heter - eller som kommer från säkra länder kan då snabbt avvisas. Det gäller naturligtvis också personer som bedöms vara en säkerhetsrisk.</p><p>Asylansökningsområden ska vidare bemannas med sjukvårdskompetens. Vi tror att det är viktigt att snabbt möta vårdbehov och att kunna ge psykosocialt stöd. Att ett preventivt hälsofrämjande arbete påbörjas omgående när någon kommer till Sverige tror vi är viktigt och bra för alla inblandade.</p><p></p><p>Jag yrkar därför bifall till reservation 46.</p><p>(Applåder)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU20",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:24"
  }
}