{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "En sammanhållen utbildning för nyanlända som har utbildningsplikt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "44",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Liberalerna har länge arbetat för en sfi-utbildning med kvalitet i fokus. Det har vi gjort just på grund av att vi är besjälade av vikten av att som nyanländ lära sig det svenska språket och det svenska samhället. Just det svenska språket är ju, utan att överdriva, nyckeln i en integrationsprocess. Vi behöver göra mycket mer för att stärka sfi-utbildningen.</p><p>Jag vill också ta detta tillfälle i akt att påminna om att sfi är den skolform som drabbats hårdast av pandemin, inte minst elever på studieväg 1 och 2. Det är de elever som har den kortaste studiebakgrunden, kanske ingen studiebakgrund alls, och som under de här åren har varit hänvisade till att studera på distans, kanske med bara en mobiltelefon som verktyg.</p><p>Det här är en grupp av elever som behöver lärande på plats och lärarledd undervisning på plats. Vi får inte glömma bort det. Vi tenderar att göra det. Snart är restriktionerna över, och det vill ju inte minst vi att de ska vara, men konsekvenserna av de här senaste två åren är väldigt tydliga. Dem kommer vi att bära med oss, och vi kommer att behöva göra någonting åt dem. Det gäller inte minst den här gruppen av elever.</p><p>Jag vill också påminna om den lärarbrist som finns inom sfi-områden och som tidigare har nämnts. Den lärarbristen innebär att det är väldigt många obehöriga lärare som undervisar i sfi i dag. Det behöver vi ändra på. Vi behöver fler behöriga lärare. Den här gruppen är jätteviktig för det svenska samhället, och vi behöver behandla den gruppen som viktig för det svenska samhället. Då behövs en adekvat, behörig lärare.</p><p></p><p>Fru talman! De studenter som i dag läser på sfi-utbildningen är en heterogen grupp sett till studiebakgrund och i fråga om vidare vägval. Sfi:n måste vara konstruerad så att den ger stöd till alla elever att kunna ta nya, bättre steg vad gäller svenskkunskaper och för att ta sig vidare i integrationen i det svenska samhället, oavsett om det gäller till vidare studier eller ut på arbetsmarknaden.</p><p>Vi är av uppfattningen att regeringens inslagna väg i huvudsak är positiv. Det är därför som vi inte har en reservation utan ett särskilt yttrande, alltså just för att understryka att den inslagna vägen är bra men att det inte är tillräckligt. Vi bedömer att regeringen skulle behöva vidta mer omfattande och kompletterande åtgärder. Vi hoppas som sagt på till exempel Klivautredningen och på andra insatser och förslag, för sfi-utbildningen behöver förbättras vad gäller kvalitet och innehåll. Det behövs för att fler ska kunna göra sig förstådda på det svenska språket, tillgodogöra sig samhällsinformation och inte minst ta sig vidare i sin integrationsprocess.</p><p>Från Liberalernas sida anser vi att man behöver införa en tydlig progressionstrappa med kontrollstationer vid varje steg men också en bortre tidsgräns vad gäller hur länge man kan befinna sig inom sfi-utbildningen. Sedan finns det naturligtvis särskilda skäl, undantag och så vidare, men det behöver finnas en tydligare ram än vad som finns i dag.</p><p>Vi anser också att man om man inte når upp till målen vid kontrollstationerna i stället ska kunna få betydligt bättre stöd för att slussas ut på arbetsmarknaden eller till en yrkesskola. Sfi-utbildningen får inte och kan inte vara en ändlös cirkel där elever hoppar av sfi för att varva det med kortare perioder av arbete, ibland på den svarta marknaden, och sedan återkommer till sfi ett tag, går på föräldraledighet, återkommer igen och så vidare. Det finns ingen riktning och inget mål. Det är ett grundläggande problem.</p><p>Jag var inne på tidigare att vi skulle vilja, vilket vi föreslår i våra program, att man inför en yrkesskola som är fokuserad på bristutbildning, en kortare sådan, för vuxna och som innebär stora inslag av arbetsplatsförlagt lärande. Just i den här yrkesskolan, för elever som inte når målen vid kontrollstationerna, ska eleverna kunna fångas upp av någonting annat och komma vidare ut i arbetslivet genom en annan form. Alla kanske inte kan gå igenom alla stadier av sfi-utbildningen så som den är utformad i dag.</p><p>Fru talman! Vi ställer oss bakom det betänkande som vi i dag debatterar, men jag vill påminna om att sfi är viktigt, så låt oss fortsätta göra det viktigt på riktigt.</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H901UbU9",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:59"
  }
}