{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c7a6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Krigets fasor och bilderna på vad Putins arméer har gjort mot oskyldiga fyller nyhetsflödet. Det är förfärliga bilder och berättelser som för alltid kommer att finnas på våra näthinnor. Det är brott som begås som måste sonas och som inte får glömmas. </p><p>Säkerhetsläget i Europa är helt förändrat i och med Putins invasion av Ukraina, och vår del av världen kommer inte att vara densamma som innan detta hände. Därför behöver Sverige nu stärka sitt försvar snabbare än vi såg innan invasionen, och vi står från Miljöpartiets sida bakom det som nu görs. </p><p>Vi ser också att stora satsningar måste göras på det civila försvaret, och vi är väldigt glada över att vi också fick regeringens och de andra partiernas gehör för att göra mer också där. </p><p>Förutom att stärka oss själva måste vi stoppa Putin. Vi måste använda alla till buds stående medel med skärpta sanktioner där de spelar roll. Om inte Putin var beroende av att vi köper hans olja och gas hade han redan strypt exporten på samma sätt som han trixade med gasleveranserna för att höja elpriserna i Europa. Att Putin behöver de pengar som vi varje dag betalar för hans fossila drivmedel bevisar att det är där som det skulle göra skillnad om vi satte in sanktioner. Att då i stället fortsätta att köpa hans olja och gas och fylla hans krigskassa med mer och mer pengar och dessutom, som denna kammare nu vill, sänka priset på ryskt drivmedel i Sverige går inte ihop. Men det är det som detta förslag som nu ligger på riksdagens bord innebär. </p><p>Herr talman! Häromdagen fick vi en ny rapport från FN:s klimatpanel IPCC. Det är det FN-organ som är satt att sammanfatta och bedöma vetenskapen relaterad till den globala uppvärmningen. Och deras budskap är kristallklart: Läget är akut, och utsläppen fortsätter att öka. Det är ohållbart. Vi befinner oss i ett klimatnödläge. Nu måste utsläppen minska drastiskt, och tiden är knapp. Vi har inte många år på oss. </p><p>Just samma vecka som denna rapport släpptes, och läget ännu en gång konstaterats vara akut, står vi här med dagens förslag. Det är inte, som man kanske skulle kunna tro, förslag om drastiska åtgärder för att få ned utsläppen snabbt. Nej, i stället är det förslag, som alla riksdagspartier utom Miljöpartiet har ställt sig bakom, om att sänka priset på utsläpp av just de föroreningar som vi måste minska om vi ska klara av att stoppa denna skenande klimatkris. Hur är det möjligt?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Den enda förklaring som jag kan se är att inget annat parti egentligen bryr sig om klimatfrågan - inte när det gäller. De går från att förneka klimatförändringarna till att tycka att de ska lösas av någon annan, någon annan gång och någon annanstans. Men då kommer det inte att ske. Vi måste få ned också våra egna utsläpp. Ingen annan kommer att minska dem åt oss. </p><p>Sverige har också bra förutsättningar att göra det. Möjligheterna finns. Vi har mycket kust för att bygga ut havsbaserad vindkraft. Vi har möjligheter att få mer solkraft från alla Sveriges tak och biobränsle på allt från restprodukter i jord- och skogsbruket till matavfall med mera. Vi behöver bara sätta igång. Tryck på startknappen för de 71 terawattimmar vindkraft som Moderaterna har stoppat runt om i Sveriges kommuner, och gör det nu så att vi kan konkurrera ut den ryska energin också i Europa! Det handlar om energisolidaritet och klimatomställning. Allt detta blir svårare och mindre konkurrenskraftigt om partierna i Sveriges riksdag i stället för att tävla om att bli kvitt Putins olja och gas tävlar om att sänka priserna på dem vid pump. Det är en kostsam politik. </p><p>Att inte agera mot klimatförändringarna kommer att kosta oändligt mycket mer, både i pengar och i mänskligt lidande. Vi ser torka med förlorade skördar eller stora bränder som följd, kraftiga regn som slår ned och dödar både djur och växter samt översvämningar som sveper med sig människor, hus, vägar och förstör allt i sin väg. Vi har sett det i Afrika söder om Sahara i många år nu. Och vi ser det i Kalifornien och runt om i Europa, inte minst i Tyskland förra sommaren. Det kanske de andra partierna helst vill glömma i dag. Men detta försvinner inte för att en svensk riksdagsmajoritet sticker huvudet i sanden. </p><p>Herr talman! Ska de svenska hushållen inte få hjälp att klara de skenande utgifterna för elen, de nödvändiga transporterna och maten? Jo, det tycker vi i Miljöpartiet är självklart. Därför har vi också föreslagit ett eget kraftfullt paket som stöd. Detta paket riktar sig faktiskt till de hushåll som har det allra svårast att klara de stigande priserna. Det ger också valfrihet i hur de vill använda pengarna bäst. Det är inte bara bidrag till dem som använder de mest ohållbara bränslena. </p><p>I vårt förslag ligger mer pengar till dem som bor i glesbygd, både som ett engångsbidrag och som sänkt skatt. Det skulle ge upp till 4 000 kronor mer per person och år. </p><p>Vi föreslår tillfälligt halverad moms på livsmedel under sex månader, eftersom priserna på mat kommer att öka mycket framöver. Halverad moms motverkar ökade utgifter som många hushåll kommer att ha. </p><p>Vi vill också ha riktade stöd till kollektivtrafiken, högre elbilsbonus till dem på landsbygden men också mer till dem som har de allra minsta marginalerna - studenter och pensionärer som lever på existensminimum. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Detta är ett kraftfullt paket som skulle ge mer trygghet och frihet för alla, också för ekonomin för er som är oroliga nu i dessa tider. Men detta säger alltså både regeringen och alla övriga riksdagspartier nej till. </p><p>Jag hoppas verkligen att vi snart ser en annan inriktning på politiken för klimatet. Klimatförändringarna är vårt största säkerhetspolitiska hot utöver det krig som nu förs. IPCC-rapporten konstaterar att det går att hejda de skenande klimatförändringarna om vi vill, men då måste vi agera tillsammans nu. Att Sverige i stället väljer att uppmuntra utsläpp och dessutom sänker priset även på Putins olja är rent ut sagt under all kritik. Vi måste göra mer, inte mindre.</p><p>Herr talman! Jag yrkar bifall till våra reservationer 1, 2, 3 och 4.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901FiU47",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:43"
  }
}