{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a8550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "27",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Nu debatterar vi näringsutskottets betänkande om näringspolitik. För mig, som gammal företagare, klappar hjärtat en extra gång nu när vi får möjlighet att debattera företagarnas både möjligheter och utmaningar.</p><p>Även om det i dag kommer att sägas en hel del fina ord om företagare och näringslivet i denna kammare ska vi komma ihåg, fru talman, att insikten om företagarnas betydelse för samhället skiljer sig markant mellan partier, särskilt mellan vänsterkanten och den borgerliga sidan.</p><p>Ska vi ha höga ambitioner med välfärden måste människor arbeta och företagen växa. Det är nämligen genom att företagare vågar anställa och investera som vi samlar in skatteintäkter som finansierar vår välfärd.</p><p>Pandemin har inneburit ett stålbad för många företag. Det syns inte minst i konkursstatistiken. Under 2020 försattes 6 500 företag med sammanlagt 20 000 anställda i konkurs. Förra året blev den siffran något bättre, men vi ska komma ihåg att vi fortfarande inte har sett alla konsekvenser av pandemin. Det kommer dessutom att ta lång tid för många branscher att återhämta sig.</p><p>Redan innan pandemins start var arbetslöshetsnivåerna i Sverige höga i jämförelse med andra EU-länder - galet höga, om vi ska vara ärliga. Pandemin gjorde att arbetslösheten tillfälligt ökade dramatiskt. Även om vi nu, glädjande nog, kan se en viss återhämtning fortsätter långtidsarbetslösheten att ligga kvar på en hög nivå. Utanförskapet för vissa grupper förstärks, och de regionala skillnaderna ökar.</p><p>Jag är stolt över det arbete som Liberalerna gjorde för att rädda svenska jobb och företag. Vi kan konstatera att om inte Liberalerna hade varit en drivande kraft inom ramen för det dåvarande januariavtalet och om inte fler partier i den här kammaren hade varit som en igel på regeringen hade inte åtgärdspaketen kommit så fort som de gjorde och varit i den storlek som de var. Dessutom hade vi inte haft den palett av åtgärder som har funnits för företagen. Detta är väldigt bra.</p><p>En återhämtning kräver en handlingskraftig politik där man förstår företagarna men också arbetstagarnas möjligheter och utmaningar. Det är något som den här regeringen saknar.</p><p>Vi behöver en politik som skapar förutsättningar för näringslivet. Med ett starkare fokus stärker vi svensk konkurrenskraft. Våra företag växer och frodas, och många nya arbetstillfällen skapas. Ett starkt näringsliv gör det möjligt för människor att få ett jobb och att gå från ett utanförskap till ett innanförskap.</p><p>Fru talman! Näringspolitiken måste vara bred. I vår motion som behandlas i detta betänkande men också i vår budgetmotion förklarar vi de ändringar som vi skulle vilja se. En sak är i alla fall tydlig. Ska vi lyckas skapa ett blomstrande näringsliv och därmed också sänka arbetslösheten krävs en ny liberal och borgerlig regering.</p><p>I vår motion lyfter vi flera delar. Bland annat vill vi att regeringen tillsätter en startup-kommission med förankring i näringsliv och samhälle som med ett brett mandat får uppgiften att ta fram förslag för att riva hinder och underlätta för fler startup-företag. Det ska nämligen finnas alla möjligheter för vårt land att vara en miljö i världsklass som lockar unga, snabbväxande företag, alltså så kallade startup-företag, att etablera sig i Sverige.</p><p></p><p>Vi vill även tillsätta en utredning i syfte att identifiera och förändra lagstiftning som innebär konkurrensnackdelar eller otillbörlig regelbörda för att underlätta för det sociala företagandet och företag i en framväxande hållbar delningsekonomi.</p><p>Kooperationen, med sina liberala rötter, har nämligen i minst 150 år bidragit till en positiv samhällsförändring och har med en affärsmodell som bygger på demokratiska fundament gjort ekonomisk och social nytta för såväl sina medlemmar som samhället.</p><p>Liberalerna vill att det statliga riskkapitalet ska bli mer vasst och strategiskt. Ett av de främsta hindren för företagare som vill expandera eller nyanställa är svårigheten att få finansiering. Samtidigt skapar ett fungerande finansieringssystem för små och medelstora företag som står inför en expansion jobb, tillväxt och ökade intäkter till vår gemensamma välfärd. Privat kapital är självklart helt avgörande för att man ska kunna starta, driva och utveckla företag. Men i vissa fall kan det statliga riskkapitalet behövas för att komplettera det privata kapitalet.</p><p>En annan viktig fråga är delningsekonomin. Den växer snabbt och är ett fenomen som uppstår i digitaliseringens kölvatten. Några av de stora fördelarna med en växande delningsekonomi är att resurserna kan användas effektivare, att varor och tjänster kan komma fler till del och att det finns potentiella miljövinster med att dela och utnyttja resurserna bättre. Därför vill Liberalerna förenkla och anpassa regelverken till ett digitaliserat och delande samhälle.</p><p>Fru talman! I dag vill jag även passa på att särskilt lyfta kvinnors företagande.</p><p>Av Sveriges cirka 490 000 företagare är omkring var fjärde kvinna. Det är en mycket låg andel sett ur ett europeiskt perspektiv. I EU är i genomsnitt var tredje företagare kvinna.</p><p>I ett av världens mest jämställda länder går 93 procent av det investerade kapitalet till män. Det är tydligt att faktorer såsom att det saknas förebilder samt att det finns normer, fördomar och föreställningar om kvinnors företagande spelar en avgörande roll.</p><p>En ny rapport från Jämställdhetsmyndigheten visar att det är en nackdel att vara kvinna om du söker statligt stöd. Det bekräftas av den rapport från riksdagens utredningstjänst som Liberalerna tidigare har beställt. Den visar nämligen att det i genomsnitt endast är 9 procent av de bolag som Almi Invest anser som intressanta att göra eventuella investeringar i som är bolag som består av endast kvinnor.</p><p>Jämställdhet uppnås genom ekonomiska reformer och genom handlingskraftig politik som krossar orättvisor mellan könen. Därför måste vi ge kvinnor rätt förutsättningar att driva företag. Kvinnors företagande och entreprenörskap är nämligen en av de viktigaste pusselbitarna för ett framgångsrikt och jämställt land. Pengar är makt, och kvinnor får i dag inte tillgång till kapitalet.</p><p>Liberalerna föreslår därför flera kraftfulla åtgärder. Bland annat vill vi att det statliga riskkapitalet på kort sikt ska premiera kvinnors entreprenörskap. Varje år betalar staten ut ungefär 30 miljarder kronor i företags- och innovationsstöd. En tydligare riktning där det statliga kapitalet går till kvinnors företagande är av stor betydelse för att på kort sikt och även på lång sikt uppnå mer jämställda investeringar.</p><p></p><p>Vi vill utveckla rutreformen. Rutavdraget har haft en avgörande betydelse för att öppna svensk arbetsmarknad för fler samt för att förvandla svarta jobb till vita. Det är en viktig reform, både för den som fått möjligheten att köpa hushållsnära tjänster och för den som har kunnat starta företag eller få jobb i något av alla de nya företag som blivit till.</p><p>Vi vill också starta ett mentorskapsprogram för entreprenörer. Ett mentorskap erbjuder viktiga möjligheter till bland annat erfarenhetsutbyte och kontakter och kan på så sätt vara av stor vikt, särskilt i ett företags uppstartsfas. Såväl jämställdheten som kvaliteten i entreprenörskap har mycket att vinna på effektiva satsningar och stöd till ett mentorskapsprogram.</p><p>Fru talman! I möjligheternas Sverige frodas företagandet, och jämställdheten står i centrum. Vi behöver därför byta regering - till en liberal och borgerlig regering som står för handlingskraft.</p><p>Vi i Liberalerna står givetvis bakom alla våra reservationer, men för att spara tid yrkar jag bifall endast till reservation 40.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H901NU12",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:20"
  }
}