{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:45 om drivmedelsprisernas effekt på näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4789e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt oss ändå hålla oss till fakta: Det är klart att energipriserna spelar roll för konkurrenskraften. Mot den bakgrunden är det väldigt bra för våra företag att vi har bland de lägsta elpriserna i Europeiska unionen, till och med efter uppgången. </p><p>Uppgången har ju skett över hela Europa, och Kjell Jansson har naturligtvis helt rätt i att detta självklart till viss del beror på det energiberoende som Europa har gentemot bland annat Ryssland men också, skulle jag vilja säga, Mellanöstern. Vägen framåt måste handla om att steg för steg bli av med det energiberoendet. Detta handlar nämligen inte bara om utbud och efterfrågan, utan det handlar också om geopolitik på ett sätt som naturligtvis påverkar oss alla. </p><p>Ta exempelvis det som Kjell Jansson nämnde, fru talman, nämligen att Sverige använder väldigt lite naturgas. Vi använder en del i Västsverige, för industriella ändamål, men i stora delar använder vi el från inhemsk produktion - vattenkraft, kärnkraft, vindkraft och, mer och mer, solceller. Sedan är vi fortfarande huvudsakligen beroende av oljebaserade drivmedel; det gäller för cirka 80 procent av drivmedlen i fordonssektorn. Då märks det när oljepriset går upp, inte bara i vårt land utan överallt - i Europa och ute i världen. </p><p></p><p>Det är klart att man kan hålla på och höja rösten och försöka låta som att man vet vad man pratar om, fru talman, men faktum är att regeringen varken förra året eller i år har rört några energiskatter på det sättet. Om priserna ändå går upp finns det alltså en annan orsak, och det är naturligtvis att vi har en internationell uppgång i priset på diesel och bensin. </p><p>Detta kommer att skifta mellan länder; vi kan ta det exempel som ledamoten Beckman tog upp. Det händer att även jag läser tidningsartiklar, Lars Beckman, och i samma tidningsartikel stod det att dieselpriset var högre i Sverige än i Norge men att bensinpriset tvärtom var lägre i Sverige än i oljelandet Norge. När det finns den typen av diskrepans åker människor ibland över gränsen. </p><p>Likväl är det klart att vi följer utvecklingen, och självklart för vi också en diskussion. Ta LRF som ett exempel; det är klart att vi följer utvecklingen och för en dialog kring detta. Det gäller särskilt om detta pågår över tid, fru talman - då måste man naturligtvis hjälpas åt. </p><p>När vi talar om själva konkurrenskraften och utvecklingen i vårt land, fru talman, skulle jag säga till Kjell Jansson att den absolut största utmaningen - utöver energipriserna och det vi diskuterar - är att utbilda människor. Det finns en idé att de som i dag är utan arbete kommer att ta ett jobb om man bara plågar dem med lägre ersättningar, men problemet med den idén är att det inte kommer att hjälpa om människor inte har rätt utbildning och kompetens för de jobb som växer fram. Då riskerar vi i stället att göra människor fattigare och ändå inte lösa näringslivets behov av kompetent arbetskraft. </p><p>Vi gör tvärtom: Vi både investerar i näringslivsutveckling och ser till att människor i vårt land får rätt utbildning för att kunna ta de jobb som växer fram. Jag tror att det är den enda framkomliga vägen. Den moderata idén att människor kommer att ta jobben om man bara plågar dem tillräckligt kommer ju aldrig att fungera. Jag menar, inte kommer Northvolt att anställa någon bara för att man drar ned a-kassan eller sjukförsäkringen för den människan! Personen måste ju kunna göra jobbet. Vi måste alltså se till att folk har rätt kompetens för att delta i till exempel den batteriproduktion som växer fram i den norra delen av landet. </p><p>Fru talman! Det finns mycket att säga om detta, och jag tror att det i grund och botten är så att vi har en gemensam hållning att vi bör göra vårt bästa för att hjälpa konkurrenskraften i vårt land. I många stycken är den redan stark, men vi följer frågan och behöver kanske också vidta åtgärder. </p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H90345",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:16"
  }
}