{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5727f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "91",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Lorentz Tovatt för frågan.</p><p>Lorentz Tovatt blandar som vanligt ihop äpplen och päron. Det är mycket i den debattartikel som Lorentz Tovatt skrev men också i det han sa nu som helt enkelt inte stämmer.</p><p>Vi kan börja med Trelleborg, exempelvis. Trelleborg har sagt ja till att bygga 165 vindkraftverk en bit längre ut till havs som skulle motsvara ungefär halva Skånes elbehov. Sedan har man sagt nej till 16 vindkraftverk lite närmare kusten. Är det vindkraftsmotstånd? Nja, det skulle jag inte säga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Däremot kan man inte bygga ut vindkraft var som helst. Så är det ju, och vi värnar möjligheten att lokalt tycka till om lämpligheten i att bygga vindkraft just där.</p><p>Jag blir snarare oroad när jag ser på vad regeringen föreslår. Man vill ju gå i riktningen att göra det svårare för människor att påverka sin närmiljö och inte ge dem möjlighet att tycka till om vindkraften.</p><p>Sanningen är att vindkraftsutbyggnaden går snabbt. Det är något som Moderaterna bejakar. Däremot vill vi till skillnad från Miljöpartiet se både en vindkraftsutbyggnad och en kärnkraftsutbyggnad. Vi vet ju att länder som Storbritannien och Frankrike planerar för ny kärnkraft under 2020-talet fram mot 2030. Det är också i närtid om man fattar rätt investeringsbeslut. Den ansvarsfulla energipolitiken är att se balansen.</p><p>Miljöpartiet utesluter ju, handen på hjärtat, det ena av de här två kraftslagen. Det tycker inte jag är seriöst. Och med den energipolitik som Miljöpartiet och faktiskt också Socialdemokraterna för kommer vi inte att lyckas med omställningen. Även om vindkraften ökar kan den inte ersätta en tredjedel av dagens energiproduktion och dessutom den dubblering som vi behöver framåt. Vi behöver både och.</p><p>Moderata kommuner säger i vissa fall ja, i andra fall nej. Vi värnar möjligheten att tycka till lokalt. Frågan är varför Miljöpartiet vill ta ifrån kommuner den möjligheten. Det tror jag kan riskera tilltron till omställningen.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:30"
  }
}