{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:406 om fiberbankar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f8d97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "122",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jörgen Berglund har frågat mig varför regeringen inte har prioriterat forskning kring hur vi ska kunna sanera fiberbankar och vad jag som minister avser att göra för att komma till rätta med denna underfinansiering. Jörgen Berglund har också frågat mig vilka övriga åtgärder jag som minister avser att vidta för att komma till rätta med problematiken med fiberbankarna längs Norrlandskusten. </p><p>Det finns många förorenade områden och sediment i Sverige som kan utgöra ett hot mot människors hälsa och mot miljön. Exempel på förorenande sediment är de så kallade fiberbankarna. Sanering av miljögifter både på land och till havs har under flera år varit en prioriterad fråga för regeringen, och stora satsningar har gjorts för att öka takten i saneringsarbetet. För 2021 uppgick saneringsanslaget till över 1,1 miljarder kronor. </p><p>Det finns överlag höga halter av organiska miljöföroreningar och metaller i bottensediment vid pappers- och träindustrier i Norrland. Ansvariga myndigheter har gjort en första kartläggning och riskklassning av ett fyrtiotal fiberbankar i Norrland. Denna fungerar också som ett underlag för länsstyrelsernas fortsatta prioriteringar och planering av åtgärder för förorenade och fiberhaltiga sediment.</p><p>Kunskaperna om förorenade sediment inklusive fiberbankar i Sverige är i allmänhet lägre jämfört med förorenade områden på land. Det saknas även åtgärdsmetoder för vissa typer av sediment i dagsläget. Därför beslutade regeringen om ett uppdrag till flera myndigheter att under perioden 2019-2022 med en budget på totalt 70 miljoner kronor arbeta för att ta fram mer kunskap för att kunna hantera förorenade sediment i Sverige. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Metangasfrågan och vilken roll fiberbankarnas utsläpp har i ett klimatperspektiv är en viktig aspekt i arbetet med att få bättre kunskap om fiberbankarna i Sverige. Inom ramen för uppdraget ska myndigheterna bland annat genomföra pilotprojekt där olika metoder testas och utvärderas för att man ska kunna ta fram situationsanpassade metoder för förorenade sediment. Några av pilotprojekten rör just fiberbankar.</p><p>Jag delar Jörgen Berglunds syn på vikten av forskning inom området. Forskning är avgörande för att öka kunskapen om problemet och för att undersöka vilka åtgärder som är lämpliga. Formas och Vinnova har de senaste åren finansierat flera projekt om förorenade sediment och problemen med fiberbankarna. Regeringen har sedan 2018 också avsatt särskilda medel till Statens geotekniska institut för att stärka tillämpad forskning och utveckling samt kunskapsspridning vad gäller förorenade sediment och fibersediment. Inom ramen för Naturvårdsverkets arbete med miljöforskning har myndigheten också avsatt 29 miljoner kronor under 2021-2023 från miljöforskningsanslaget för sex forskningsprojekt som ska stärka kunskap om risk och spridning av förorenade sediment och farliga ämnen från förorenade sediment.</p><p>För mig och regeringen är såklart rena hav och vatten en viktig fråga. Regeringen har därför sedan 2018 avsatt särskilda medel på saneringsanslaget för att minska spridning av föroreningar och öka kunskapen för att kunna hantera problem med förorenade sediment som till exempel fiberbankar. </p><p>Jag noterar att i den budget från Moderaterna, Kristdemokraterna och Sverigedemokraterna som riksdagen beslutade för 2022 föreslås dock inga ökade medel i förhållande till regeringens förslag vad gäller sanering och forskning inom detta område.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910406",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:53"
  }
}