{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Ämnesbetyg - betygen ska bättre spegla elevers kunskaper",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "78a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "106",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt oss se på betyget efter åtta år med den regering som Linus Sköld stöder. Vi kan se att när det gäller löftet om att få bort, eller snarast halvera, som Magdalena Andersson sa, andelen underkända elever är man inte ens i närheten av att nå det. Då måste vi göra någonting annat. Fortsätter vi som nu funkar det inte.</p><p>Det finns absolut skäl till självkritik. Jag ska vara tydlig med det. Betygssystemet är ett typexempel. Jag och Moderaterna var delaktiga i utformandet av det tidigare, kursbaserade systemet, och vi kan bara konstatera att det är bättre att ha ett ämnesbaserat betygssystem. Det är ett exempel, och jag kan ge flera andra.</p><p>Det handlar till exempel om inspektionen av skolor. För mig är det helt ofattbart att vi kan ha en inspektion som är så tandlös att man inte kan klippa till mot dåligt fungerande skolor på ett sätt som man borde kunna göra. Trots det har vi inte kunnat se några lagskärpningsåtgärder från regeringens sida på ett så viktigt område.</p><p>Vi kommer tillbaka till diskussionen om de viktiga nationella proven, fru talman. Där kom faktiskt ett besked så sent som i går från regeringen och Skolverket. Det senaste budet är att de ska införas 2029. Det är alltså fem år sedan riksdagen fattade ett beslut, och nu säger man 2029. Det är totalt tolv år. En hel generation av ungdomar missar en chans att få rättvisa nationella prov. Jag måste säga att jag tycker att det är erbarmligt att man inte kan göra det snabbare. Det är också en tydlig prioritet för en ny regering, hoppas jag, att vända på detta.</p><p>Vi kommer från Moderaterna, i samling med andra partier, att ha fokus på kunskap och på att göra reformer som utvecklar lärarnas roll. Vi kommer också att välja bort vissa förslag - det tycker jag att man ska vara tydlig med.</p><p>Socialdemokraterna och Miljöpartiet föreslår att man i sociala experiment ska bussa elever till dåligt fungerande skolor. Det är inte aktuellt, utan vi ska värna föräldrarnas roll och inflytande när det gäller att kunna välja förskola och skola.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ämnesbetyg - betygen ska bättre spegla elevers kunskaper</p><p>(Applåder)</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H901UbU7",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:23:32"
  }
}