{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6b9c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Herr talman! Ärade ledamöter! Inför den förra statsministeromröstningen förde jag förhandlingar med regeringen och Socialdemokraterna. I dessa diskussioner var jag inriktad på att förbättra villkoren för samhällets mest utsatta. För mig var det viktigt att få försäkringar om att regeringen hade en inriktning för att förbättra villkoren för fattiga pensionärer och de sjuka som riskerar att utförsäkras. Då var jag ensam om att lyfta dessa krav i regeringsfrågan, och jag är glad att se att fler har velat lyfta dessa frågor ju närmare valet vi har kommit.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Som ett resultat av dessa diskussioner kunde jag och justitieminister Morgan Johansson presentera direktiv för att kriminalisera så kallade oskuldsoperationer. Detta är en lagstiftning som kommer att ingripa i kärnan av hederskulturen, nämligen oskuldsnormen. Tillsammans med Socialdemokraterna har jag även skrivit motioner om att förbjuda religiösa skolor och att stoppa vinster i välfärden.</p><p>Som ensam, oberoende socialistisk riksdagsledamot kan jag bara påverka genom att samarbeta med andra partier. Men ett samarbete innebär inte att jag inte kan bedriva oppositionspolitik. Därför har jag fortsatt att ställa krav på att regeringen ska bli mer aktiv i arbetet för att befria bland annat Dawit Isaak, som sitter fängslad i Eritrea sedan 20 år, och Ahmadreza Djalali som dömts till döden i Iran samt att Sverige går i bräschen i kampen mot barnäktenskap och könsstympning i världen och i Europa.</p><p>I min förra röstförklaring berättade jag om hur mitt politiska engagemang började i Kurdistan i Iran som en kamp mot islamistiskt förtryck och för kvinnors och minoriteters rättigheter. Det fortsätter även här i riksdagen. Världen hänger ihop. Kurdernas och andras kamp mot Daish har gjort att det inte längre finns något kalifat som svenska islamister kan åka och strida för. Sverige ska döma dem som upprätthöll kalifatet, och vi ska visa vårt stöd till de rörelser som kämpade mot mördarna, våldtäktsmännen och halshuggarna.</p><p>Efter konstruktiva samtal är jag glad över att jag och Socialdemokraterna i dag har kunnat markera detta i ett särskilt uttalande, där vi tillsammans slår fast följande: \"I krigets spår har många människor flytt från terror och förtryck. Rättssäkerheten för dessa människor måste garanteras. Att frihetskämpar som slagits eller sympatiserar med YPG/YPJ eller PYD klassas av vissa statsaktörer som terrorister är oacceptabelt.\"</p><p>Kurdiska kvinnor har visat vägen i kampen mot Daish, och de har också visat att kvinnor har självförtroende och kan, sida vid sida med männen, befria sig själva och världen.</p><p>I uttalandet betonar vi också vikten av att stödja självstyret i Rojava. I utvecklingsarbetet är det viktigt att lyfta och kräva att den fängslade ledaren för HDP i Turkiet, Selahattin Demirtas, friges.</p><p>Herr talman! I ett parlamentariskt läge med högermajoritet är det naturligtvis svårt att få gehör för vänsterpolitik, och under mandatperioden har det visat sig att det bara har gått att få parlamentariskt stöd för en socialdemokratisk statsminister. I somras ville Moderaternas partiordförande inte ens pröva sitt stöd i riksdagen.</p><p>Talmannen har nu nominerat en statsministerkandidat som har nästan åtta års erfarenhet av att vara finansminister. Kända män som Fredrik Reinfeldt, Göran Persson, Carl Bildt, Olof Palme och Tage Erlander hade inte alls så stor regeringserfarenhet när de blev statsminister för första gången. Dagens kandidat har varit chef för Skatteverket, bedrivit forskarstudier vid Harvard och haft tunga internationella uppdrag för FN. Om man tittar på formell kompetens är det en historiskt välmeriterad ny statsminister som föreslås. Men ändå kommer det historiska med dagens omröstning att handla om att riksdagen för första gången voterar om att välja en kvinna som statsminister. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>I år har vi firat 100 år av demokrati, och vi har uppmärksammat införandet av kvinnors rösträtt. Men även om kvinnor har fått rösta i 100 år har ingen kvinna blivit vald till statsminister. </p><p>För mig handlar den feministiska kampen om att flickor i Afghanistan ska få lära sig att läsa och skriva och om att stoppa kvinnlig könsstympning, barnäktenskap och människohandel över hela världen. Den handlar också om att flickor och kvinnor i Iran inte ska tvingas bära slöja och leva under sharia. Den handlar också om de hedersnormer, barnäktenskap och hedersförtryck som finns runt om i världen - också i svenska förorter. Den handlar om kvinnor som blir våldtagna eller slagna av sina män. Naturligtvis handlar kampen också om ekonomisk ojämlikhet, som måste bekämpas. Att Sverige kan välja en kvinna som statsminister framstår naturligtvis som något litet i en sådan jämförelse.</p><p>Feminismen handlar också om att kvinnor och flickor alltid är hela människor med samma möjligheter och rättigheter som män och pojkar. Om kvinnor alltid bara får rösta men aldrig bli valda till det högsta ämbetet är demokratin inte hel. Flickor som växer upp i Sverige ska kunna känna att de är hela människor och att de kan ta sig fram i samhället.</p><p>Herr talman! I skolor och på gator, på Ica samt på Friskis & Svettis har flickor och kvinnor velat försäkra sig om att jag verkligen kommer att rösta på en kvinna som statsminister. Det finns något viktigt och symboliskt i detta beslut som man inte ska förlöjliga. Men det största jämställdhetsproblemet i Sverige är att alla kvinnor och flickor inte känner att jämställdhet alltid är för dem. Jag har förväntningar och förhoppningar om att regeringen ska bli ännu tydligare på den punkten. På samma sätt förväntar jag mig att en feministisk regering ska gå i täten för det internationella arbetet mot barnäktenskap, könsstympning, människohandel och sexuellt våld.</p><p>Jag ser fram emot både att samarbeta med regeringen och att ställa krav på den. Magdalena Andersson ska känna att det finns både krav och förväntningar - men också systerskap. Därför väljer jag denna gång att trycka grönt med förhoppning om en röd statsminister.</p><p>(Applåder) </p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:37"
  }
}