{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:816 om överskuldsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6245d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "64",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Frau talman! Jag tackar statsrådet för svaret.</p><p>Inte nog med problemen som överskuldsättning ger den enskilde och dennes familj, överskuldsättning kostar också samhället 30-50 miljarder kronor varje år. Med anledning av det lanserar nu Sverigedemokraterna ett kraftfullt åtgärdsprogram med 20 punkter över det som är nödvändigt för att få stopp på den negativa utvecklingen när det gäller överskuldsättning. En del av detta åtgärdsprogram är att utreda hur ett komplett skuldregister kan införas.</p><p>Branschorganisationen Svensk Inkasso uppger att det vid årsskiftet 2020/21 fanns drygt 77 miljarder kronor i kapitalfordringar mot konsumenter hos inkassobolag. Det är näst intill en fördubbling på tio år. Dessa skulder syns inte på en kreditupplysning, vilket innebär att kreditgivare, även om de vill, inte kan få en komplett bild av konsumentens ekonomiska situation. Risken är därför att konsumenter beviljas lån och krediter som de inte har möjlighet att betala tillbaka.</p><p>För att förbättra kreditprövningarna har Finansinspektionen flera gånger påpekat att regeringen ska tillsätta en utredning om ett komplett skuldregister. Finansinspektionen säger också att ordentliga kreditprövningar är det viktigaste verktyget för att motverka att konsumenter får betalningsproblem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag debatterade frågan med Lindhagens företrädare Per Bolund för ungefär ett år sedan. I den debatten sa han att ärendet bereddes på Regeringskansliet. Jag vill därför höra hur det går med den beredningen. Det har gått ett år. Visserligen har coronapandemin pågått. Men det har inte hänt särskilt mycket.</p><p>Det som regeringen faktiskt har gjort, och som Åsa Lindhagen lyfter upp, var att införa lagen om högkostnadskrediter. Det är krediter där den totala kostnaden, den effektiva räntan, är högre än 30 procent plus referensränta. För dessa krediter får den totala kostnaden högst motsvara det dubbla lånebeloppet. Marknadsföringen ska vara måttfull, och krediten ska märkas ut med en varningstriangel.</p><p>Den regleringen är bra. Men den är inte heltäckande, eftersom inte alla konsumentkrediter ingår. Krediter som till en början är räntefria och har kort återbetalningstid räknas inte som högkostnadskrediter, även om de sedan övergår till delbetalning och då får en ränta på 30 procent eller mer. I dessa fall kan krediten bli väldigt kostsam. Enligt Konsumentverkets undersökning från 2020 omvandlades så många som 155 000 fakturor till delbetalning på en enda månad. Därför behöver lagstiftningen ändras så att även dessa krediter omfattas av lagen om högkostnadskrediter. Det behöver också utredas om gränsen ska sänkas för när en kredit räknas som en högkostnadskredit. 30 procent är en ganska hög ränta.</p><p>Sverigedemokraternas kraftfulla åtgärdspaket innehåller också förslag om en beloppsbegränsning för hur stora högkostnadskrediter en person kan inneha totalt i förhållande till sin inkomst. Om låntagaren redan har stora krediter med hög ränta är det rimligt att de betalas av innan man får möjlighet att ta fler högkostnadskrediter. Det skulle innebära en kraftfull broms.</p><p>Jag vill fråga statsrådet hur hon ser på ett sådant förslag och om hon är beredd att se över lagstiftningen så att konsumenterna kan få mer rimliga räntor på sina krediter och lån.</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:34"
  }
}