{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Stöd till personer med funktionsnedsättning (forts. SoU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8e96d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "123",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tackar Mikael Dahlqvist för frågan. Ja, det är helt riktigt att vi kristdemokrater har kritiserat direktiven till Huvudmannaskapsutredningen och att Socialdemokraterna lade in brasklappar. Det handlade om att man skulle utreda andra huvudmän än staten och ta fram alternativa lösningar till ett statligt huvudmannaskap.</p><p>Riksdagen var jättetydlig. Efter initiativet från oss kristdemokrater, Vänsterpartiet och Moderaterna var det ett statligt huvudmannaskap och detaljerna kring det som utredningen skulle fokusera på.</p><p>Nu har utredaren tack och lov uttalat att han inte kommer att se över eller överväga ett kommunalt huvudmannaskap, och det är vi väldigt glada för.</p><p>Ja, vi har kritiserat att det tog regeringen nästan ett helt år från att riksdagen tog beslutet till att utredningen tillsattes. Där försvann mycket tid.</p><p>Fru talman! Vad gäller själva utredningstiden: Om regeringen ser till att utredningen får ett tilläggsdirektiv om att se över den absolut viktigaste frågan som kan rädda assistansen kopplat till bedömningen kan det behövas ett halvårs extra utredningstid eller så. Men det kommer att göra utredningen fantastiskt mycket bättre.</p><p>Helheten, det vill säga ett statligt huvudmannaskap och att vi förhindrar att de grundläggande behoven styckas upp i minuter och sekunder, är det som kan rädda assistansen. Jag tror att de som drabbats av nedskärningarna orkar stå ut några månader till om det finns hopp om att helheten ses över.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-05-18 19:07:03"
  }
}