{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:291 om kostnadsutvecklingen inom lantbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9aa859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret från statsrådet. Enligt beräkningar från LRF som vi har sett är det väldigt tydligt att vi rör oss uppåt i kostnadsbilden. Det är 5,7 miljarder i den senaste beräkningen, och det har stigit rätt snabbt på bara en månad. Man säger att det är en försämrad lönsamhetskalkyl med i storleksordningen 1 miljard 2021 och att det kommer att vara ytterligare 1 miljard 2022. Detta kommer nog statsrådet att se på torsdag. Eller det är kanske ännu kraftfullare fall när det gäller lönsamheten.</p><p>Vi vet också att det är rätt många grenar i jordbruksnäringen som inte får någon kompensation på marknaden över huvud taget. Grisnäringen är en sådan. Äggnäringen tror jag också är i precis det läget.</p><p>Jag ska ge ett praktiskt exempel för att visa hur svårt detta kan vara. Jag kan berätta om en genomsnittlig gotländsk gård - det är ett verkligt fall - där de har 300 hektar åkermark och 500 nötdjur. De omsätter 5 miljoner. I förhållande till de 5 miljonerna får de en kostnadsökning på 750 000. Det är alltså 15 procent av omsättningen, rakt upp och ned, på ett bräde, när det gäller de fyra faktorerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta slår otroligt fort. Det svar som statsrådet gav var att det ska vara enkla och effektiva insatser. Jo, det är korrekt. Men jag saknar verkligen en sak: Det ska vara snabba insatser. Det är nästan det viktigaste - att det går snabbt. Därför måste regeringen återkomma fort.</p><p>Jag ser också att vi måste återkomma med insatser som gör att vi klarar svensk konkurrenskraft i livsmedelsnäringen men också klimatomställningen. Det kan inte vara tal om att vi ska sänka reduktionsplikten. Tar man bort reduktionsplikten går man egentligen ifrån klimatlagen, och det kan aldrig vara någon lösning.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H910291",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:39"
  }
}