{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Terrorism",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Petter Löbergs anförande väcker åtminstone en fråga. Jag har i övrigt ännu ett par frågor att ställa.</p><p>Petter Löberg nämner i sammanhanget, när vi diskuterar terrorism, att högerextrema rörelser som tagits in i värmen är någonting som Socialdemokraterna vill bekämpa. Frågan är vilken specifik rörelse det är Petter Löberg syftar på kopplat till området terrorism. Det skulle jag vilja ha svar på.</p><p>Den andra frågan gäller den utfästelse som Petter Löbergs statsminister gjorde 2019, och säkert fler gånger i historien, om att det inte ska råda straffrihet för de individer som från Sveriges sida deltagit i Islamiska statens terrorkrig. Nu ser vi resultatet. Över 90 procent av dem som haft samröre med Islamiska staten eller deltagit i terrorkriget har mött straffrihet. Det har handlat om massavrättningar och korsfästningar. Man har våldtagit, halshuggit och sålt kvinnor och barn som sexslavar. Nästan 90 procent av utredningarna har lagts ned. Regeringen har till och med bistått individer att komma tillbaka till Sverige. Det är alltså straffrihet som de har mött. Vad ska man kalla ett sådant resultat, enligt Petter Löberg?</p><p>Frågan är också: Hur har den våldsbejakande islamismen kunnat växa sig stark så explosionsartat i Sverige? Det är den snabbast växande extremismen i vårt land. Vilken är Petter Löbergs analys - hur har den gruppen kunnat växa så oerhört snabbt i Sverige under de senaste 20 åren? Det är också en fråga som jag skulle vilja ha svar på från Petter Löberg och Socialdemokraterna.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H901JuU29",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:49:34"
  }
}