{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:184 om uppföljning av tillkännagivande om PCR-test",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0282ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Maria Malmer Stenergard har frågat mig vilka åtgärder jag och regeringen har vidtagit för att få lagstiftning på plats som möjliggör tvångstestning i syfte att kunna genomföra beslut om avvisning eller utvisning och hur tidsplanen för det fortsatta arbetet ser ut. </p><p>En grundläggande förutsättning för en långsiktigt hållbar migrationspolitik är att den som har fått avslag på sin asylansökan eller av andra skäl inte får stanna i Sverige återvänder till sitt hemland. </p><p>Regeringen arbetar för att öka återvändandet av personer som inte har tillåtelse att vistas i landet. Bland annat har Migrationsverket och polisen fått i uppdrag att intensifiera sitt arbete för att väsentligt öka återvändandet. Myndigheterna har regeringens fulla stöd i detta arbete. Regeringen kommer också att ytterligare intensifiera den pågående dialogen med länder som inte återtar sina medborgare. </p><p>Tvångstestning av människor som ska återvända är en mycket långtgående åtgärd som även har grundlagsaspekter genom skyddet i regeringsformen mot påtvingat kroppsligt ingrepp. Därför måste den typen av åtgärder både analyseras och övervägas noga. Regeringen avser att återkomma till frågan om hantering av riksdagens tillkännagivande.</p><p>Då interpellanten anmält att hon var förhindrad att närvara vid sammanträdet medgav andre vice talmannen att David Josefsson i stället fick delta i debatten.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910184",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:13"
  }
}