{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens subventionering av läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Ulrika Jörgensen (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi en viktig rapport från Riksrevisionen, nämligen <em>Mesta möjliga hälsa för skattepengarna </em><em>-</em><em> statens subventionering av läkemedel</em>. Riksrevisionen har i sin rapport granskat Tandvårds- och läkemedelsförmånsverkets arbete med att bedöma vilka läkemedel som ska subventioneras och ingå i högkostnadsskyddet samt regeringens arbete med att ge förutsättningar för detta arbete.</p><p>Moderaterna välkomnar Riksrevisionens rapport och anser att regeringen ska genomföra de rekommendationer som Riksrevisionen föreslår. Det är glädjande att utskottet föreslår ett tillkännagivande om en särskild nationell strategi och en särskild finansiering rörande läkemedel mot sällsynta sjukdomar och diagnoser. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens subventionering av läkemedel</p><p>Revisionens övergripande slutsats är att regeringen och Tandvårds och läkemedelsförmånsverket, TLV, kan göra mer för att få ut mesta möjliga hälsa för de skattepengar som det offentliga satsar på läkemedel. Riksrevisionen anser till exempel att regeringen behöver skapa förutsättningar för en eller flera överenskommelser med industrin och regionerna om bland annat nya kriterier för prissättning och subventionering som är anpassade efter läkemedelsmarknadens utveckling. </p><p>Överenskommelserna behöver följas av kompletterande författningsregleringar inom området. Därutöver behöver regeringen underlätta för regionerna att styra och följa upp läkemedelsförskrivningen. Regeringen behöver därtill ge TLV förutsättningar att systematiskt följa upp fattade beslut.</p><p>Fru talman! Regeringen skriver att man välkomnar Riksrevisionens granskning och att man delvis instämmer i de övergripande iakttagelserna. Regeringen skriver därutöver att Riksrevisionens granskningsrapport utgör ett värdefullt underlag i det fortsatta utvecklingsarbetet avseende bland annat subventionering på läkemedelsområdet. </p><p>I själva verket konstaterar dock regeringen att den kritik som Riksrevisionen för fram i form av slutsatser och rekommendationer är onödig eftersom allt nödvändigt arbete redan pågår i Regeringskansliet. Regeringen drar heller inga konkreta slutsatser gällande det övergripande budskapet från Riksrevisionen avseende behovet av att mer metodiskt åstadkomma mesta möjliga hälsa för skattepengarna. Det är djupt beklagligt.</p><p>De medicinska framstegen ställer nya krav på gamla system och strukturer, som behöver utvecklas och förändras. Det är helt nödvändigt, och för oss moderater är detta en viktig och prioriterad fråga. Det är ett viktigt politiskt ansvar att se till att nya, mer effektiva läkemedel kommer alla behövande patienter till handa på ett snabbt och jämlikt sätt i hela landet.</p><p>Medicinska genombrott har genom historien haft stort genomslag på människors livskvalitet och livslängd. Moderaterna föreslår att regeringen ska ge i uppdrag att skyndsamt förnya och uppdatera den gällande nationella läkemedelsstrategin i syfte att lyfta fram att jämlik och god tillgång till nya, mer effektiva läkemedelsbehandlingar ska vara ett högt prioriterat område inom strategin.</p><p>Den nationella läkemedelsstrategin behöver uppdateras oftare. Detta ligger helt i linje med Riksrevisionens rekommendation till regeringen att systematisera arbetet rörande mesta möjliga hälsa för skattepengarna. Strategin måste tas fram brett i samarbete mellan alla relevanta aktörer inom läkemedel och medicinteknik, inte enbart genom de överenskommelser mellan regeringen och Sveriges Kommuner och Regioner som sluts i början av varje ny mandatperiod.</p><p>Moderaterna föreslår att den nationella läkemedelstrategin ska ha ett särskilt fokus på och prioritera åtgärder som kan underlätta ett snabbt införande av nya, effektivare och säkra läkemedelsbehandlingar. Högst prioritet i den delen av den nya uppdaterade läkemedelsstrategin ska ligga på frågan hur nya läkemedelsbehandlingar för att bekämpa barncancer kan införas snabbare, jämlikt och på ett systematiskt sätt. Det händer så mycket så snabbt inom läkemedel och medicinteknik att regeringen snabbt måste förändra sin attityd att allt väsentligt arbete redan är påbörjat i Regeringskansliet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens subventionering av läkemedel</p><p>Fru talman! Vi moderater arbetar alltid konstruktivt för att få bästa verkan för skattepengarna. Detta borde också regeringen göra, och i detta fall innebär det att följa Riksrevisionens rekommendationer.</p><p>Avslutningsvis, fru talman, ställer vi oss givetvis bakom alla våra reservationer, men för tids vinning yrkar jag bifall enbart till vår reservation 1.</p><p>(Applåder) </p>",
    "intressent_id": "0598792324417",
    "rel_dok_id": "H901SoU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:48"
  }
}