{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Straffbestämmelser till EU:s förordning om fartygsåtervinning och övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d87e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det var inte ett så tydligt svar från Moderaterna om vad de egentligen vill med detta förslag till tillkännagivande. Och det är inte bara utredningar som har tagits fram utan också propositioner som faktiskt ligger på riksdagens bord. </p><p>Jag kan också säga att regeringen även jobbar mycket med frågor om artskyddet och har hållit utskottet väl informerat om detta. </p><p>Jag har en annan fråga till Betty Malmberg. Den handlar just om klassificeringen av jordbruket. När man läser texter från majoriteten i utskottet kan man se att majoriteten tar avstamp i ökad svensk livsmedelsproduktion, inte minst ur ett självförsörjningsperspektiv. Om detta är vi helt överens. Vi har också en livsmedelsstrategi som vi jobbar med i bred enighet. </p><p>Det som vi inte är överens om är just denna klassificering. Jag vill därför fråga Betty Malmberg om kopplingen konkret till att öka livsmedelsproduktionen. Vad menar egentligen Moderaterna? Hur ser denna koppling ut mellan att ändra denna klassificering och att öka livsmedelsproduktionen? Vad är det som de i stället vill dra bort helt och hållet för att öka livsmedelsproduktionen? </p><p>Jag vet att Betty Malmberg är väldigt aktiv i miljöfrågor. Vad händer om en gödselbrunn börjar läcka och förgiftar grundvattnet? Vad händer om ett lager med konstgödning börjar brinna? Ska man enligt Moderaternas idé om jordbruk inte miljöpröva detta? Hanteringen av detta förslag till tillkännagivande är väldigt ogenomtänkt. </p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H901MJU29",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:26:10"
  }
}