{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Övergripande skolfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag skulle vilja börja med att yrka bifall till reservation 7. Vi kristdemokrater arbetar för en skola som skapar förutsättningar för att varje barn ska få utvecklas som person och förverkliga sin potential. Men alltför många barn sviks tyvärr i dag av svensk skola. En av sju går ut grundskolan utan att ha gymnasiebehörighet.</p><p>Vägen framåt för att fler ska lyckas handlar inte om att sänka kunskapskraven, som regeringen har varit inne på. Svensk skola behöver i stället mer tid för lärarledd undervisning som bedrivs av kunniga lärare som har höga förväntningar på eleverna, och det ska vara fokus på faktakunskaper.</p><p>Faktum är att i Sverige har grundskolan ett helt år färre timmar än snittet i Europa. Därför har vi gett Skolverket i uppdrag att förbereda en utökning av den garanterade undervisningstiden. Vi har också avsatt 5 miljoner kronor i år för att man ska kunna bereda det arbetet.</p><p></p><p>Men mer undervisningstid är naturligtvis inte tillräckligt. Det behövs också tidiga kunskapskontroller och stödinsatser för att fler barn ska få möjlighet att lyckas. Och alla barn behöver tidigt testas för läs- och skrivsvårigheter så att stödinsatser kan sättas in i tid. Det handlar om stödinsatser i form av utökad undervisningstid, läxhjälp och lovskola och inte minst om speciallärarstödet och särskilda undervisningsgrupper som bör finnas på varje skola.</p><p>Vi kommer att behöva fler vuxna i skolan. Vi behöver fler speciallärare och specialpedagoger för att lyckas. Men vi behöver också börja mäta kunskapsutvecklingen på varje skola så att vi ser hur mycket barnen faktiskt lär sig och att skolan gör rätt saker.</p><p>Det handlar om att alla skolor bör vara skyldiga att arbeta med diagnostiska prov, som mäter det som kallas för progression, det vill säga kunskapsutvecklingen. Vi vill därutöver se en årlig nationell kunskapsmätning som är jämförbar över tid.</p><p>Parallellt med detta vill vi kristdemokrater ge ett uppdrag till Skolinspektionen att börja granska alla skolor utifrån elevernas kunskapsresultat och kvalitet i undervisningen. Det är inte bara utbildningen och undervisningen som behöver ett starkare kunskapsfokus; det behöver också granskningen.</p><p>I både Norge och England klarar man av att mäta elevernas kunskapsutveckling. Det skulle vi naturligtvis kunna göra även i Sverige. När man har den typen av mätningar på plats kan man sedan ge Skolinspektionen i uppdrag att varje år ranka landets skolor utifrån just kunskapsutveckling och en rad nyckelfaktorer som skolforskarna bedömer är relevanta för att utvärdera skolornas kvalitet.</p><p>Vi vill därför ge IFAU i uppdrag att föreslå vilken information och statistik som behöver redovisas offentligt för att svensk skola ska gå att utvärdera på ett sätt som reflekterar elevernas kunskaper och som är rättvisande. Vi menar att den typen av åtgärder gör att vi kan värna den valfrihet som finns. Vi värnar också kvaliteten och sätter kunskapen i fokus.</p><p>För oss kristdemokrater är det också självklart att vi ska ha en likvärdig skola i hela landet. Tyvärr vet vi att skillnaderna när det gäller kunskapsresultat mellan stad och land är stora. Det är inte heller bara kunskapsresultaten som skiljer sig mycket åt, utan det gör även skolans finansiering. Det skiljer sig väldigt mycket i olika delar av landet.</p><p>Enligt Åstrandsutredningen <em>En </em><em>mer </em><em>likvärdig skola</em> skiljer det så mycket som 30-40 procent när det gäller hur mycket kommuner väljer att satsa på skolan och skolpengen. En gymnasieelev på samhällsprogrammet i Arboga får i dag dubbelt så mycket som en samhällselev i Borås. Varför då, kan man fråga sig.</p><p>Vi kristdemokrater vill minska dessa skillnader och stärka eleverna på landsbygden och mindre orter. I dag gör vi kristdemokrater därför gemensam sak med Centerpartiet och röstar för att det ska ges ett uppdrag att undersöka små skolors kvalitet och att vi ska ta fram rekommendationer i syfte att stärka förutsättningarna för elever och lärare på landets mindre skolor.</p><p>Vi kristdemokrater vill dessutom se en ökad statlig styrning av skolans finansiering av svensk skola för att åstadkomma en likvärdig skola i hela landet. Vi har föreslagit en nationell skolpengsnorm och menar att det skulle sätta rätt förväntningar på kommunerna och underlätta jämförelser och därmed också ansvarsutkrävande om det förtydligas hur skolpengen ska beräknas och vilka kostnader som kommunerna behöver ta höjd för.</p><p></p><p>Vi menar att en ökad statlig styrning av skolans finansiering skulle kunna vägleda kommunerna mot en bättre och mer jämlik skola i hela landet - en skola där varje barn, oavsett var man bor, får möjlighet att förverkliga sin potential.</p><p>(Applåder)</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H901UbU14",
    "replik": "N",
    "systemdatum": "2022-05-30 17:43:56"
  }
}