{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:210 om va-nätens renoveringsbehov",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d4e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan bara understryka att även den här interpellationen känns väldigt angelägen och aktuell. Jag sa också i mitt svar från regeringen att vi inte kommer att se över lagstiftningen i ett par olika avseenden men att även vi kan se de bekymmer som interpellanten målar upp i sin interpellation och i det inlägg han gör nu. Vi följer alltså frågan och är fullständigt överens om allvaret.</p><p>Vattentjänster är ett primärbehov och en förutsättning för en tillfredsställande levnadsstandard, och det läckage som vi ser i dag på grund av eftersatt underhåll kan påverka miljön och grundvattnet och bidra till andra problem. Detta lyfter även interpellanten upp.</p><p>Det finns inte någon anledning att ifrågasätta den siffra som kommer från Svenskt Vatten, men vad jag har förstått när vi har borrat ned oss lite grann i det här är att dessa 23 miljarder omfattar det totala behovet av investeringar inom hela va-sektorn. Sedan finns det ett uppskattat behov av en ökning när det gäller just va-nätets underhåll.</p><p>Jag vill som sagt inte på något sätt förminska andra problem som handlar om att man måste göra investeringar på lång sikt, men när det handlar om va-nätets underhåll har jag förstått att ökningen som krävs är ungefär 2,7 miljarder kronor per år. Det är en ökning från 4,1 miljarder per år som nu avsätts för va-nätets underhåll till 6,8 miljarder, vilket kanske gör det lite mer greppbart.</p><p>I dessa 23 miljarder ingår utöver underhållet åtgärder som handlar om bland annat befolkningsökningen och urbaniseringen med utbyggnad av nya bostäder. Det är också en stor post för det kommande va-investeringsbehovet. Jag bor själv i en fastighet som har eget vatten och avlopp, till skillnad mot 90 procent av övriga svenska folket, så även där finns ett behov som behöver tillgodoses på olika sätt.</p><p>Ett problem med va-underhållet som kommunutredningen lyfte fram och som interpellanten också påpekar är att mindre kommuner har svårt att skaffa den kapacitet och kompetens som krävs för att driva den här typen av stora investeringsprojekt. Det finns också ett personalförsörjningsproblem i detta. Enligt Svenskt Vatten krävs det ett underlag på ungefär 50 000 invånare för att kunna driva va-verksamhet långsiktigt och strategiskt.</p><p></p><p>Precis som interpellanten säger har vi ledningsnät som byggdes på 50, 60- och 70-talen, och de närmar sig nu sin livslängd. Samtidigt är det här kommunernas ansvar, och de har också fått stora tillskott i form av generella statsbidrag. Jag ska komma in på några fler sådana punkter senare och utveckla resonemanget.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910210",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:10"
  }
}