{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Utlänningar i Sverige utan tillstånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ef9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Skuggsamhället växer och breder ut sig. Med skuggsamhället menar vi enkelt uttryckt personer som vistas här utan att ha rätt till det. Den senaste officiella siffran talar om uppemot 50 000 personer som vistas här illegalt. Men siffran har några år på nacken, och insatta bedömare menar att det handlar om minst det dubbla. År 2018 bedömde Migrationsverket att ytterligare 42 000 personer skulle gå under jorden fram till i år. Bara hälften av dem som har fått nej på sin asylansökan lämnar landet självmant. Förra året var det bara var tredje som gjorde det. </p><p>Hur utbrett skuggsamhället är symboliseras kanske bäst av den efterlysta kvinna som befann sig på statsministerns privata fastighet för att städa och som hade fått uppdraget av ett företag vars vd dömts för ett upplägg med bluffakturor. </p><p>Hur allvarligt hotet i det okontrollerade skuggsamhället är påminner oss det fruktansvärda terrordådet på Drottninggatan om, utfört av en man som saknade rätt att vistas här.</p><p>Hur lite som görs för att komma till rätta med skuggsamhället kan man utläsa av dagens väldigt slappa lagstiftning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utlänningar i Sverige utan tillstånd</p><p>Ta bara sekretessen, fru talman, som är så stark att den bygger murar kring skuggsamhället. Ingen myndighet kan ta sig in. Om det hade varit Skatteverket som påträffade kvinnan som vistades illegalt vid Magdalena Anderssons bostad hade man inte ens fått lyfta luren och informera polisen och Migrationsverket om det. Det är helt absurt!</p><p>Svenska myndigheter sitter på en guldgruva, men vi får bara borra i den med plaströr, säger Skatteverkets generaldirektör om att myndigheterna inte kan dela information med varandra.</p><p>Sanningen är att det är alldeles för lätt att leva i Sverige utan tillstånd. De inre utlänningskontrollerna, som görs av polisen för att upptäcka personer som vistas här illegalt, har minskat med 80 procent de senaste tio åren. Morgan Johansson lovade att antalet skulle öka, men det minskade. </p><p>När gränspolisen väl påträffar någon som vistas här illegalt måste polisen avgöra om någon annan ska släppas för att den personen ska kunna tas i förvar, eftersom förvarsplatserna är för få och förvaren är överfulla. Polisen tvingas till och med att släppa brottsutvisade ur förvar. </p><p>Man kan också enkelt avbryta sin egen utvisning genom att vägra ta PCR-test. Och vissa kommuner betalar glatt ut bidrag till människor som inte har rätt att vara här. Trots att en domstol har fastställt att en person ska lämna landet finns det alltså kommuner som motverkar beslutet genom att betala ut bidrag till samma person.</p><p>Stenar som borde ha vänts på för länge sedan har vuxit fast i marken. Resultatet är ett växande skuggsamhälle präglat av kriminalitet och utsatthet och där inte minst barn far väldigt illa och där hänsynslösa arbetsgivare exploaterar utsatta människor. Det drabbar också ytterst alla dem som faktiskt har kommit hit, sökt skydd och fått tillstånd att stanna, eftersom stora resurser måste läggas på dem som inte har rätt att vara här. Utifrån tidigare inlägg i debatten är det ett perspektiv som verkar glömmas bort.</p><p>Socialdemokraterna har snart haft åtta år på sig att öka antalet utvisningar. Strax före jul kallade regeringen till pressträff och sa att nu skulle de minsann ta krafttag. Men krafttagen visade sig vara möjligen kraftfulla ord men inget mer - ord som vi hört så många gånger förr från Socialdemokraterna. I själva verket var förslagen kraftlösa. Det handlade om att Migrationsverket och Polismyndigheten skulle få i uppdrag att intensifiera sitt arbete, att Statskontoret skulle analysera och att Sida skulle kartlägga.</p><p>Det var nog inte bara jag som blev rätt besviken på den presskonferensen. Vi har kommit långt förbi det stadium då kartläggningar och analyser räcker. Det som behövs är handlingskraft som leder till att fler som ska lämna Sverige faktiskt gör det.</p><p>Därför lade vi moderater i socialförsäkringsutskottet tidigt i år fram en rad skarpa förslag för att utplåna skuggsamhället. Jag är oerhört glad att en bred majoritet i utskottet och en bred majoritet i den här kammaren i eftermiddag ställer sig bakom åtta kraftfulla åtgärder.</p><p>Slopad sekretess mellan myndigheter. Relevanta myndigheter måste utan hinder kunna dela information med varandra.</p><p>En ny informationsplikt mellan kommuner och myndigheter. Det ska som huvudregel vara tvingande för kommuner och andra myndigheter att informera polisen och Migrationsverket om de påträffar någon som vistas här illegalt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utlänningar i Sverige utan tillstånd</p><p>Dna-analys som huvudregel vid anhöriginvandring. När släktskap åberopas måste man säkerställa att det faktiskt finns ett släktskap. Här finns också ett viktigt barnrättsperspektiv.</p><p>Anmälningsplikt. En asylsökande ska vara skyldig att vara tillgänglig för Migrationsverket för att underlätta handläggningen.</p><p>Boendeskyldighet och elektronisk övervakning. Det finns alldeles för få förvarsplatser i landet, och det tar tid att bygga nya. Som komplement behövs både elektronisk övervakning och särskilda boenden där man kan hålla uppsikt över personer som riskerar att avvika.</p><p>Stopp för bidrag till personer som vistas i landet utan tillstånd. Den punkten talar för sig själv.</p><p>Förlängd preskriptionstid för av- och utvisningsbeslut. I dag räcker det att man håller sig gömd i fyra år, och sedan kan man få sitt ärende prövat igen. Den tiden behöver förlängas. Och slutligen:</p><p>Fler återtagandeavtal och överenskommelser med ursprungsländer. Det är ett jätteproblem att ursprungsländer inte tar emot sina egna medborgare, vilket de har skyldighet att göra enligt folkrätten. Därför måste regeringen jobba mer aktivt för att få dem att också göra det.</p><p>Fru talman! Jag vill tacka utskottet för ett mycket konstruktivt arbete. Moderaterna, Kristdemokraterna, Liberalerna, Sverigedemokraterna och Centerpartiet står bakom samtliga åtta punkter, medan Socialdemokraterna står bakom alla punkter utom den om indraget bidrag till dem som vistas här illegalt.</p><p>Den breda uppslutningen ger mig väldigt gott hopp om att dessa förändringar relativt snabbt ska kunna komma på plats. Det är helt nödvändigt om vi ska kunna påbörja arbetet med att utplåna skuggsamhället, och för att få ordning på Sverige.</p><p>(Applåder) </p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H901SfU16",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:45"
  }
}