{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:468 om trafiksituationen till följd av Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ef8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som sagt: Från regeringens sida gör vi precis det vi ska göra. Vi ställer krav på myndigheten - de ska säkra framkomligheten och lyssna in aktörerna när vägbyggnationer eller andra infrastruktursatsningar genomförs. Det ligger i Trafikverkets uppdrag att göra detta.</p><p>Jag har själv besökt räddningstjänster vid flera tillfällen - jag har det intresset - och är imponerad av alla som jobbar inom räddningstjänsten och ambulansverksamheten. Jag vet att man, precis som taxinäringen, har väldigt god koll på var vägbyggen finns, var man kan ta sig fram och vilken som är den snabbaste vägen. Jag förutsätter, hoppas och tror att det är så att man i det här fallet har en väl fungerande dialog med Trafikverket och kan hantera detta.</p><p>Det är köer nu, men det är ju därför vi bygger. Det är, återigen, under socialdemokratisk ledning som vi ser till att det byggs. På den tid som Thomas Morells före detta parti Moderaterna styrde landet satsade man inte tillräckligt på infrastruktur. Då valde man att investera i annat, eller framför allt att sänka skatter.</p><p>Vi ser till att bygga mer infrastruktur, så att man kan komma ifrån köerna på Ekerö och - i detta fall - får en förbifart. Det kan också handla om att få nya järnvägar eller annat som gör Sverige starkare och rikare och som ger Sverige bättre möjligheter att klara klimatkravet med smarta transporter. Det är så landet ska styras.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910468",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:36"
  }
}