{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:371 om avhopp från lärarutbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a008dd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "110",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill påminna Roger Haddad om att jag avslutade mitt förra anförande med att säga vi har problem med ämneslärarutbildningen och med lärarutbildningen. Att göra den tolkning som Roger Haddad inledde sitt andra anförande med, det vill säga att regeringen blundar för problemen, ger en felaktig bild. </p><p>Det finns problem med lärarutbildningen. Vi arbetar aktivt med dem. Vi har till och med haft ett samarbete med Liberalerna, mycket i form av Roger Haddad själv, under ett antal år. Det var ett samarbete som jag tyckte var värdefullt. Om samarbetet hade varit kvar hade Roger Haddad och jag tillsammans fortsatt att jobba med dessa produkter.</p><p>Nu gör jag det ensam. Roger Haddad kan vara säker på att vi kommer att arbeta hårt för att se till att lärarutbildningen har en hög kvalitet men också att vi har en god tillgång till lärare.</p><p>Precis som jag redan har nämnt ser vi över tid att fler nybörjare antas och att antalet examinerade är fler än tidigare samtidigt som antalet avhopp sjunker. Roger Haddad försöker återkommande göra en poäng av att det skulle finnas något slags samband och att man skulle höja kvalitet genom att anta färre, men detta samband ifrågasätter jag.</p><p>Roger Haddad gör en poäng av att lärarutbildningen är bra. Han säger att lärarutbildningen ställer höga krav och att det inte är särskilt lätt att klara en lärarutbildning. Sedan gör han en målande beskrivning av vilka tillkortakommande de har som läser på lärarutbildningen. Jag hoppas att landets lärarstuderande lyssnar noga och hör vilken bild Roger Haddad har av deras förmågor, engagemang och vilja att ta sig igenom en utbildning som de satsar år, tid, pengar, hjärta och engagemang på. Jag har en mycket ljusare bild av landets lärarstudenter. Jag hoppas att deras engagemang ska mötas av en utbildning som fortsätter ställa höga krav på dem.</p><p>Sist men inte minst, fru talman, vill jag också ifrågasätta Roger Haddads resonemang i fråga om att minska avhoppen. Det är som att Roger Haddad tycker att det är så viktigt att minska avhoppen att vi därför bör minska antalet nybörjare på lärarutbildningen. Det är klart, fru talman, att om vi hade noll nybörjare på lärarutbildningen skulle vi ha noll avhopp, men då skulle ingen av oss vara nöjd.</p><p>Vi ska tvärtom se till att vi har många lärarutbildningar som man kan söka sig till för de många studenter som vill bli lärare. Vi ska hålla hög kvalitet på dessa lärarutbildningar och gärna se till att vi gör ännu mer för att studiemiljön ska vara så utmanande, spännande, rolig och lärorik för studenterna att de stannar kvar. Vi ska dessutom kämpa hårt för att fler ska vilja bli lärare och att fler stannar kvar i läraryrket. Det är en utmaning som är värd vårt engagemang.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H910371",
    "replik": "N",
    "systemdatum": "2022-05-23 16:45:11"
  }
}