{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7083c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Peter Helander (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Eftersom riksdagen i det första steget av budgetprocessen har gett budgetpolitiken en annan inriktning än den som Centerpartiet önskar avstår vi från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 19 Regional utveckling.</p><p>Centerpartiets budgetalternativ bör ses som ett sammanhållet paket där inte någon eller några delar kan brytas ut och behandlas isolerat. Vi har däremot ett särskilt yttrande i betänkandet där vi redovisar vår uppfattning om politikens inriktning och Centerpartiets budgetförslag.</p><p>Fru talman! Sverige är ett av världens bästa länder att leva i men är samtidigt i behov av reformer. När coronapandemin förhoppningsvis snart är över vill vi att ekonomin ska återstartas fullt ut. Många delar av ekonomin saknar dock de förutsättningar som krävs för att bland annat småföretagandet och jobbskapandet ska kunna blomma ut i hela landet och för att utsatta grupper ska kunna integreras och klimatmålen nås. Centerpartiet menar att värdefull tid har gått förlorad med långtidsarbetslöshet, utanförskap och för höga klimatutsläpp som följd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>Den ekonomiska politiken behöver inriktas på viktiga och kloka liberala reformer så att bland annat arbetslösheten och utanförskapet kan bekämpas, så att det kan skapas en hållbar tillväxt i hela landet med fler och växande företag och så att klimatomställningen kan genomföras. Centerpartiets budgetalternativ innehåller flera sådana reformförslag som hade kunnat sätta Sverige på rätt kurs igen.</p><p>Fru talman! När det gäller den politiska inriktningen för utgiftsområdet vill vi inledningsvis framhålla att landsbygdens villkor behöver förbättras kraftfullt. Det ska gå att bo, leva och arbeta i hela Sverige. Därför bör politiken utgå från regionala behov, och de regionala utvecklingsmedlen ska i första hand hanteras av regionerna och inte centralt.</p><p>Samtidigt ska politiken även bidra till nationella mål. Vi menar därför att regelverken för de regionala företagsstöden och transportbidraget behöver bli bättre anpassade för mindre företag samt tydligare bidra till ökad hållbarhet och jämställdhet.</p><p>Vi anser att hög måluppfyllelse och förenklat genomförande är viktiga utgångspunkter för genomförandet av EU:s sammanhållningspolitik. För att minska den nationella administrationen och förenkla för dem som ansöker om finansiering menar vi därför att Sverige bland annat bör verka för en samlad förvaltning av strukturfonderna på en myndighet.</p><p>Fru talman! Vi vill vidare framhålla att regionernas insatser är viktiga för att upprätthålla en tillfredsställande tillgång till kommersiell service och är av stor vikt för livskraftiga samhällen. Den lokala butiken eller drivmedelsstationen är ofta en förutsättning för att en mindre ort på landsbygden ska kunna fungera och locka till sig invånare, företag och besökare.</p><p>Centerpartiet var därför under alliansregeringen med och ökade väsentligt de offentliga satsningarna på stöd till kommersiell service på landsbygden, men vi har även varit med och förhandlat om förstärkt stöd i budgeten under januariavtalet. Förslaget om att permanenta det särskilda stödet till dagligvarubutiker i glesbygd från och med 2023 tycker vi är bra, och det skapar den långsiktighet som så väl behövs.</p><p>Jag har i tidigare debatter nämnt lanthandlare Joel Zackrisson i min hemkommun Mora. Joel driver en butik i Venjan, som var en egen kommun före kommunsammanläggningen på 70-talet. Butiken är livsnerven i byn och har fått stöd på många olika sätt, från både stat och kommun. </p><p>Joel är en sann entreprenör och har under de senaste åren startat fyra nya butiker i byar där affärerna har blivit nedlagda. Han har öppnat små heldigitala butiker som är öppna dygnet runt alla dagar i veckan hela året. Man öppnar dörren med telefonen, skannar sina varor och betalar. Sedan öppnas dörren och man kan gå ut. Det är en fantastisk lösning som ökar servicen på landsbygden och som dessutom ökar möjligheterna för Joel att fortsätta driva butik. </p><p>Fru talman! När det gäller anslagen för utgiftsområdet hade vi velat se en minskning av anslaget 1:1 <em>Regionala utvecklingsåtgärder </em>med sammantaget 350 miljoner kronor jämfört med regeringens förslag i budgetpropositionen för 2022, detta med anledning av att Centerpartiet avvisar regeringens tillfälliga satsning på 500 miljoner kronor på det som kallas regionala utvecklingsåtgärder för återstart. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>För oss är det centralt att lands- och glesbygd ges permanenta och strukturellt riktiga förutsättningar att växa. Detta görs inte primärt genom ettåriga paket utan genom bättre företagsklimat, konkurrenskraftiga gröna näringar, infrastrukturinvesteringar samt en bostadspolitik som möjliggör byggande också på landsbygden. Centerpartiet har i stället valt att satsa på det som ger långsiktigt bättre förutsättningar för landsbygden. </p><p>Fru talman! Vi hade även velat se en utökning med 150 miljoner kronor av det föreslagna stödet till drivmedelsstationer, vilket är en mycket större satsning än vad alla andra partier i riksdagen har föreslagit. Drivmedelsstationerna i glesbefolkade områden bidrar ofta med viktig samhällsservice genom att verka som ombud för post och apotek och hantera turistinformation. Vi anser även att stödet borde utformas så att ersättning kan ges till ägare av de aktuella drivmedelsstationerna, så att de i samband med arbetet att byta ut de rörledningar som måste bytas ut också kan installera laddplatser. Vi menar att ägare av drivmedelsstationer samtidigt som stödet införs borde beviljas en viss tidsmässig dispens i fråga om när åtgärderna behöver vidtas. </p><p>Därför är det positivt att utskottet i ett betänkande har föreslagit att riksdagen riktar ett tillkännagivande till regeringen om att den bland annat behöver se över möjligheterna till en tillfällig dispens för drivmedelsstationer i de områden där servicen är gles och som ännu inte har gjort eller inte bedöms kunna göra nödvändiga investeringar i enlighet med kraven från Myndigheten för samhällsskydd och beredskap som ska gälla från och med den 1 juli 2022.</p>",
    "intressent_id": "0681030112815",
    "rel_dok_id": "H901NU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:04"
  }
}