{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:418 om socialtjänstens kompetens och kunskaper om hedersförtryck och hedersutsatthet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e6fe7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet Lena Hallengren för ett sakligt och bra svar. Men dessvärre kan jag konstatera att dessa insynsfunktioner som ministern hänvisar till inte har fungerat eftersom det i stället har varit medier som har uppmärksammat de hedersutsattas missförhållanden. Det är därför väldigt viktigt att regeringen nu satsar på olika myndigheters kompetensutveckling och utbildning, inte minst hos socialtjänsten. </p><p>Det var inte bara på grund av avslöjanden i SVT som flera fall har uppmärksammats, utan det skedde även i januari och tidigare i slutet av förra året. SVT har rapporterat om Yasmine som placerats av en kommun i Östergötland på ett hem som drivs av Statens institutionsstyrelse bland kriminella och missbrukare. Tyvärr har jag själv den erfarenheten från när jag har jobbat på institutioner under 1999-2000. Det var många utsatta tjejer som man inte visste hade denna problematik. Men det var 22-23 år sedan som jag jobbade med detta. Men detta sker även nu. </p><p>Även om Yasmine i dag är äldre och har lämnat detta bakom sig följer dessa missförhållanden och detta fruktansvärda med dessa flickor i deras liv. Många av dem har missat till exempel utbildning, och de kan inte träffa sin familj och sina vänner eftersom de måste vara på ett skyddat boende. De har också skuldsatt sig på grund av att de under tidigare år inte har kunnat gå i skolan. </p><p>Det är så många problem runt dessa unga flickor när de är utsatta i sina hem på grund av våld. Men dessa missförhållanden slutar inte bara för att de har placerats på ett hem. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är bra att regeringen själv är medveten om detta och satsar. Men det måste satsas inte bara 2022 utan också framöver på socialarbetare och redan på Socialhögskolan och på universitetet. Man måste helt enkelt under utbildningen ta upp hedersproblematik, och den delen ska integreras i själva utbildningen och även i fortbildningar. Det gäller familjehemsplaceringar, socialarbetare och institutioner som Sis och andra institutioner. </p><p>Det måste helt enkelt bli slut på detta fruktansvärda som drabbar flickor inte bara hemma hos de egna föräldrarna utan också när de är placerade. </p><p>Därför vill jag ställa en fråga till statsrådet. Skulle staten inte kunna ersätta dessa flickor, till exempel Yasmine, som har blivit behandlade på detta sätt och missat utbildning, arbete och mycket annat på grund av detta? </p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H910418",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:11"
  }
}