{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:364 om LKAB:s roll som föredöme för svensk gruvnäring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "34e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag blev så ivrig när jag skulle få debattera med vår nya näringsminister för första gången att jag spillde ut vatten över mina papper, men jag lyckades i alla fall rädda mitt manus.</p><p>Näringsministern och jag har en sak gemensam. Då syftar jag inte på avsaknaden av fagert hårsvall utan på omständigheten att vi båda ger uttryck för att vi älskar gruvor. Det är en hygglig grundförutsättning för dagens debatt, och den återspeglas delvis i det svar som näringsministern just gav och som jag härmed tackar för.</p><p>Mycket av det näringsministern tar upp i sitt svar är bra. Möjligen skulle jag kunna kritisera att för lite har skett i de frågor som rör tillståndsprocesser, men det kan jag ju inte lasta honom för - han är trots allt hyfsat nytillträdd. Det är inte heller det den här debatten handlar om.</p><p>LKAB är ett statligt ägt gruvbolag som är lite av juvelen i kronan av statliga bolag som svenska folket äger. Men även juveler kan ha sina baksidor, och i den här debatten vill jag peka på en.</p><p>Jag tror att näringsministern och jag är rörande överens om betydelsen av LKAB för svensk industri och råvaruförsörjning. Jag som dessutom bor på en av LKAB:s produktionsorter kan vittna om LKAB:s betydelse för en hel bygds välmående och framtidstro.</p><p>Jag har själv arbetat tio år under jord i LKAB:s gruva i Vitåfors utanför Malmberget och vet hur gruvan lever i symbios med samhället. Trots skakningar, sättningar, gruvdamm och liknande, trots att det mullrar i huset varje natt då man skjuter i gruvan och trots att hela huset ibland kan skaka till så att man tror att någon har kört in i garageporten på grund av sättningar är vi överlag mycket överseende med gruvverksamheten, som har en lång tradition på orten. Vi har också överseende med att stora delar av samhället rivs för att byggas upp på annan plats med alla de utmaningar det innebär och den sorg det medför för dem som ser sina barndomskvarter rivas och stängslas in.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men när statliga LKAB uppfattas som ett företag som inte gör rätt för sig utan gör avsteg från ingångna avtal med Gällivare kommun och sätter sig på tvären när kommunen kallar till förhandling är det illa, och det väcker ont blod. Jag kommer att återkomma till det i mitt nästa inlägg, fru talman.</p><p>Jag är övertygad om att näringsministern precis som jag är väl insatt i och förtrogen med gruvbranschens huvudsakliga utmaningar, där den sociala acceptansen uppges vara en. Det finns på vissa håll - primärt där det inte finns någon tradition av gruvbrytning - ett starkt motstånd mot gruvetableringar. Det är ett problem eftersom vi samtidigt har en uttalad ambition att öka självförsörjningsgraden av en rad olika metaller och mineral.</p><p>Jag menar att det i ett sådant läge inte finns utrymme för det statliga gruvbolaget att spä på debatten och förse motståndarna med konkreta argument och negativa exempel ur verkligheten. Jag menar att det ska vara precis tvärtom - att det statliga bolaget ska gå i bräschen och vara ett föredöme i alla avseenden. Jag menar att näringsministern trots sitt i många avseenden positiva svar har missat att ge sin syn på just den saken, varför jag hoppas att han kan förtydliga sin syn på det.</p><p>(forts.)</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H910364",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:27"
  }
}