{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:359 om miljöbalken och långa handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f5d97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "119",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Kjell Jansson, för inlägget och engagemanget!</p><p>Det är klart att vi är helt överens om att Sverige är en liten och exportberoende nation. Vi är oerhört stolta över de tillgångar vi har i det här landet, inte minst i form av naturresurser.</p><p>Vi vill naturligtvis se till att våra markägare inom skogen och gruvägare som kommer att bidra med betydande delar när det gäller att klara den gröna omställningen ska ha förutsättningar för att göra det. De ska ha möjlighet att göra det, och samtidigt ska vi leva upp till moderna miljövillkor. Jag är övertygad om att detta går att kombinera.</p><p>Ingen vill mer än jag understryka vikten av att det finns en bred politisk enighet i Sveriges riksdag om energifrågorna för att ge inte minst de företag, industrier och markägare som finns där ute förutsättningar att göra de satsningar som de vet är riktiga. Det är ett stort problem - jag kommer att ha ett par interpellationsdebatter till här i dag - att politiken just nu ger väldigt dubbeltydiga signaler till dem där ute om vad som gäller politiskt. De står och stampar för att bidra till den gröna omställningen; de har tekniken.</p><p>Är det okej för biodrivmedelsbranschen att göra de miljardsatsningar som de har tänkt sig? Eller gäller det som Oscar Sjöstedt stod och sa i budgetdebatten här i dag? Han kallade biodrivmedel för en sörja. Det är ingen bra signal från svensk politik.</p><p>Vi har en energiöverenskommelse från 2016. Jag beklagar att Moderaterna inte står bakom den. Där balanserade vi den debatt som vi har haft hur länge som helst - för guds skull - om hur stor andel kärnkraft vi ska ha, hur stor andel vindkraft vi ska ha och hur stor andel vattenkraft vi ska ha.</p><p>Jag kan inte göra mer än att understryka vikten av att vi har en bra energimix i Sverige och att den kommer att bestå av flera delar. Vi är otroligt glada över den vattenkraft vi har. Den är en av de absolut viktigaste delarna i vår energimix. Den är dessutom reglerbar. Jag är otroligt glad över den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ser också framför mig att kärnkraften kommer att vara en del av den svenska energimixen under ett antal decennier framöver. Men vi ska också ställa om till de nya teknikerna. Vad jag kan se nu finns det ett enormt starkt intresse i att investera i vindkraften, inte minst den havsbaserade vindkraften. När jag tittar på vad jag har kunnat presentera är det bara en bråkdel av det intresse som i dag finns, och det motsvarar en dubblering av den energi som vi använder per år. Det är klart att vi ska välkomna det samtidigt som vi ska investera i nätkapaciteten från norr till söder så att vi ska kunna föra över mer och ha ett starkt system. Men då måste vi vara överens om att det är en energimix vi ska ha. Den består av olika delar.</p><p>Om Skåne vill ha väldigt mycket energi ska man kanske sluta säga nej till all vindkraft, till exempel. Då kan de nya gröna industrierna se att det är möjligt att lägga sin verksamhet i till exempel Skåne.</p><p>Jag uppskattar verkligen engagemanget. Vi har också mängder med olika utredningar om att effektivisera miljöprövningsprocesserna som ska presenteras under de närmaste månaderna. Jag ser fram emot en dialog med Moderaterna om detta.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910359",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:53"
  }
}