{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:125 om åtgärder för att få extra poliser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a47538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Alexandra Anstrell har frågat mig hur jag avser att säkerställa att målet om antalet poliser till 2024 uppnås. Hon har också frågat vilka åtgärder jag och regeringen vidtagit hittills för att uppnå målet om extra poliser och vad orsaken till att målet blir svårt att uppnå är. Vidare har hon frågat vilka speciella insatser som görs akut för att öka antalet poliser i det gängkriminellt utsatta Stockholm.</p><p>Att fler poliser kan bekämpa brottsligheten och öka tryggheten i hela landet är en prioriterad fråga för regeringen. </p><p>För att minska brottsligheten och öka tryggheten i Sverige genomför regeringen en historisk satsning på Polismyndigheten. Den innebär att antalet anställda ska öka med 10 000 fram till och med 2024 jämfört med ingången av 2016. Vid halvårsskiftet uppgick ökningen till mer än 7 000 anställda. </p><p>I avsikt att finansiera satsningen har anslaget ökats kraftigt. För att säkerställa ökningen av antalet polisanställda har regeringen beslutat att starta polisutbildning på två nya lärosäten, i Malmö och Borås. Numera finns polisutbildningen på fem orter, och flera av dem erbjuder även distansutbildning. Dessutom har regeringen initierat en ny snabbare antagningsprocess till polisutbildningen. Detta har gett effekt. Det finns i år fler poliser än någonsin tidigare i Sverige. Antalet antagna till polisutbildningen har mer än fördubblats sedan 2010, och det är fortfarande högt söktryck. Vidare har det införts en ny väg till polisyrket. Genom att låta redan anställda specialister genomgå polisutbildningen får dessa personer en kompetensutveckling, arbetsgivaren kan använda medarbetarna mer flexibelt och antalet poliser ökar.</p><p>Min bild är att Polismyndigheten är en attraktiv arbetsgivare eftersom antalet poliser ökar, allt färre slutar och många av de poliser som slutat har återanställts. Det gör det möjligt att nå målet och borgar för en långsiktigt hållbar personalförsörjning av poliser i hela landet.</p><p>För ett par veckor sedan examinerades 707 nya poliser från polisutbildningen, vilket är ett välkommet tillskott i den svenska poliskåren. Polisleden håller på att fyllas även i polisregion Stockholm, där 205 nya poliser anställdes den 22 november. </p><p>Polistillväxten följer en plan, och det är från och med i år som vi kommer att se allt större kullar av nya poliser. I det korta perspektivet genomför Polismyndigheten en personalförstärkning till polisregion Stockholm, bland annat för att stärka utredningarna av den senaste tidens grova brott. På lång sikt arbetar Polismyndigheten med att få fler Stockholmsbaserade personer att söka till polisutbildningen, och en åtgärd är att i januari öka antalet tillgängliga platser på polisutbildningen på Södertörns högskola.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samtidigt har villkoren förbättrats då polisernas genomsnittliga grundlön ökat med 6 000 kronor i månaden sedan 2015. Den genomsnittliga grundlönen för alla poliser är i nuläget 35 800 kronor i månaden. Ett annat exempel är att ersättningen för arbete på kvällar och helger har höjts. I de senaste lönerevisionerna har parterna enats om att prioritera poliser i yttre tjänst och särskilt de poliser som arbetar i utsatta områden. Polismyndigheten har noterat att det gett avsedd effekt då personalomsättningen bland poliser i yttre tjänst har minskat.</p><p>Regeringen och Polismyndigheten har vidtagit flera åtgärder för att förbättra villkoren och för att säkra arbetsmiljön, men regeringen fortsätter naturligtvis att följa utvecklingen noga. </p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910125",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:02"
  }
}