{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Höjd omsättningsgräns för befrielse från mervärdesskatt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0062acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Det här ärendet handlar om att gränsen för vilka företag som ska vara befriade från moms ska höjas. I dag är man befriad från moms om man har en omsättning som understiger 30 000 kronor per år, men i och med det beslut som vi kommer att ta i dag höjs gränsen till 80 000 kronor per år. Vi kristdemokrater välkomnar och stöder denna höjning, som kommer att förenkla regelverket för de allra minsta företagen. Det här är ett steg i rätt riktning, men det kommer att behövas ytterligare steg på den här vägen.</p><p>Det är värt att notera att Sveriges omsättningsgräns är låg i förhållande till många andra EU-länders. Vår omsättningsgräns kommer att vara låg även efter den höjning som görs nu. Den genomsnittliga omsättningsgränsen i EU är drygt 30 000 euro, alltså mer än 300 000 kronor. Det är tio gånger högre än den gräns som gäller i Sverige i dag och nästan fyra gånger högre än den gräns som kommer att gälla från halvårsskiftet.</p><p>Detta är den genomsnittliga gränsen, herr talman. Det är 14 EU-länder som har omsättningsgränser som ligger över genomsnittet. Det finns 2 EU-länder som inte har någon omsättningsgräns alls, men av de övriga 25 som har omsättningsgränser ligger Sverige lägst. Efter den höjning som vi beslutar om här i dag kommer Sverige att ligga näst lägst.</p><p>Detta innebär att de skattemässiga förutsättningarna är sämre i Sverige jämfört med i många andra EU-länder. Det innebär mer krångel i Sverige än i många andra EU-länder för de allra minsta företagen. Detta är skadligt för Sveriges konkurrenskraft. Vi kan inte ha sämre förutsättningar för företag än andra EU-länder. Därför måste det steg som tas i dag följas av fler steg så att förutsättningarna att starta och driva småföretag i Sverige inte är sämre än i andra EU-länder.</p><p></p><p>Vi kristdemokrater säger i dag ja till utskottets förslag, men vi kommer att verka för att denna fråga ses över igen i syfte att höja omsättningsgränsen för moms ytterligare.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H901SkU22",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:08"
  }
}