{
  "anforande": {
    "dok_hangar_id": "5111393",
    "dok_id": "H90923",
    "dok_titel": "Protokoll 2021/22:23 Torsdagen den 28 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "23",
    "dok_datum": "2021-10-28 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Malmö och statsministerns eftermäle",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "c7936550-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ja, det ligger nog rätt nära det. Vi gör väldigt mycket bra i vårt land, men det är klart att vi inte är nöjda. Det kan vi inte vara. Vi har för hög brottslighet i vårt land. Vi har för hög gängkriminalitet. Det är en verklighet som har byggts på under rätt många år. Det är ett faktum.</p><p>När vissa partiledare säger - jag tror till och med att Manouchis egen partiledare har sagt det - att det nog kommer att ta 20 år att åtgärda detta tycker jag i och för sig att det är en lite för dålig ambition. Man måste kunna komma fram snabbare. Men det säger något om hur lång utvecklingsperioden är. Vi har sett en lång tid i Sverige med ökade klyftor och där utanförskapsområden har fått växa till sig med för hög arbetslöshet. Men vi har också sett en skola som inte har varit tillräckligt jämlik - den är delvis driven av det marknadsexperiment som den borgerliga regeringen införde 1991-1994. Det bidrar också. Låt oss se helheten!</p><p>Vi måste se till att ta gängkriminaliteten på allvar. Det gör vi, och det kommer vi att fortsätta att göra.</p><p>(TALMANNEN: Då tror jag att statsministern också vill säga några avslutande ord.)</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Herr talman! Den sista frågan är besvarad, och därmed är det dags för mig att lämna denna talarstol för sista gången. Låt mig helt kort säga att jag har tillmätt besöken här i kammaren stor betydelse och stor vikt. Att förbereda sig inför en frågestund eller andra framträdanden i kammaren har, kan jag säga, tagit en inte obetydlig del av tiden. Och så ska det vara, för detta är centrum för demokratin i vårt land, både för debatten, för besluten och för demokratin.</p><p>Att adressera talmannen och riksdagens ledamöter, som är folkets främsta företrädare, är något högtidligt för mig. Detta vill jag att ledamöterna ska veta om. Jag har fått göra det flera gånger under de här åren. Vid 40 tillfällen har jag stått här i kammaren för att lämna rapporter efter Europeiska rådets möten. Vid 25 tillfällen har jag deltagit i debatter, oftast med de andra partiledarna. Åtta gånger har jag läst upp regeringsförklaringen. I dag genomför jag den 36:e frågestunden här i riksdagen, och alla de 36 gångerna har jag gjort det med nöje.</p><p>Vi upplever nu en period i svensk demokrati där de parlamentariska förhållandena är mer oklara än på länge, mer än de var på 80, 90- och 00-talen. Regeringsbildningen tar längre tid, och budgetprocesserna är krångligare och knöligare. Den osäkerhet som detta för med sig kan vara utmanande, men en fördel är samtidigt att demokratins principer och mekanismer blir oerhört tydliga. Det är här inne, i riksdagens kammare, som de beslut som formar vårt lands framtid fattas, och då är ledamöternas engagemang helt avgörande för att det ska fungera. Och det gör det.</p><p>Vi ska också komma ihåg - detta vill jag ha sagt: Att det fungerar här i riksdagen beror på en fantastisk professionalism som riksdagens anställda visar. Jag vill gärna rikta mig till alla som arbetar med att möjliggöra riksdagens arbete. Jag tänker på säkerheten, lokalvården, föredragande i utskottet, kammarkansliets personal och riksdagens restaurang - ni känner dem mer än vad jag gör. Även där vill jag rikta ett varmt tack.</p><p>Nu lämnar jag denna talarstol för sista gången. Demokratin fortsätter med nya debatter, nya anföranden och nya frågestunder. Jag vill önska er alla - talmanspresidiet, självfallet, riksdagens ledamöter och alla anställda - allt gott inför framtiden. Tack ska ni ha!</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H9C120211028sf",
    "replik": "N",
    "systemdatum": "2021-11-30 16:22:52"
  }
}