{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:182 om skadestånd vid brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e481ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "8",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag avser att verka för en lagändring så att den som frihetsberövats förlorar rätten till skadestånd i de fall då gärningsmannen alltjämt, även efter nedsatt straff, är dömd för det brott som föranlett frihetsberövandet.</p><p>Sverige har sedan länge en lagstiftning som innebär att staten tar ekonomiskt ansvar för frihetsberövanden som egentligen inte borde ha ägt rum. Lagstiftningen utgör en viktig rättssäkerhetsgaranti för enskilda. Det hindrar inte att det kan uppfattas som stötande att någon får en betydande ersättning trots att personen i fråga fortfarande är dömd för allvarlig brottslighet.</p><p>Fall som det som Angelica Lundberg utgår från är dock mycket ovanliga. Det viktigaste för mig är att stärka brottsoffrens ställning och minska skadeverkningarna av brott. Att förbättra reglerna om ersättning till brottsoffer är en prioriterad fråga för regeringen i det arbetet. En utredning har därför på uppdrag av regeringen sett över reglerna om brottsoffers rätt till skadestånd och deras möjligheter att få ut sådan ersättning av gärningsmannen.</p><p>Jag tog emot utredningens betänkande i somras. Utredningen lämnar flera förslag på ändringar i skadeståndslagen och utsökningsbalken. Förslagen handlar bland annat om att kraftigt höja skadestånden för brottsoffer och att förbättra möjligheterna att utmäta dömda personers egendom till förmån för brottsoffer. Ersättning till frihetsberövade är exempelvis något som enligt förslaget lättare ska kunna utmätas för brottsoffers räkning.</p><p>Utredningens förslag har remitterats, och jag avser att under våren återkomma till riksdagen i denna angelägna fråga.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910182",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:08"
  }
}