{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:320 om regler och rutiner för att kontrollera utländska förare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6453ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "129",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Det är en hel del saker som inte riktigt stämmer i den berättelse som kommer från statsrådet. Den som satte igång arbetet med att få fram mobilitetspaketet var vår ledamot Peter Lundgren, som senare ihop med Jens Nilsson, nu avliden, arbetade fram det som Johan senare fick liksom leda i hamn. Kan vi inte ha en historiebeskrivning som stämmer med det som har hänt?</p><p>Sedan är det på det viset att Socialdemokraterna har 22 ledamöter som motarbetar mobilitetspaketet, men det glömmer Eneroth att berätta. 22 socialdemokrater nere i Europa försöker stoppa mobilitetspaketet. Börja med att diskutera med dem!</p><p></p><p>Sedan har vi frågan om kontroller. Jag pratar mycket med mina gamla kollegor ute på vägen. Vi diskuterar hur situationen är och hur man ska komma till rätta med detta.</p><p>Jag är med i matchen. Låt oss säga att jag är domare. Jag står på spelplanen och väntar på att regeringen ska komma in, men ni är inte ens på samma arena. Det går inte att tro att det löser sig av sig självt. Det måste stå tjänstemän ute på vägen som stoppar fordonet och som ser vad det är för något. Har de tillstånd? Har föraren rätt behörigheter? Är det en farligt gods-transport? Hur mycket väger transporten? Detta kan man inte göra om man inte har folk på vägen som gör jobbet.</p><p>Jag har haft denna diskussion åtskilliga gånger med regeringens representanter. Då säger man: Jo, men alla poliser har rätt att stoppa fordon. Ja, det är inget konstigt med det, för det är reglerat i polislagen. Men jobbet börjar när bilen står stilla. Det är då man ska ta reda på om de följer regelverket eller inte.</p><p>Då måste man också ha verktygen för att lagföra den som begår brottet. Man måste ha ett beställaransvar som faktiskt leder till ett straff i slutändan. Det måste bli verkstad. Det duger inte att stå och prata och skicka pressmeddelanden åt höger och vänster, men är det någon som har varit jätteduktig på att skicka pressmeddelanden är det den här regeringen.</p><p>Det vore bra om man pratade med dem som är aktiva i branschen. Jag har en debattartikel här som en åkare har skrivit, och det stämmer så väl med den bild jag får när jag pratar med åkeriägare och chaufförer. Jag citerar vad som står i första stycket: \"Personligen, och många av mina kollegor, har tidigt förstått att det krävs politiska, nationella åtgärder för att dra full nytta av innehållet i 'reformen'. Vi har förstått det men tydligen inte regeringen. Visst låter det väl märkligt?\"</p><p>Detta är inledningen. Sedan kommer en lång debattartikel där man förklarar hur man ser på regeringens arbete. Skulle man betygsätta det enligt den gamla skalan blir det möjligtvis en etta.</p><p>I statsrådets svar får vi veta att man har tillfört pengar till Transportstyrelsen för att göra kontrollerna. Men Transportstyrelsen står inte på vägen. De kan möjligen bestämma en sanktionsavgift som polisen har rapporterat in till dem. Transportstyrelsen har en enhet som gör företagskontroller, och det är det närmaste de kommer en kontroll av den yrkesmässiga trafiken. Kontroller på väg är det Polismyndigheten som gör, ingen annan. Det är poliser och bilinspektörer som utför fotjobbet, och de behöver mer personal.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910320",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:35"
  }
}