{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Livsmedelspolitik (forts. MJU14)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d1ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "79",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Livsmedelspolitik</p><p>Fru talman! Jag vill tacka Malin Larsson för anförandet och tydligheten i ett antal av frågorna och inte minst viljan att lyfta fram delar av Västra Götalands län, som jag själv kommer ifrån, såsom Varaslätten med Framtidsgården Bjertorp och likaså Viken, som nämndes. Jag tackar för den breda kunskapen i Sveriges riksdag om var vi har spännande utvecklingsprojekt för lantbrukets del.</p><p>Jag skulle vilja fråga ledamoten ett par saker. Ledamoten valde att i sitt anförande kort beröra frågan om livsmedelsfusk och vad som kan göras för att beivra det. Där har vi i Centerpartiet föreslagit en form av kontrollstyrka, för vi upplevde, när vi hade kontakt med inte minst Malmö kommun, som var i utskottet och berättade om sitt arbete, att man efterfrågade en åtgärd som är mer kraftfull än att samverka inom livsmedelsstrategin.</p><p>Vad jag förstår nämnde ledamoten att det var ett femårigt projekt. Om jag såg rätt i handlingen handlar det om 3 miljoner kronor per år. Samtidigt kan man se att livsmedelsfusket omfattade närmare 10 miljarder kronor 2018, och vi vet att det är en siffra som förmodligen har ökat.</p><p>Socialdemokraterna har alltsedan Magdalena Andersson tillträdde sagt att man verkligen ska vända på varje sten, och man gör också satsningar på att beivra gängkriminalitet. När det gäller den kriminalitet som det handlar om i samband med livsmedelsfusk tänker jag att det finns en möjlighet att göra en satsning och titta på Danmark, Holland och Storbritannien, som är länder som har gått före på olika sätt.</p><p>Jag vill därför fråga ledamoten: Hur kan man intensifiera detta arbete, och tänker Socialdemokraterna göra någon satsning kopplat till att beivra kriminalitet, vilket man säger att man vill göra?</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:35:08"
  }
}