{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Lotta Olsson, för utvecklingen av situationen!</p><p>Jag håller med om att det inte är bra som det ser ut i dag. Jag tänker framför allt på vindkraften. En kommun kan ändra sig. Det är någon som har kommit med ett förslag till projektering. De kanske har pumpat in pengar i fem års tid. Sedan blir det en ny ledning i kommunen, och den ändrar sig och säger nej. Det håller inte. Det är ett dåligt sätt att använda sig av det kommunala vetot.</p><p>Som jag sa inser jag att det inte finns stöd i riksdagen för att avskaffa vetot, och då finns det kvar. Men detta leder i varje fall i rätt riktning. Kommunen har ansvar för mycket av det som händer i samhället, men den får inte något för det själv.</p><p>Ersättningen för markägarintrånget är bra för vindkraft. De som äger marken får en bra ersättning. Den frivilliga bygdepengen är väl så där. Det beror på hur de lyckas i sin förhandling med bolaget. Det ger lite till det omliggande samhället. Vi tycker att kommunen bör få ersättning om den upplåter miljö i sin kommun för en sådan samhällsviktig funktion som elproduktionen är.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Om vi i dag skulle hamna i den olyckliga situationen att man börjar bygga små modulära reaktorer, ska en kommun då kunna ändra sig? Den säger: Vi ska bygga här. Sedan blir det en ny ledning i kommunen, och den säger: Vi vill inte ha det. Det är lika osäkert.</p><p>Jag tycker att det som finns på plats i dag är bra. Det behövs bara att man inför någon form av ersättning till kommunen. Det är mycket lättare att försöka berätta för kommunpolitiker i kommunen: Vi driver nu två förskoleklasser eller någonting med pengarna från etablering av vindkraft.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H901NU15",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:39"
  }
}