{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b2521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar John Widegren för dessa viktiga frågor.</p><p>Moderaterna har lovat att skogen ska vara en viktig fråga i valet 2022. När man har vunnit valet, som John Widegren önskar, ska man göra om hela skogspolitiken - trots att vi nu brett har kommit överens om en skogspolitik. Till stora delar har även oppositionen gått med på den och inte röstat för avslag. Där det finns värdefull natur ska den skyddas, har ni till och med skrivit under på att ni vill. Det har ni inte röstat emot här i dag.</p><p>När det gäller pengarna till skogsägarna var det inte alls så att pengarna fanns i budgeten sedan tidigare. Ja, det fanns en liten del som Skogsstyrelsen hade äskat. Men Skogsstyrelsen var ju också med på att en stor del av pengarna till skogsägarna skulle ligga i Naturvårdsverkets budgetpott - 2 miljarder, närmare bestämt, och det är 700 skogsägare i hela landet som väntar på att få ersättning och som har ingått avtal på frivillig basis.</p><p></p><p>Det här med frivilligt formellt skydd kan låta som något nytt, men det är egentligen bara en beskrivning av hur det har varit redan tidigare. Det är ingen från staten som tvingar en markägare att göra ett avtal. Men däremot har markägare med nyckelbiotoper inte har kunnat avverka dem för att marknaden ställer detta krav. Då har staten sagt att man kan gå in och göra naturreservat, men nu finns inte pengarna.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU18",
    "replik": "Y",
    "systemdatum": "2022-05-30 17:44:05"
  }
}