{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:359 om miljöbalken och långa handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f2d97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "116",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, miljöministern!</p><p>Frågan gäller om miljöbalkens regelverk är rimligt. När jag växte upp på 60- och 70-talen fick jag lära mig både i skolan och hemma att Sveriges bas är skogen och gruvorna. Skogen levererar virke till allt som ska byggas i trä, och man gör papper av det överblivna som man inte använder av furan. I gruvorna bröt man malm som vi både exporterade och hade till vår starka bilindustri som har byggt en stor del av Sveriges välstånd. Cirka 20 procent av bnp utgörs av bilindustrin, med Scania och Volvo som har byggt upp Sveriges välstånd.</p><p>I dag är jag och flera med mig väldigt oroliga över en rigid lagstiftning som försöker att begränsa de här verksamheterna och ifrågasätta dem som redan finns. Det har exempelvis brutits cement i Slite på Gotland i över hundra år. Här håller man nu på och dividerar om det är miljövänligt eller inte. Något kan släppas ut i vattnet, och därför överväger man i stället att ta cement från Kina. Att ta cement från Kina kan ju vän av ordning räkna ut med en gång medför transportkostnader och transportutsläpp, för det första. Alla pratar ju om klimatomställning - detta vore en oerhört negativ faktor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att man måste använda sans och balans. Politikens uppdrag är att väga av olika intressen och inte låta myndigheterna göra det här. Det finns inslag av myndighetsaktivism i vissa delar.</p><p>Det var glädjande att höra att miljöministern delar min uppfattning att 12-15 år är lång tid exempelvis när det gäller prövning av gruvor. Skulle någon vilja bygga ett nytt kärnkraftverk skulle det säkert bli en prövning på minst den tiden om inte annat för att begränsa möjligheten att göra det, trots att det finns planerat för flera verk både i Ringhals och Forsmark.</p><p>Jag undrar varför miljöministern inte vill reformera miljöbalken och ta fram tjänstegarantier. När jag var kommunalråd i Norrtälje införde vi tjänstegaranti på handläggning av både miljö- och bygglovsärenden, med begränsning av tiden. Kunden måste veta hur lång tid det tar att få ett tillstånd eller inte. Det tycker jag är en hygienfaktor, annars kan myndigheterna hålla på år efter år och säga att det är komplicerat och att den vill så och någon annan vill något annat. Det är mycket så det är nu.</p><p>Dessutom vill jag hävda att miljöbalken ofta går stick i stäv med plan och bygglagen när ärenden ska prövas. Miljöbalken säger att här går det inte att bygga, fast det går alldeles utmärkt att bygga. Miljöministern vill i alla fall inte reformera lagen. Det är anmärkningsvärt.</p><p>Vi har faktiskt satt i system att krångla till allt. Vårt gamla fina export- och företagarland börjar få bekymmer med att producera varor och tjänster - om man inte håller på med it. Då går det bra.</p><p>Nu är det prövning enligt miljöbalken även när försvaret ska flyga. De fick svar av länsstyrelsen på en dag, och då var svaret nej. De fick inte flyga med hänvisning till miljöbalken. Om vi inte kan upprätthålla landets säkerhet, med hänvisning till rigid lagstiftning, då är det illa ställt.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H910359",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:53"
  }
}