{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:316 om utökad tid för att starta eget företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c53dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "45",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar arbetsmarknadsministern för svaret, även om jag hade hoppats på ett mer konkret svar.</p><p>Svaret handlar mest om åtgärder för ett bra företagsklimat, och det tycker vi är bra. Det ser jag inga problem med. Det var dock inte det som var tanken med min interpellation, som handlar om hur man ser på att anpassa regelverket till hur arbetsmarknaden ser ut i dag och var framtidens jobb skapas. Det är ju ingen hemlighet att det är småföretagen som står för de jobben.</p><p>År 1998 när man tog beslutet om sex månaders tjänstledighet såg arbetsmarknaden helt annorlunda ut än vad den gör i dag. Industrierna dominerade, och långt fler än i dag hade ett riktigt jobb att gå till och inte ett subventionerat.</p><p>Herr talman! Nu ser vår arbetsmarknad ut som den gör, och vi behöver lyfta på varenda sten. Att då erbjuda dem som startar ett företag en längre period och längre trygghet ökar också incitamenten för att man ska lyckas, samtidigt som det skapar vägar in på arbetsmarknaden för andra individer.</p><p>Vi vet att morgondagens jobb finns hos småföretagen. För mig och många andra känns det därför naturligt att utveckla regelverket i den riktning som arbetsmarknaden utvecklas. Tjänstledighet från ett jobb skapar även jobb till någon annan, men när tjänstledigheten är sex månader avstår företagen oftast från att ta in någon ny. Vid tolv månaders tjänstledighet får däremot ofta en person ett vikariat, något som ofta är första steget in på arbetsmarknaden.</p><p></p><p>Arbetsmarknadsministern får gärna förklara varför man från regeringens sida anser att regelverket från 1998 fortfarande ska gälla och inte revideras trots de enorma förändringarna på arbetsmarknaden. Antalet personer som vill starta företag ökar ju enormt, och de upplever att sexmånadersgränsen är ett problem.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H910316",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:28"
  }
}