{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:184 om uppföljning av tillkännagivande om PCR-test",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0382ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>För cirka ett år sedan rapporterade P4 Göteborg om problemen med utvisningsdömda som höll sig kvar i Sverige genom att vägra covidtest. Chefen för gränspolissektionen i region Väst konstaterade i en intervju i radion att personer som inte ville åka hem helt enkelt vägrade att testa sig. Eftersom det samtidigt rådde brist på förvarsplatser fick flera personer släppas på fri fot.</p><p>Med anledning av detta ställde jag en skriftlig fråga till dåvarande migrationsministern Morgan Johansson. Och då hade pandemin pågått i över ett år. Frågan handlade om vilka åtgärder han ämnade vidta för att komma till rätta med att tvångsutvisade kunde hindra sin egen utvisning genom att vägra covidtest. Migrationsministern svarade att tvångstestning inte var en åtgärd han var beredd att överväga. Det svaret, fru talman, var anmärkningsvärt av flera skäl. Dels fick man av svaret intrycket att migrationsministern trodde att pandemin var av tillfällig karaktär och på väg att ta slut - trots att vi har lärt av historien att pandemier ofta pågår i åtminstone två till tre år eller ännu längre. Det är precis den situation vi nu befinner oss i. Dels menade migrationsministern uttryckligen att en utvisningsdömds intresse att slippa ett medicinskt test var viktigare än samhällets möjligheter att verkställa en utvisningsdom för exempelvis en grovt gängkriminell. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Som tur är, fru talman, är inte lagstiftningsarbetet fritt valt arbete för regeringen. Det är inte migrationsministern allena som avgör vilka lagar som ska gälla eller inte gälla i Sverige. Det är upp till den demokratiskt valda församlingen, det vill säga riksdagen.</p><p>Den 23 juni förra året fattade vi här i riksdagen ett beslut om att en utlänning tvångsvis ska kunna testas för exempelvis covid-19 för att ett beslut om avvisning eller utvisning ska kunna verkställas. Riksdagen uppmanade också regeringen att återkomma med nödvändiga lagändringar för att säkerställa att polisen gavs förutsättningar att verkställa beslut om avvisning eller utvisning. </p><p>Ändå har ingenting hänt, fru talman. Regeringen har bokstavligt talat suttit på sina händer i frågan. Utifrån det svar som nuvarande migrationsministern lämnade i dag verkar man också fortsätta att sitta. Pandemin har fortgått. Brottslingar och andra som ska utvisas eller avvisas har fortsatt att sätta i system att vägra ett covidtest. Personer i min hemstad Göteborg, som på olika sätt arbetar inom rättskedjan och som jag har varit i kontakt med, konstaterar nu uppgivet att verkställigheten inom utvisningar till vissa delar är fullständigt skjuten i sank i och med regeringens passivitet. Det är givetvis fullständigt oacceptabelt.</p><p>Ska vi ha en fungerande migrationspolitik, då ska ett ja vara ett ja och ett nej vara ett nej. Den som fått avslag på sin ansökan ska inte kunna välja att stanna kvar genom att vägra ta ett PCR-test.</p><p>Kanske ännu viktigare, fru talman: Ska vi ha en fungerande kriminalpolitik, då ska utdömda straff också kunna verkställas. Kriminella som döms till utvisning ska inte heller kunna välja att stanna kvar genom att helt enkelt vägra ta ett PCR-test. Det är dock den situation vi har i dag.</p><p>Därför vill jag fråga nuvarande migrationsministern om han delar sin företrädares uppfattning att en utvisningsdömds intresse av att slippa ett medicinskt test är viktigare och väger tyngre än samhällets möjligheter att verkställa en utvisningsdom vid exempelvis grovt våldsbrott. Varför väljer man annars inte att följa riksdagens beslut att snarast ta fram nödvändiga lagändringar?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "H910184",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:13"
  }
}