{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:479 om integrationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b7bc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Anders Ygeman förnekar sig inte. Han lever dessutom kvar i historien och talar om tidigare sverigedemokratiska riksdagsledamöter som absolut inte sitter i den här kammaren i dag. Det gör att man förstår än bättre varför regeringen inte får till några åtgärder för att lyckas motverka segregationen i vårt land. Man lever helt kvar i något slags romantisk bild av att det här kommer att gå väldigt fint och bra, medan verkligheten ser helt annorlunda ut än så. Men Ygeman har som sagt inte lösningarna. Då måste ministern komma med sådana här uttalanden. Det tycker jag är olyckligt för Sveriges befolkning.</p><p>Mitt parti förespråkar \"fängsla och utvisa\". Det gör inte Socialdemokraterna. I så fall skulle man ha gjort någonting åt det här för länge sedan.</p><p>Vad gäller arbetslösheten - för att återgå lite mer till vad interpellationen handlar om - finns inte några lösningar från regeringens sida på problemen. Det är bara att konstatera. Varför skulle annars inte ministern kunna ställa sig i Sveriges riksdags talarstol och presentera för Sveriges folk vad det är för lösningar man vill införa? Men några sådana finns inte, och det är därför det kommer floskler från ministern. Jag tycker som sagt att det är olyckligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men jag återkommer! Jag är inte den som ger upp i första taget och inte heller den som ger upp hoppet. Jag kommer att återkomma i andra interpellationer och andra debatter och försöka få ett svar av Anders Ygeman på hur han ska hantera integrationen i Sverige. Det fungerar inte i dag, och det ser Sveriges befolkning. Det är olyckligt att inte Ygeman och regeringen ser det.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H910479",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:57"
  }
}