{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3b9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru ålderspresident, ärade ledamöter och alla ni som tittar där hemma! Glad lucia på er - framför allt och speciellt till alla er veteraner i olika verksamheter som har varit med och bidragit till utveckling och fred i världen!</p><p>I dag debatterar vi Sveriges militära insatser i Mali. Det gäller dels den FN-insats som kallas Minusma och som Sverige nu har varit del av i sju år, dels den franskledda insats som heter Task Force Takuba. I den här debatten gäller det alltså att hålla två bollar i luften samtidigt. Vänsterpartiet säger ja till FN-insatsen men nej till den franskledda insatsen Takuba. Det är alltså två olika insatser som är olika till sin karaktär. </p><p>Jag yrkar bifall till reservation 3 i betänkandet UFöU2 om att Sverige inte ska delta i den franskledda insatsen Takuba.</p><p>Nyligen tog den femtonde svenska gruppen över stafettpinnen i Sveriges del i FN:s insats i Mali. Jag önskar er alla stort lycka till med arbetet det kommande halvåret! Det är nu ett mycket stort antal svenska soldater som har deltagit i de olika insatserna i Mali, och vi har framför oss ett förslag om att skicka ytterligare - nya - svenska soldater till ett av världens farligaste områden för att där göra ett arbete som vi vet är väldigt riskfyllt. </p><p>Det är självklart på sin plats att framföra ett stort tack till alla som varit en del av de svenska militära insatserna eller som nu påbörjar sitt uppdrag där. Ni som deltar gör det med stora uppoffringar: Det är lång bortavaro från familj och vänner, och ni är med i ett arbete som innebär stora risker. Anhöriga är kvar hemma och väntar, säkerligen med en stor känsla av oro. Även de anhöriga är värda vår stora tacksamhet och vårt stöd för att få vardagen att gå ihop och fungera hemma under tiden.</p><p>Fru ålderspresident! I den proposition som regeringen har lagt fram finns bakgrunden till Sveriges insatser i Mali. Vi får en beskrivning av säkerhetsläget och utvecklingen i landet. Det går att läsa att Mali är ett av världens fattigaste länder, där det sedan lång tid tillbaka råder väpnad konflikt och stora problem med drog- och vapenhandel, kidnappningar och terrorism. Säkerhetsläget i Mali har under de senaste åren pendlat fram och tillbaka; fredsavtal har skrivits men också brutits, och flera statskupper har skett med den osäkerhet som det innebär. Även Vänsterpartiet instämmer i den kritik som har framförts här i debatten om Wagnergruppens involvering i landet. </p><p>Konflikterna grundar sig bland annat i stora klimatförändringar i form av minskad nederbörd och stor torka, vilket har tvingat befolkningen att lämna sina hem och ökat fattigdom och utsatthet. Här ser vi hur viktigt det är att arbeta mot klimatförändring och naturkatastrofer som en del av det säkerhetspolitiska arbetet, eftersom vi ser att detta är en grund för krig och konflikter i världen. Att bekämpa klimatförändringen är därför att arbeta för en fredligare värld. </p><p></p><p>Som en kontrast till detta lever vi i ett av världens fredligaste och rikaste länder. Det är därför självklart att Sverige ska delta i internationellt arbete för att främja fred, demokrati och utveckling i världen. Vi gör det på olika sätt, framför allt med bistånd men också genom att skicka ut många experter i världen som hjälper till att bygga upp demokratiska samhällen. Vi bidrar dock även med militär för att bevara säkerhet och skydda civilbefolkningen. </p><p>Det är alltid viktigt att vi ser de bakomliggande orsakerna till krig och konflikter och att vi som land aktivt är med och arbetar internationellt för att konflikter inte ska uppstå. Sveriges olika former av biståndsarbete är såklart ett förebyggande arbete för att undvika krig och lidande för civilbefolkningen. </p><p>Fru ålderspresident! Jag är väldigt glad över att regeringen i sina propositioner om Mali är tydlig och tar upp Sveriges arbete för att främja kvinnors deltagande utifrån FN:s resolution 1325 om kvinnor, fred och säkerhet. Jag är glad att detta har så stort fokus i vårt internationella arbete; att Sverige har en feministisk utrikespolitik är viktigt för oss i Vänsterpartiet, liksom att vi ska vara ett internationellt föredöme i jämställdhetsarbetet. </p><p>Det ska också nämnas att Sverige är och ska vara en stor biståndsgivare till Mali och att vi deltar med stort humanitärt stöd till de många miljoner människor som lever under svåra förhållanden. Vi i Sverige ska göra det vi kan för att stödja arbetet för fred, demokrati och utveckling i Mali och grannländerna så att Malis befolkning framöver kan få leva i frihet, fred och demokrati och tillsammans fatta demokratiska beslut om sitt eget lands framtid. </p><p>Fru ålderspresident! För Vänsterpartiet är det otroligt viktigt att Sveriges militära insatser sker under ledning av FN och med ett tydligt stöd i folkrätten i stället för att ledas av enskilda länder eller av Nato. Respekten för folkrätten måste alltid finnas med i grunden, och att det finns en inbjudan från i det här fallet Malis regering är en förutsättning för att vi i Vänsterpartiet ska acceptera Sveriges militära deltagande. </p><p>Även om vi är stora anhängare av FN:s arbete för fred och utveckling måste man också erkänna att FN har brister och tillkortakommanden. FN måste demokratiseras och bli mer jämställt. Sverige ska ha en framträdande roll i alla de olika delarna av FN:s arbete för utveckling och förbättring. Det är vårt solidariska ansvar som ett fredligt, demokratiskt och rikt land. Vänsterpartiets önskan är att det ska vara FN som har kapacitet och förmåga att genomföra alla internationella insatser själva. Vi anser att det är problematiskt att omvärlden sänder flera olika typer av internationella styrkor till ett krigsdrabbat land. Det är inte lätt för befolkningen att se skillnad på de olika internationella insatserna och på deras mål och syften.</p><p>Därför, fru ålderspresident, är Vänsterpartiet emot Sveriges deltagande i den franskledda insatsen Task Force Takuba. Vänsterpartiet anser att det är olämpligt att militära insatser leds av enskilda länder på det här sättet. Task Force Takuba är också en mycket mer offensiv insats än de mer fredsbevarande insatser som FN leder. Takuba är inriktad på bekämpande av beväpnade terroristgrupper och är en insats som innebär mycket större risker för de svenska soldater som är utsända. Alla militära insatser är farliga, men detta är en mycket farligare insats än de insatser Sverige vanligtvis gör.</p><p></p><p>Sverige gick in i den här insatsen samtidigt som det drogs ned på personal till FN-insatsen Minusma. Detta var ett skifte som vi i Vänsterpartiet tyckte var dåligt och som vi protesterade emot. Vi hade hellre velat stanna kvar rejält i FN-insatsen.</p><p>Vi i Sverige lovade Frankrike att vi skulle delta i Task Force Takuba i ett år, och därför handlar detta beslut bara om ett par månader. Vänsterpartiet är mycket positivt till att regeringen inte har låtit sig lockas in i att stanna kvar i Takuba längre än vad som var tänkt.</p><p>Fru ålderspresident! I propositionen om Sveriges deltagande i FN-insatsen Minusma öppnar regeringen för ett avslut av insatsen. Vi i Vänsterpartiet är inte odelat positiva till detta.</p><p>Vi är medvetna om att Försvarsmakten har begränsade resurser och står inför stora uppgifter med utökningar på hemmaplan, vilket kommer att ta tid och kraft. Vi vet att internationella insatser kräver stora resurser, många människor och mycket tid, och vi menar att Sverige bör delta långsiktigt i internationella insatser.</p><p>Samtidigt finns det en bortre gräns för hur länge Sverige kan delta i en och samma insats. En eventuell avveckling av Sveriges bidrag till FN:s insats Minusma vid halvårsskiftet 2024, som regeringen beskriver i sin proposition, skulle innebära att Sverige har varit på plats i tio år. Om detta sker menar vi i Vänsterpartiet att Sverige bör förbereda för att vara med i en ny internationell insats under FN-ledning så att Sverige fortfarande är med i det viktiga arbete som FN gör runt om i världen.</p><p>Med detta vill jag önska fru ålderspresidenten och alla som har tittat och lyssnat en god jul.</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:39:57"
  }
}