{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:429, 430 och 461 om vargstammen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fdbf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "42",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är inte ofta jag ser en minister sitta och gapskratta här i kammaren när man nämner allvarliga saker som berör människors vardag, som har betydelse i människors vardag. Det hör inte till det snygga att uppträda på det sättet. Men det är upp till var och en.</p><p>Respektlöshet, arrogans och okunskap präglar den här debatten. Nu krävs en radikal förändring.</p><p>Min kollega riksdagsledamoten Beckman var inne på demonstrationen som var uppe i Dalarna och som har varit i Gävleborg, som har varit på flera ställen runt om i landet. Det är en demonstration i varje hem i Värmland, nästan, i varje hem som ligger på landsbygden i närheten av vargarna och har vargen inpå knutarna.</p><p>Efter förra vinterns inventering av vargstammen har det tillkommit nya valpkullar. Man kan nu uppskatta att vargstammen med stor sannolikhet är på närmare 700 vargar. Det kan ministern sitta och skratta åt, fru talman, men det är jag helt övertygad om att mina värmlänningar inte gör.</p><p>Är detta rimligt? Nej, inte med tanke på människors otrygghet och lantbrukares möjlighet att bedriva verksamhet och inte med tanke på hur många vargindivider som riksdagen faktiskt sagt att vi behöver ha i Sverige.</p><p>Jag är helt övertygad om att om minister Strandhäll bosatte sig i mitt län, Värmlands län, och blev fårfarmare, hade små barn och bodde i ett hus någonstans i de värmländska skogarna skulle ministern också tycka att vargstammen ska minskas. Det skulle bli en mycket aktuell fråga. Men så länge det inte berör politiken direkt eller kommer nära, så länge man inte har ett genuint intresse av att lyssna på människors oro och faktiskt ta den på allvar, ja, då kan man stå här i kammaren och lite raljant vifta bort alla argument.</p><p>Fru talman! Vargen skapar stor oro och skada. Dagligen får vi höra om fårfarmare vars djur blir angripna, om tackor som kastar sina foster och inte blir dräktiga, om jägarkåren - som reglerar viltstammen - som får sina jakthundar dödade eller lemlästade och om förskolor som håller barnen inne om dagarna av rädsla för att det stryker varg utanför.</p><p></p><p>Hur långt ska det egentligen behöva gå innan regeringen börjar sätta landsbygdens människor och tamdjur före vargen? Det går inte hem hos mina värmlänningar att hålla på med den här politiken. Det går inte hem hos de människor som bor och verkar på landsbygden att ha uppåt 700 vargindivider när riksdagen har fattat beslut om att antalet ska ligga på mellan 170 och 270. Det väcker snarare politikerförakt. I allra värsta fall blir oron så stor att man tar lagen i egna händer, vilket jag förkastar. Men det är ett faktum, och det finns en risk att man gör det när man inte känner den trygghet som man borde känna med politiken som förs i Sverige.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H910429, H910430, H910461",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:24"
  }
}