{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "944e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "80",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ola Johansson nämner den 21 juni som någon form av lägsta punkt för Centerpartiets aktier i denna parlamentariska församling under mandatperioden. Faktum är dock att detta bara är datumet då det alla vi andra redan har vetat sedan januariavtalet ingicks kom i kapp Centerpartiet, nämligen att ni har bedrivit en charad och låtsats inte vara beroende av ett parti som det visade sig att ni var beroende av.</p><p>Ola Johanssons problem har funnits ända sedan han ingick januariöverenskommelsen. Under en hel mandatperiod har han nu behövt gå runt och låtsas att han i grunden ställer sig bakom och tror på investeringsstöd. Nu får vi läpparnas bekännelse efter att januariavtalet har fallit. Investeringsstöd är inte någonting att hänga i granen; det ska vi över huvud taget inte ha.</p><p>Problemet med detta, fru talman, är att Centerpartiet befinner sig i en fantasivärld som inte har någon bäring på hur den parlamentariska församlingen ser ut. Då måste man låtsas förespråka saker som man inte är för, och när sedan verkligheten kommer i kapp delger man sitt hjärtas mening.</p><p>Anledningen till att ni kunde göra detta är att M, KD och SD har förhandlat en budget tillsammans. Anledningen till att den gick igenom var att vi fick benäget stöd av just Centerpartiet i den avgörande voteringen. Men inte heller det vill ni låtsas om.</p><p>Fru talman! Centerpartiets problem är att man låtsas att man befinner sig på en plats i svensk politik som inte finns.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H901CU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:37"
  }
}