{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:122 och 123 om behovet av ökade kontroller på väg och åkerinäringens förtroende för polisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a27538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "77",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Tack för svaret, statsrådet! Det är sannerligen inte konstigt att ni inte får någonting gjort, för ni kan ju inte ens läsa ut statistiken så att den blir begriplig.</p><p>Om man nu tittar på den enkäten, för den måste man ändå ta till sig, och läser hela rapporten ser man att det är väldigt många som inte ens rapporterar in dieselstölder eftersom de inte anser att det är meningsfullt. Då kan vi inte hänvisa till att det har blivit färre anmälda brott i form av dieselstölder, för det är ju på grund av att det inte görs någon anmälan.</p><p>Ni måste komma ut på spelplanen och delta i matchen. Ni kan inte sitta på läktaren hela tiden. Kom igen nu! Vi måste angripa det här problemet. Då kan man inte stå här i kammaren och komma med en massa påståenden som inte har någon verklighetsbakgrund.</p><p>Jag har jobbat i tolv år inom trafikpolisen. På den enhet där jag arbetade var vi nio man i tre turlag som var ute på vägarna veckans alla dagar. I dag är de fem totalt. Hur i hela friden ska de kunna klara det här jobbet?</p><p>Kom in i matchen och delta! Jag ska läsa vad som skrivs i en av de stora tidningarna: \"Jag förväntar mig nu att samtliga politiker med ansvar för vägtransporter så snabbt som möjligt sätter sig ner och brainstormar om hur man ska skapa ordning och reda på vägarna på riktigt.</p><p>Under tiden sätter jag mig ner och väntar på nästa katastrof, nämligen det som ska komma ut ur utredningen om effektivare kontroller på väg. Alltså utredningen som Sveriges styrande politiker under en längre tid har använt som sköld för att värja sig mot andra 'besvärliga frågor' från Proffs på temat ordning och reda på våra vägar.\"</p><p>Kom ut på banan och spela matchen!</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910122, H910123",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:01"
  }
}