{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:294 om inre utlänningskontroller",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "40021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, det kan jag faktiskt. Den statistik som Polismyndigheten säger är skakig gäller just de inre utlänningskontrollerna, inte arbetsplatsinspektionerna. Den statistiken menar man är mycket mer tillförlitlig. Så kan det vara ibland.</p><p>Det är intressant att höra Maria Malmer Stenergard säga att hon själv har kontrollräknat, haft kontakt med polisen och pratat med alla människor om detta. Men hon har helt och hållet missat att polisen själv skriver på sin hemsida att \"uppgifterna inte är jämförbara och det går inte att säga om t.ex. antalet inre utlänningskontroller ökat eller minskat\". Det är ordagrant vad det står. Ändå går hon på i ullstrumporna och fortsätter säga att det har minskat med 80 procent, att den siffran gäller och så vidare. Hela grunden för Maria Malmer Stenergards interpellation har fallit när hon inte har kontrollerat detta. Det är ett problem för henne i debatten.</p><p>Låt oss gå till sakfrågan. Vi har koncentrerat oss på att gå på arbetsplatserna, på att se vem som jobbar där och om man har rätt att vistas här eller inte. Det finns väldigt många rapporter om folk som jobbar under helt ovärdiga förhållanden. Man sover två meter från den spis som man jobbar vid på dagarna. På nätterna rullas det ut en madrass, och man sover där i köket. Det finns massor av sådant.</p><p></p><p>Det är en följd av att alliansregeringen införde världens mest generösa arbetskraftsinvandringsregler, som bäddade för hela den exploatering som vi nu ser. Nu stramar vi åt de reglerna och ser till att städa upp också i systemet som gäller arbetskraftsinvandringsreglerna. Vi har också sett till att utöka inspektionerna på arbetsplatserna.</p><p>Jag tror att det förhåller sig som så att Moderaterna helt enkelt inte vågade gå på företagen. De vågade inte gå på arbetsplatserna. Då hade de nämligen fått en konflikt med Svenskt Näringsliv, och det fixar inte Moderaterna. Det gör vi. Vi är inte rädda för Svenskt Näringsliv. Vi är inte rädda för företagsvärlden i den delen - tvärtom.</p><p>Vi menar att man genom att öka arbetsplatsinspektionerna också ser till att bevara och behålla konkurrensneutraliteten mellan olika företag. Det kan inte vara på det sättet att vissa kan utnyttja situationen och få folk att jobba för långt under vad som anges i kollektivavtal, vilket leder till osund konkurrens. Det är vi helt emot.</p><p>Maria Malmer Stenergard säger att vi måste sätta ett siffersatt mål för inre utlänningskontroller. Det finns en del problem med det. Ett problem är att det kan leda till ganska stora rättsosäkerheter. Tänk om vi sätter ett mål om att det ska genomföras 10 000 inre utlänningskontroller under det här året, och man gör ett antal under året. Men när det närmar sig december ser man att man bara har gjort 7 000 och att man måste göra 3 000 till i december för att nå målet. Då är risken ganska stor att man, bara för att nå upp till målet, börjar ta folk trots att det inte finns någon grund eller anledning till det. Det blir en rättsosäkerhet.</p><p>Förr kallades detta pinnjakt inom polisen. Det var något av det allra värsta man hörde talas om när det gällde styrning av polisen. Med bara siffersatta mål försökte man jaga statistik. Det riskerade att gå ut över medborgarna då de blev kontrollerade utan att det fanns någon grund för det.</p><p>Det är mycket mer effektivt och rättssäkert att inrikta sig på arbetsplatsinspektioner på det sätt vi gör. Men vi ska naturligtvis också göra inre utlänningskontroller där dessa behov finns. Vi ska se till att göra dem när det finns en grundad anledning till det. Men att styra polisen på det sätt som Maria Malmer Stenergard vill skulle, menar jag, leda till en hel del felaktiga och svåra konsekvenser.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910294",
    "replik": "N",
    "systemdatum": "2022-05-23 16:47:57"
  }
}