{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Klimatpolitik (forts. MJU20)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "64137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "108",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Det är en utmaning att komma efter Jens Holm till denna talarstol. Den ena anledningen är att blodtrycket är ganska högt eftersom politiken och ideologin är på villovägar, och den andra är att han är så fasligt lång att man måste justera talarstolen. Men också politiken kan justeras något! Jag noterade för övrigt att Jens Holm försökte sänka talarstolen efter sig, och jag tackar för det.</p><p>Egentligen skulle jag kunna använda hela mitt inlägg till att prata om skog efter det här replikskiftet. Jag har i alla fall tänkt att börja med att prata om bland annat skog.</p><p>Skogen är tillsammans med vår rena energimix en av våra stora konkurrensfördelar i omställningen. Detta är två fördelar som vi verkligen måste ta till vara och utveckla än mer. Tyvärr noterar jag att det finns krafter som tydligt vill montera ned både det hållbara svenska skogsbruket och vår rena svenska energimix till förmån för ideologiska lappkast som inte leder oss framåt i rätt riktning.</p><p>När man läser IPCC:s rapporter ser man att de är väldigt tydliga med att vi behöver all ren el som vi kan få, vilket även inkluderar kärnkraft. Oavsett vad vi tycker om kärnkraften är IPCC:s rapporter väldigt tydliga. Många hänvisar gärna till IPCC:s rapporter i både anföranden och debattartiklar men utelämnar ofta detta faktum. Det står där, men man vill inte ha det med.</p><p>Framdriften av elektrifieringen är helt avgörande för om vi ska klara klimatmålen; det borde vi alla vara eniga om. Det är den i alla fall tidigare billiga och stabila elproduktionen som till exempel möjliggör för SSAB att skapa fossilfritt stål. Bara en omställning av SSAB skulle kapa Sveriges utsläpp av växthusgaser med 10 procent.</p><p>Skogsbruket då? Där kämpar vi med näbbar och klor för att överimplementerade EU-direktiv inte ska sätta käppar i hjulen. Likaså måste vi kämpa mot EU:s klåfingrighet när det gäller att detaljreglera svenskt skogsbruk på ett sådant sätt att det blir omöjligt att driva.</p><p>Inte nog med det - dessutom har vi många inhemska krafter som lägger sin själ i att stoppa det hållbara svenska skogsbruket. Det gör de med förevändningen att de ska rädda både klimat och miljö. Problemet är att de i stället gör det de kan för att förstöra för den stora kolsänka och kolinlagrande resursbank som skogen är och som vi så väl behöver. Dessutom verkar de helt ha glömt bort substitutionseffekten som ges när vi använder oss av produkter från skogen för att ersätta CO2-intensiva material som stål och betong. Det svenska skogsbruket måste få långsiktiga spelregler och en rättssäkerhet värd namnet.</p><p>Herr talman! Staten behöver arbeta ihop med näringslivet för att uppnå en omställning. Det gäller inte minst villkoren för tillståndsprocesser.</p><p>Vi ser nu hur ganska många stora företag lägger tiotals miljoner och många år på processer som är villkor för att man ska kunna ställa om till grönt stål eller koldioxidneutral cement för att kunna bevara vår elproduktion. Sedan visar det sig att det ändå faller på någon liten detalj i sammanhanget.</p><p></p><p>Vår miljöbalk behöver därför ses över. Förordningar och regleringsbrev behöver förändras så snart som möjligt. Miljöbalken behöver göras om så att den kan balanseras mot det övergripande klimathotet och vitala samhällsintressen. Klimatomställningens villkor och samhällets behov måste kunna ställas mot en lokal miljöpåverkan. En del i detta är också att miljölagstiftningen bör utgå från bästa tillgängliga teknik i stället för bästa möjliga teknik.</p><p>Vi kristdemokrater vill flytta miljötillståndsprövningen från länsstyrelserna till specialiserade myndigheter med expertkunskap. Det måste anges tydliga tidsramar inom prövningsprocessen för både myndigheter och domstolar. Vi anser även att berörd domstol ska vara utredningsskyldig och begära in eventuella kompletteringar som behövs till en ansökan så att vi slipper överraskningar, till exempel att det kommer för få personer på ett samrådsmöte och processen därmed faller.</p><p>En annan sak, herr talman, som vi måste ta omtag i är Århuskonventionen. Den måste implementeras på nytt och på en nivå som är i paritet med hur det faktiskt var tänkt från början och därmed begränsa vilka som kan överklaga till personer som faktiskt är direkt berörda sakägare.</p><p>I det här sammanhanget kan jag inte låta det gå obemärkt förbi att riksdagen för någon vecka sedan röstade ned ett förslag om att ta fram ett nytt tjänstemannaansvar. När det gäller våra myndigheters arbete i dessa frågor hade det verkligen varit välkommet med ett bifall till detta.</p><p>Herr talman! Jag pratade tidigare om skogen som kolsänka, men vi kan ju, som alla här känner till, lagra CO2 på fler sätt.</p><p>Avskiljning och lagring av koldioxid är en viktig del i arbetet med att minska utsläppen och nå klimatmålen. IPCC:s kalkyler bygger på att CCS blir en gångbar lösning. Även EU-kommissionen förlitar sig i sina prognoser på CCS och bio-CCS för att EU ska bli klimatneutralt till 2050. Därför bör regeringen i samband med översynen av EU:s system för handel med utsläppsrätter verka för att systemet anpassas till användningen av CCS och bio-CCS på ett sådant sätt att det skapas ytterligare incitament för företagen att satsa på tekniken.</p><p>CCS och bio-CCS behövs förstås inte bara i EU utan också här i Sverige för att Sverige ska bli klimatneutralt till 2045 och därefter kunna åstadkomma negativa utsläpp. De bästa möjligheterna till lagring av koldioxid i närtid är utomlands och till att börja med i Norge, som vi har hört här tidigare. Där har man stora möjligheter att lagra koldioxid i gamla oljebrunnar under Nordsjöns botten. Sverige måste vara aktivt och etablera samarbeten med Norge och andra relevanta länder när det gäller CCS och bio-CCS, inklusive vad avser lagringsplatser, så att tekniken kan bli verklighet.</p><p>Energimyndigheten har i en delrapportering av ett uppdrag om att lämna förslag på utformning av ett system för driftsstöd föreslagit att vi ska använda oss av omvända auktioner som stöd för bio-CCS. Kristdemokraterna stöder det system med omvända auktioner, alternativt en fast lagringspeng, för avskiljning av koldioxid som infördes i samband med behandlingen av budgetpropositionen för 2022. Det finns dock anledning att till 2026, då satsningen inleds, rejält överväga en omfattning som faktiskt motsvarar det Energimyndigheten föreslog vad gäller den ekonomiska satsningen.</p><p></p><p>Förutom enstaka projektstöd finns det i dag få incitament till att investera i koldioxidinfångning i Sverige. Forskning och utveckling i sådan teknik är också sparsam. Svenska biokraftverk släpper i dag ut cirka 30 megaton koldioxid årligen. Det finns således en stor potential för att dra ut koldioxid ur atmosfären.</p><p>Växande träd och andra grödor binder kol. När dessa förbränns i biokraftverk bildas koldioxid, som då fångas in och lagras. Nettoeffekten blir att koldioxid tas bort ur atmosfären. Att Sverige har en så stor andel energi från biobränslen talar för att Sverige ska prioritera teknik för infångning och lagring av koldioxid. Därigenom kan vi utnyttja vårt förnybara bränsle och samtidigt bidra till nettoupptag ur atmosfären. Sverige behöver därför en nationell plan för hur koldioxidinfångning ska ske.</p><p>Herr talman! Jag har tidigare i mitt anförande talat mig varm för den svenska skogen och det svenska skogsbruket. Svensk industri har, tillsammans med framtagningen av dess råvarutillgångar från skog, mark, mineraler och energi, en fantastisk klimatnytta och en förbisedd potential att realisera ett positivt internationellt klimatavtryck. Utvärderingen av Sveriges uppfyllelse av klimatmål behöver därför inkludera exporten av vår produktion. Det är avgörande att den svenska klimatpolitiken bidrar till att minska utsläppen globalt.</p><p>Svensk industri fyller en viktig roll genom export av produkter med relativt låga utsläpp av koldioxid som tränger undan varor producerade med högre utsläpp i andra länder. Enligt en ny studie genomförd av Svenskt Näringsliv bidrog svenska företag tack vare sin export till att minska utsläppen med 26 miljoner ton koldioxid år 2018 genom att tränga undan smutsigare produktion i andra länder. Det motsvarar ungefär hälften av Sveriges utsläpp under ett år.</p><p>För att kunna styra mot successivt ökad klimatnytta bör det vara ett mål för det svenska klimatarbetet att öka exportens klimatnytta. Men ska detta ske måste vi ge de rätta förutsättningarna, möjligheterna och resurserna, för det är på systemnivå som skiftet kommer att ske.</p><p>Jag vill yrka bifall till reservation 13.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-06-17 14:19:10"
  }
}