{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Nya regler om husrannsakan för att söka efter vapen och andra farliga föremål",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f00cb900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det senaste veckoslutets medierapportering kom att domineras av att ytterligare en ung man hade skjutits ihjäl. Denna gång var det den kände rapartisten Einár vars liv släcktes alltför tidigt.</p><p>Det är fullt begripligt att detta mord kom att få stor uppmärksamhet. Samtidigt är det med sorg jag kan konstatera att vi har fått vänja oss vid denna typ av mord. Bara i år har över 40 personer skjutits ihjäl i Sverige. Sedan 2018 handlar det om 170 personer. Till det kommer de 460 personer som skadats vid skjutningar sedan 2018. Skjutningarna har blivit så vanligt förekommande att det som tidigare hade fyllt löpsedlarna i dag ofta inte blir mer än en notis i tidningen.</p><p>Herr talman! Skjutvapenvåldet drabbar hela samhället. När ett pistolskott ekar mellan huskropparna sprids rädsla i hela stadsdelen. Men det blir också vanligare att helt utomstående personer blir direkt drabbade. Vi minns alla flera tragiska exempel på det.</p><p>Skjutningarna och våldet behöver få ett slut, och för det krävs en lång rad åtgärder för att bättre förebygga, förhindra, utreda och beivra dessa brott.</p><p>En av de mest centrala delarna för att förebygga och förhindra skjutvapenvåld är att få bort skjutvapnen från våra gator. Det är mot den bakgrunden Moderaterna under flera år har föreslagit att polisen ska ges möjlighet att, efter beslut från åklagare, upprätta visitationszoner där polisen tillfälligt och i ett begränsat område ges utökade befogenheter att söka efter exempelvis vapen och handgranater på människor och i fordon. Vi har också under en längre tid föreslagit att polisen ska ges ökade befogenheter att göra husrannsakan i så kallade tillhåll, även i de fall de utgörs av en bostad.</p><p>I det betänkande vi nu debatterar behandlas regeringens proposition om nya regler om husrannsakan för att söka efter vapen och andra farliga föremål. I propositionen föreslås polisen ges en ny befogenhet att i brottsförebyggande syfte söka efter vapen eller andra farliga föremål i gemensamma utrymmen i eller i anslutning till flerbostadshus. Det kan exempelvis röra sig om gemensamma tvättstugor och trappuppgångar.</p><p>Det är ett välkommet förslag som vi från Moderaternas sida ställer oss bakom. Men vi bedömer att det finns starka skäl att ta ytterligare steg för att möjliggöra för polisen att i större utsträckning söka efter vapen.</p><p>Av erfarenhet vet vi att kriminella anpassar sitt agerande efter gällande regelverk. Det är därför troligt att kriminella, när polisen ges ökade möjligheter att göra husrannsakan i gemensamma utrymmen, i stället väljer att gömma vapen på andra platser i eller i anslutning till flerfamiljshus där polisens befogenheter är svagare. Motsvarande anpassning av kriminellas agerande har vi sett när polisen getts ökade befogenheter att genomsöka fordon i brottsförebyggande syfte.</p><p>Det är väl känt att enskilda lägenhetsförråd används av kriminella för att gömma vapen, narkotika eller stöldgods. Det är också vanligt att andra hyresgästers förråd tas i anspråk, helt enkelt kapas, av kriminella. Vi moderater har därför föreslagit att regeringen ska utreda frågan om att ge polisen ökade befogenheter att genomföra husrannsakan i enskilda lägenhetsförråd.</p><p>Det är därför glädjande att se att det är ett enigt utskott som ställer sig bakom yrkandet i den moderata följdmotionen om att utreda den frågan. Vi upprepar dessutom vårt krav om att den möjlighet som polisen tidigare hade att genomföra husrannsakan i kända kriminella miljöer, så kallade tillhåll, också ska återinföras. Jag vill därför yrka bifall till reservation 2.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya regler om hus-rannsakan för att söka efter vapen och andra farliga föremål</p><p>Avslutningsvis noterar vi också att Liberalerna i reservation 1 väcker en intressant fråga gällande de begränsningar som finns i regeringens lagförslag, som innebär att en polisman endast i brådskande fall får undersöka trappuppgångar, tvättrum, garage etcetera utan föregående beslut av Polismyndigheten eller Säkerhetspolisen.</p><p>Vi instämmer i den farhåga Liberalerna lyfter men konstaterar också att yrkandet är formulerat så att det skulle krävas ytterligare beredningsåtgärder för beslut och att en angelägen lagstiftning därmed skulle försenas. Som vi ser det kan det finnas anledning att komma tillbaka till den frågan senare.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H901JuU2",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:40"
  }
}