{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "Åtgärder för att rädda fiskbestånden i Östersjön",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d67c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Markus Selin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska lite försiktigt rätta ledamoten. Jag vet inte när, hur och om jag skulle ha blivit något slags talesperson för det storskaliga industrifisket. Jag vill helt enkelt starkt motsätta mig detta och reservera mig mot det uttrycket.</p><p>När det gäller det så kallade industrifisket kring Sveriges kust har vi tyvärr ett problem som jag beklagar väldigt mycket. Det gäller två miljögifter, som heter dioxin och PCB.</p><p>Fet fisk som strömming och sill ska inte ätas av barn, ungdomar, kvinnor som vill bli gravida och gravida. Senast jag tittade på kilopriset var det för västkustfångad sill ungefär 40 kronor. För östkustfångad strömming var det 10 kronor. Jag tror inte att fiskare på någon stor båt, som Miljöpartiet skulle kalla industrifiskare, vill sälja sin fångst för 10 kronor kilot när de skulle kunna få 40 kronor.</p><p>Det är miljögifterna som orsakar att marknadseffekterna tar ut sin rätt. Med andra ord talar alltså marknadskrafterna sitt språk: Fet fisk tar upp miljögifter i betydligt högre grad än annan, mer icke-fet, fisk gör. I fiskmjölsproduktion, fiskoljeproduktion och liknande kan man i dag skilja miljögifterna från fångsten. Det här är bara några av orsakerna till att vi har den situation som vi har i dag.</p><p>Jag vill inte stå här i riksdagens talarstol och skilja på en typ av blå jobb och en annan typ av blå jobb. Men det jag som socialdemokrat tydligt kan säga är att vi verkligen vill värna det småskaliga och kustnära fisket.</p>",
    "intressent_id": "0497217816024",
    "rel_dok_id": "H901MJU6",
    "replik": "Y",
    "systemdatum": "2021-12-22 15:33:07"
  }
}