{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:56 om återinrättande av landsbygdsminister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "88eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det var en ny variant på varför man lämnade ett samarbete som har gynnat hela landet, inte minst de norra delarna av landet, alltså den glesbygd och landsbygd vi pratar om, och som har medfört stora etableringar just för att det finns tillgång till grön, ren och billig el. Det är ingen slump att Hybrit med koldioxidfritt stål eller Northvolt med batterier, båda energiintensiva verksamheter, har etablerat sig här. Det har ju funnits stora överskott av vattenkraft och växande vindkraft tack vare vårt gemensamma arbete. </p><p>Edward Riedl säger att Socialdemokraterna går an men inte Miljöpartiet. Jag hade inte behövt upplysa Edward Riedl om detta om han själv hade läst på, men det var de fem partierna Socialdemokraterna, Miljöpartiet, Kristdemokraterna, Moderaterna och Centern som jobbade tillsammans. De propositioner vi kom överens om kom sedan till kammaren, och vi röstade igenom dem tillsammans. Hela uppgörelsen hölls till punkt och pricka.</p><p>Anledningen till att Moderaterna lämnade överenskommelsen var pressen från Sverigedemokraterna och Kristdemokraterna i kärnkraftsfrågan; så var det. Jag tycker att det var synd.</p><p>När det gäller utvecklingen av hela vårt land finns det såklart problem men också stora möjligheter. En av de största möjligheterna är den nödvändiga klimatomställningen, för den har hittills visat sig vara enormt positiv för de län vi talar om, Norrbotten och inte minst vårt gamla hemlän Västerbotten.</p><p>Fru talman! Den halvt populistiska och ganska hårda retoriken kommer säkert att prägla mycket av det kommande valåret. Men vi borde ändå kunna sätta oss ned och jobba med vissa frågor, och det vore väldigt bra för Sverige om Moderaterna kunde återvända till energifrågan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H91056",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:53"
  }
}