{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:281 om de ekonomiska förutsättningarna för kommuner med många delårsboende",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "119",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret på min interpellation.</p><p>I min valkrets, Fyrbodal, är besöksnäringarna en verklig basindustri, kan man säga. Särskilt de mindre kommunerna utmed Bohuskusten lever på besökare och på turism. Inte minst är de många delårsboendena viktiga för kommunerna, för det lokala näringslivet och för den lokala ekonomin. De skapar underlag för mängder av företag, verksamheter och service som knappast hade burit sig och funnits annars.</p><p>Fru talman! Jag vill inledningsvis säga att det finns positiva uppsidor med att ha många delårsboende i en kommun. Men den här interpellationen handlar också om att det finns betydande utmaningar, inte minst ekonomiska, för kommuner som har många delårsboende i relation till den stadigvarande befolkningen.</p><p>Det är utmanande för kommuner med mycket stor andel delårsboende att dimensionera den offentliga servicen, den offentliga infrastrukturen och den kommunala servicen. Mycket av kostnaderna täcks förvisso, som statsrådet var inne på, av taxor, men det gäller långt ifrån allt. Kommuner med många besökare under säsong och med många delårsboende tvingas i praktiken överdimensionera exempelvis vägar, infrastruktur och fritidsanläggningar och anpassa dem utifrån ett invånarantal som tillfälligt, i regel under en kort period av året, skjuter i höjden.</p><p>Låt mig nämna min egen hemkommun Tanum. Vi har en stadigvarande befolkning på omkring 13 000 invånare. Sommartid är vi plötsligt gott och väl 50 000. Det är klart att det innebär betydande utmaningar för kommunen att dimensionera allt från renhållning till infrastruktur. Notan för den överdimensionering som krävs landar på de 13 000, de som är folkbokförda i kommunen och är skattepliktiga i kommunen. Intäkterna för de många besökarna landar i stor utsträckning utanför kommunen. Det är staten som håvar in momsintäkterna, och de många säsongsanställda som jobbar i kustkommunerna bor allt som oftast någon annanstans. De är folkbokförda i en annan kommun och skattar således där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är en utmaning. Vi ser också en utveckling så att delårsboende blir alltmer just delårsboende. Förr talade man om sommargäster som kom till sina stugor och var där några få veckor under sommaren. I dag är det inte ovanligt att den som är delårsboende bor närmast lika mycket i sitt fritidshus som i sin lägenhet i staden - som det ofta handlar om.</p><p>Detta skapar en märklig situation. En person delar i praktiken sin tid tämligen lika mellan två kommuner men betalar skatt bara till en av dem. Det är bakgrunden till varför jag i riksdagen har väckt motioner om att utreda möjligheten att vara folkbokförd och således vara skattepliktig i två kommuner. Den motionen, liksom andra motioner på samma tema, har avslagits genom åren. Jag har förståelse för det eftersom det är komplicerat hur ett sådant system skulle se ut i praktiken. Men då tycker jag att man som alternativ måste titta på möjligheten att skruva in detta i kostnadsutjämningssystemet.</p><p>Jag vill gärna upprepa min fråga till civilministern. När ska den utredning som riksdagen har efterfrågat tillsättas?</p><p>Jag vill också lyfta fram frågan om hemtjänst till delårsboende och andra insatser enligt LSS, som statsrådet lyfte upp. Ersättningen för verkställighet ska betalas enligt den ersättningsnivå som bosättningskommunen tillämpar. Så är dagens regler. Vad tror ministern att den principen får för effekter i praktiken?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H910281",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:45"
  }
}