{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Företag, kapital och fastighet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Gulan Avci (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Herr ålderspresident! I dag är det exakt 131 dagar kvar till riksdagsvalet. Det är ett viktigt val ur många aspekter. Beroende på valresultatet och mandatfördelningen här i riksdagen kommer det att lägga grunden för två alternativa sätt att ta Sverige in i framtiden.</p><p>Antingen blir det fortsatt vänsterpolitik, som kommer att påverka svensk ekonomi, tillväxt och konkurrenskraft på ett negativt sätt, eller så blir det maktskifte och en borgerlig regering som tillträder och driver en marknadsliberal politik som underlättar företagande och entreprenörskap, som premierar hårt arbete, förkovran och människors eget ansvar för sin ekonomi och sin framtid, som inte straffbeskattar företagande och som skapar fler nya jobb, så att gapet mellan dem som arbetar och dem som står utanför minskar. Detta håller givetvis ihop Sverige. Det kallar jag för en rättvis fördelningspolitik.</p><p>Herr ålderspresident! Arbetslinjen måste återupprättas. I dag har vi 1,3 miljoner människor som inte försörjer sig själva. Det är det yttersta beviset på regeringens misslyckande. De har haft åtta år på sig att vända utvecklingen, men utanförskapet har bara fortsatt att växa år för år.</p><p>Ekvationen är väldigt enkel: vår gemensamma välfärd förutsätter att vi blir fler som jobbar och är med och betalar in skatt till vårt skattesystem. Endast då kan vi göra rejäla satsningar på skolan, äldreomsorgen, polisen, socialtjänsten och andra viktiga samhällssektorer.</p><p>I Socialdemokraternas Sverige betyder hårt arbete, slit, förkovran och eget ansvar inte så mycket. De förslag som regeringen har lagt fram det senaste året, i gott sällskap av Vänsterpartiet och Miljöpartiet, innebär en tillbakagång till 70-talets konfiskatoriska ägandeskatter. Det kommer att drabba vanliga människor och göra Sverige till ett fattigare, mindre företagsamt och mindre innovativt land.</p><p>Om vänstersidan får bestämma ska allt som rör på sig straffbeskattas. På agendan finns kraftiga kapitalskattehöjningar och återinförd värnskatt, som jag är stolt över att mitt parti var med och avskaffade i början av den här mandatperioden. En miljonärsskatt ska införas, vilket dåvarande finansministern - och dagens statsminister - Magdalena Andersson är arkitekten bakom. Kraftigt höjd beskattning på ISK-konton väntar, vilket kommer att slå hårt mot alla småsparare.</p><p>De vill även höja skatten för fåmansbolag - småföretagare som sliter och kämpar varje dag för att få verksamheten att gå runt. Detta gör de i tron att deras förslag på chockhöjda skatter kommer att slå hårt mot de så kallade giriga miljonärerna, men jag lovar att miljonärerna kommer att överleva dessa chockskatter. Möjligen försvinner kapital återigen ut ur Sverige - kapital som i dag är nödvändigt för investeringar och växande företag, som i sin tur bidrar till att det skapas nya jobb.</p><p>De som däremot kommer att ta notan för denna vänstersväng är den breda medelklassen. Det är alla småsparare som sparar några hundralappar i månaden till en kontantinsats, till sina barn eller sin egen framtida pension. Det är alla småföretagare som kämpar och sliter varje dag för att inte ligga samhället till last utan kunna klara sig själva.</p><p>Herr ålderspresident! Alla förlorar på att Sverige blir ett land där slit och ambition straffas, där företag och innovationer flyr utomlands och där småföretagare får lägga alltmer av sin tid på regelkrångel i stället för på att utveckla den egna verksamheten.</p><p></p><p>Vänstern kallar detta för en rättvis fördelningspolitik, men det är falsk marknadsföring. Visst kan man känna att det är bra för stunden att lösa problem med populistiska förslag, men långsiktigt är det förödande för svensk tillväxt, ekonomi och konkurrenskraft och för individens eget ansvar för sin ekonomi och sin framtid.</p><p>Vi liberaler har skarpa förslag, som jag givetvis kommer att yrka bifall till. Vi vill göra kraftiga skattelättnader på ISK-konton, och vi vill att de 300 000 första sparade kronorna ska vara skattefria. Detta förslag skulle betyda enormt mycket för kvinnors möjlighet att på allvar bygga upp den trygghetsbuffert som många i dag har svårt att nå upp till.</p><p>Det är ingen hemlighet att kvinnor har både sämre lön och sämre löneutveckling än män. Detta förföljer väldigt många under ett helt yrkesliv.</p><p>Kvinnor arbetar deltid i större utsträckning än män. Kvinnor tar det största ansvaret för det oavlönade arbetet för hem och barn. Kvinnor tar ut merparten av föräldraledigheten och vabbar i större utsträckning än män under barnens första levnadsår. Den som är insatt i jämställdhet och feministiska frågor förstår att det är här grunden läggs för de ojämställda villkor som män och kvinnor drabbas av på olika sätt.</p><p>Detta bidrar inte bara till att kvinnor får sämre pension, utan de har också mindre marginaler till att kunna spara. Så ser den krassa verkligheten ut i ett av världens mest jämställda länder, och så kan vi inte fortsätta att ha det.</p><p>Medan Sveriges feministiska regering fortsätter att sätta fler käppar i hjulet för kvinnor tar vi liberaler ansvar för att även kvinnor ska kunna bli ekonomiskt oberoende. Det är feminism i konkret handling.</p><p>Herr ålderspresident! För väljarna blir det alltmer tydligt att en röst på regeringen och dess stödpartier är en röst för en återgång till ett skattesystem som många vid det här laget trodde att vi hade lämnat bakom oss.</p><p>Vårt besked är tydligt. Vi står upp för den hårt arbetande medelklassen, för kvinnors rätt att bli ekonomiskt oberoende, för att stärka svenska företag, för att utbildning ska premieras och för att de som jobbar och betalar skatt ska ha mer pengar kvar i plånboken.</p><p>Jag står givetvis bakom samtliga av våra reservationer, men för tids vinnande vid voteringen yrkar jag bifall endast till reservation 6.</p>",
    "intressent_id": "0800956862429",
    "rel_dok_id": "H901SkU14",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:10"
  }
}