{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:114 om utlokalisering av asylsystemet enligt dansk modell",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0082ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "36",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det här måste vara det mest ledsamma jag någonsin har hört. Mikael Damberg verkar helt ha gett upp. Har Mikael Damberg - Anders Ygeman, förlåt - meddelat att han kommer att lämna politiken efter valet? Vad är det fråga om?</p><p>Migrationskrisen i Belarus, Anders Ygeman, handlar inte om personer som flyr från den belarusiska regimen. Det statsrådet säger är fullständigt bisarrt. De personer som stod uppställda vid gränsen och försökte ta sig över gränsen till Polen var migranter från framför allt norra Irak. De flesta kommer från irakiska Kurdistan. De personer från Belarus - hypotetiskt - som söker asyl i EU skulle inte omfattas av förslaget därför att de reser in från ett land där de riskerar skyddsgrundande behandling. Det var precis min poäng. Om man riskerar skyddsgrundande behandling och reser från ett sådant land ska man ha rätt att släppas in i unionen. Vårt parti har aldrig sagt att personer som kämpar mot regimen i Belarus inte skulle få ta sig in i EU.</p><p>Men de migrationsströmmar vi pratar om nu gäller personer som kommer från olika länder i Mellanöstern. Det trodde jag faktiskt att statsrådet kände till. Nu känner jag att vi måste börja om från början på en grundläggande nivå och förklara vad som har hänt de senaste månaderna. Det är fullständigt pinsamt att statsrådet inte känner till hela historien om att regimen i Belarus flyger in migranter från Mellanöstern, framför allt irakiska Kurdistan, och sedan skickar dem till gränsen till EU för att de ska söka asyl där. Det är precis den situationen som förslaget tar sikte på att förebygga. Det här har ingenting att göra med personer som kommer från Belarus och som behöver skydd från den belarusiska regimen. Det är en helt annan fråga. </p><p>Nu måste faktiskt Regeringskansliet skärpa sig. Det här är pinsamt.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H910114",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:11"
  }
}