{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Tillfälligt sänkt skatt på bensin och diesel samt hantering av överskott av vaccindoser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ac0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "10",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Först och främst vill jag svara på frågan om varför vi står fast vid att ta upp hela betänkandet. Vi har haft en mycket kort process. Vi har jobbat så fort vi kunnat för att regeringen har velat det så att man kan få ut olika stöd snabbt dit där de ska vara. Så sent som i går sa socialdemokraterna i utskottet att de stod bakom hela sin reservation, det vill säga att förslaget ska falla. Jag förstår det, för plötsligt anser finansministern tydligen inte att det är så viktigt att hålla fast vid det som socialdemokraterna säger i riksdagen om att man ska göra en grundlig analys.</p><p>Man skickade den här texten - det särskilda yttrandet - till oss i slutet av förra veckan och anförde att det inte fanns tillräcklig tid för att göra en grundlig analys. Därför skulle man avslå förslagen. Så står det i ordförandens reservation. Därför blev det lite konstigt när finansministern hade gjort en sådan analys till måndagen. </p><p>Jag tror att det handlar om att regeringen inte har majoritet. I stället för att behöva ta emot och utföra detta vill man föregå oss på de punkter som man plötsligt anser vara okej att tillmötesgå finansutskottet. Sedan försöker man få det att verka som att det inte kommer från finansutskottet och oppositionen utan att man själv kommer med ett initiativ.</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H901FiU39",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:06"
  }
}