{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:276 om tillkännagivanden för att underlätta för jägare och sportskyttar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "32",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kanske kan uppdatera ministerns kunskapssituation något - det kanske kan underlätta lite i det fortsatta arbetet. Vi har faktiskt inte föreslagit att kontrollverksamheten ska tas bort.</p><p>För alla lyssnare som undrar: I dag kontrolleras alla vapenägare i Sverige varje dag. De körs genom brotts- och misstankeregistret. Begår du ett brott i Sverige förlorar du ofta dina vapen direkt, innan utredningen om eventuellt brott ens har börjat. Vi har den hårdaste kontrollen av våra vapenägare i Sverige, varje dag.</p><p>Ministern talar om att vi vill ta bort femårslicenserna, alltså en prövning vart femte år. Det görs redan i dag kontroller av vapenägare varje dag. Vi har heller inte föreslagit att ta bort kravet på att vara medlem och aktiv skytt. Här får nog ministern uppdatera sina kunskapsnivåer, för det är inte detta det handlar om. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En skytt har kanske sju eller åtta vapen och tävlar i två till tre olika sportskyttegrenar. Han har minst två vapen med sig till varje tävling eftersom ett kan haverera. Han har olika licensår för de vapen han har med sig - den ena licensen tog han år 1, den andra togs år 3. Vart femte år ska licenserna omprövas och man ska avgöra om han ska få behålla just det vapnet, men han har de andra vapnen kvar.</p><p>Fru talman! Ministern måste ta kontakt med skytteförbund och andra och lära sig hur de här frågorna fungerar, för annars blir det fel svar här i kammaren. Detta kan jag skicka med ministern.</p><p>Det finns alltså över 600 000 vapenägare i Sverige. Det är jägare, sportskyttar och samlare. Dessa personer, antyder ministern, är ett hot. Ministern räknar upp terrorhandlingar utomlands och applicerar detta på de svenska jägarna och skyttarna och tar det som en förevändning för att inte lindra kraven för svenska jägare och skyttar. </p><p>Vi har de hårdaste kraven. Vi har de hårdaste utbildningskraven. Vi har de hårdaste förvaringskraven. Vi har kontroller av svenska vapenägare varje dag. Det är väldigt få vapen som kommer ut och används i någon form av kriminell verksamhet.</p><p>Fru talman! Hör och häpna: Det största hotet under förra året - den största mängden vapen som läckte ut - var ett antal pistoler som rann ut från Regeringskansliet. Det var åtta till tio Glock 17. Ett liknande vapen hade Breivik med sig i Oslo. De stals från Regeringskansliet. Hade detta skett hos en jägare eller en sportskytt hade han aldrig fått tillbaka sina vapenlicenser. Man behöver kanske städa framför egen dörr innan man ger sig på att anklaga Sveriges jägare och skyttar för att vara ett hot genom terrorverksamhet och annat. </p><p>Sportskytte är Sveriges sjunde största fritidssysselsättning och intresse. Det är mängder av människor som tränar, tävlar och deltar i internationella tävlingar och gör stora framsteg. Dem har ministern inget förtroende för. Han vill inte underlätta deras arbete, träning och tävling. Det är ett misstag.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H910276",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:59"
  }
}