{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Radio och tv i allmänhetens tjänst",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7896d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "106",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Fria, självständiga och oberoende medier utgör ett fundament i bygget av en stabil demokrati.</p><p>Vi ser hur statskontrollerade medier i Ryssland försvårar för människor att få en rättvisande bild av vad deras egen armé just nu gör i Ukraina. Lyckligtvis finns det fortfarande modiga journalister och aktivister som med risk för egen säkerhet försöker tränga igenom den statliga propagandan. I andra länder, där diktaturen har tagit ett ännu starkare grepp och även kontrollerar tillgången till internet, är läget ännu svårare.</p><p>I Sverige finns en lång tradition av tryck- och yttrandefrihet, och dagens medielandskap innehåller en mångfald av privata och gemensamt ägda tv- och radiokanaler och tidningar.</p><p>Det är via de gemensamt finansierade företagen Sveriges Television, Sveriges Radio och Utbildningsradion, det vi sammantaget i dag kallar public service, och deras breda uppdrag som befolkningen tillförsäkras bland annat opartisk samhällsinformation, nyheter, underhållning och kulturupplevelser.</p><p>Att såväl journalistiken som hela public service står oberoende i förhållande till politiken är helt grundläggande. Jag hade inte tänkt prata så mycket om opartiskheten i dag, men jag vill i alla fall notera att Sverigedemokraterna i sitt inlägg här i dag sätter likhetstecken mellan opartiskhet och att vara invandringskritisk i sin hänvisning till Danmark. Jag tycker att det är anmärkningsvärt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmän-hetens tjänst</p><p>När vi pratar om tillitssiffror och undersökningar om inställning till public service tycker jag att det är viktigt att minnas att alla invånare faktiskt inte tar del av utbudet. Det är väldigt svårt att uppnå hundra procents tillit när människor faktiskt inte ser eller lyssnar på programmen.</p><p>Jag har sagt detta tidigare här i kammaren, fru talman: Det är väldigt viktigt att vi har kvar det breda uppdraget, som flera tidigare talare har varit inne på. Det är fortfarande flera år kvar på det sex år långa sändningstillstånd som vi här i riksdagen beslutade om för bolagen. Men det står redan nu klart att flera partier faktiskt är tydliga med att man vill se stora förändringar och nedskärningar för public service under nästa tillståndsperiod. Man kallar det förstås inte nedskärningar, utan man pratar om omstruktureringar, om att vässa utbudet, om ett smalare uppdrag och om en hopslagning av bolagen.</p><p>Detta breda uppdrag, som inkluderar sportsändningar, familjeunderhållning och barnprogram varvat med kultur, dokumentärer och nyhetsinslag borgar för att SVT och de andra bolagen känns angelägna för så många och kan fortsätta att vara en självklar del i människors vardag trots att vi nu kan välja bland fler plattformar, kanaler och streamningstjänster än någonsin.</p><p>Det handlar bland annat om att de gemensamma upplevelserna kan skapa en känsla av samhörighet. Jag besökte i helgen genrepet inför finalen av Melodifestivalen med mina barn. Det var härligt att se hur människor redan på perrongen i väntan på tåget började diskutera de olika finalbidragen med främlingar. Det infann sig också en stor känsla av tacksamhet för att vi lever i ett land där barn kan få känna glädje och dansa när så många barn runt om i världen befinner sig på flykt eller i skyddsrum.</p><p>Den insamling till Ukraina som SVT och Radiohjälpen gjorde i samband med tävlingen i helgen och de tidigare delfinalerna i Melodifestivalen gav närmare 30 miljoner. Det är också en viktig insats som ett stort mediebolag kan göra i det läge vi i dag är i.</p><p>Det breda uppdraget innebär också lättillgänglig bildning och att det ska finnas en opartisk och tillgänglig nyhetsrapportering även för dem som inte har råd med en tidningsprenumeration eller en betaltjänst.</p><p>Vi har verkligen blivit varse under pandemin vilken viktig roll public service har haft för att hjälpa oss att förstå det nya viruset och hålla oss uppdaterade om den senaste forskningen. Vi har kunnat se hur Utbildningsradion har stöttat elever, föräldrar och lärare när det blev distansundervisning.</p><p>När vi nu har en ny kris i form av ett krig med oerhörda konsekvenser för miljoner människor finns SVT och SR på plats med korrespondenter och dagliga intervjuer med experter och ger oss fördjupning och förståelse när det gäller vad som händer.</p><p>Utbildningsradion har särskilda insatser. UR-programmet <em>Lilla Aktuellt </em><em>s</em><em>kola</em>, som publiceras varje fredag, når i princip alla skolor i hela landet och har stort fokus på Ukraina i dag. Just nu producerar de också nytt utbud kopplat till situationen i Ukraina. Det är både förklarande och fördjupande program om den aktuella situationen i Europa, om Nato, om krigets lagar och om desinformation, propaganda och yttrandefrihet. Det är grundläggande begrepp som både vuxna och barn behöver lära sig mer om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Radio och tv i allmän-hetens tjänst</p><p>En målgrupp är också föräldrar, som genom Utbildningsradions program kan få vägledning kring grundprinciperna inom källkritik och dessutom råd när det gäller att kunna ställa rätt frågor till sina barn för att hjälpa dem förstå vad de ser och hör om kriget.</p><p>Fru talman! Moderaterna och Sverigedemokraterna har på olika sätt aviserat rejäla förändringar just för Utbildningsradion. Jag tycker att det är väldigt olyckligt. Det är ett mycket specifikt uppdrag som detta bolag har, och det arbetar på ett annat sätt än de två andra programbolagen. Man har tät dialog med sina målgrupper, och man är ute och träffar elever, lärare och pedagoger för att ta fram sina program.</p><p>Nu signalerade Kristina Axén Olin här inledningsvis att Moderaterna är beredda att ompröva en del av sina förslag. Jag vet inte exakt vad det innebär, men jag blir försiktigt hoppfull i alla fall.</p><p>Fru talman! Det public service-bolagen nu behöver är ekonomiska muskler för att följa med i teknikutvecklingen, fortsätta utöka sin lokala närvaro runt om i landet och fokusera på ökat utbud för personer med funktionsnedsättning och de nationella minoriteterna. De behöver kunna vara snabba när det händer saker i vår omvärld och fortsätta att ge oss bildning och utbildning. De ska inte behöva fokusera på stora omorganisationer, göra nedskärningar, banta sitt populära programutbud och säga upp folk.</p><p>Nu har vi tre år kvar på tillståndet för bolagen, och jag hoppas att M, SD och KD använder den tiden till att omvärdera sina ställningstaganden.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H901KrU3",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:56"
  }
}