{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Mattias Jonsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att Socialdemokraterna har varit pådrivande och gett förutsättningar för att vi har den kärnkraft vi har i Sverige i dag. Den kärnkraft vi har behöver vi också ha under överskådlig tid, tills vi har andra energislag som kan ersätta den.</p><p>När det gäller de reaktorer som nu har stängts har vindkraften ökat produktionen tre gånger mer än vad dessa gav.</p><p>Det jag får bekymmer med är när man låser in sig i ett hörn och bara pratar kärnkraft när vi har energislag i form av havsvindkraft som kan lösa situationen här och nu. Där är det faktiskt så att Lotta Olsson och hennes kollegor runt om i kommunerna i Sverige har medverkat till att säga nej till cirka 60 terawattimmar havsvindkraft som hade kunnat öka svensk produktion av el enormt.</p><p>Jag kan också konstatera att vi 2010, under alliansregeringen, nettoimporterade 2 terawattimmar el. De senaste åren har vi nettoexporterat 25 terawattimmar el varje år.</p><p>Den vindkraft som vi nu ser byggas i Sverige och den föreslagna havsvindkraften runt våra kuster har enorm potential och enorma möjligheter att lagra energin i vätgas för att få en reglerbar kraft från havsvinden och den vindkraft som står på land.</p><p>Storföretagen, industrin och marknaden säger att man vill ha mer produktion här och nu och pekar på havsvinden som den stora möjligheten kopplat till vätgasen. Ändå låser man in sig och pratar om kärnkraft som ska förverkligas 15, kanske 20 år fram i tiden när det behövs satsningar här och nu. Den ekvationen får jag inte ihop - därav frågorna.</p><p>(Applåder)</p>",
    "intressent_id": "0499755198526",
    "rel_dok_id": "H901NU15",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:39"
  }
}