{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Särskild debatt om bristande trygghet i skolan",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cc7d3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I morse skjutsade jag min sexåriga son till skolan efter en veckas covid-19-isolering. På vägen dit pratade vi om klasskompisarna som inte lyssnar fast det är läraren som bestämmer, om barnen som inte får vara med på lekarna när läraren inte ser på och om att lärarens ögon omöjligt hinner se allt.</p><p>De är sex år, små barn. Som mamma har jag svårt att släppa magkänslan efter samtalet och oron över att just mitt barns skolgång ska trasas sönder av mobbning. Som skolpolitiker oroas jag över att lärarnas auktoritet utmanas och över vad det betyder i min sons klassrum och i alla andra barns klassrum i Sverige.</p><p>Lärarförbundets rapport <em>Håll käften kärring</em> uppmärksammar allvaret i en arbetsmiljö där både yngre och äldre elever men också deras föräldrar utsätter lärare för hot och annat verbalt och fysiskt våld. Hot och våld hör inte hemma i skolan.</p><p>Enligt denna undersökning är fritidshemmen och förskoleklassen de verksamheter där lärare oftast blir utsatta. Det är verksamheter med större barngrupper och färre vuxna per barn. I fritidshemmen har dessutom barn som behöver särskilt stöd i skolan inte rätt till det. Dessa faktorer påverkar utsattheten för hot och våld.</p><p>Något av det mest alarmerande i Lärarförbundets rapport är som sagt att det inte bara är barn som utsätter lärare utan att nästan var fjärde lärare också har utsatts av föräldrar. Det här måste jag säga är ett av de absolut allvarligaste symtomen på en marknadsskola som har gjort föräldrarna till kunder och lärarna till servicepersonal. Hot om att flytta sitt barn och barnets skolpeng om man inte får igenom sin önskan är en av de vanligare formerna av hot som lärare berättar att de utsätts för.</p><p>I skolan ska såväl elever som personal känna sig trygga, och det är viktigt att agera tidigt och sätta gränser redan när barnen är små för att undvika att äldre barn utsätter både lärare och andra i samhället för grövre våld senare i livet. Vi politiker har ett ansvar för att se till att lärare och annan skolpersonal har resurserna som krävs för det.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:39"
  }
}