{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:429, 430 och 461 om vargstammen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "06c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "51",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig först vara tydlig och svara på statsrådets fråga. Moderaterna anser, och söker mandat för, att vi ska ha 170 vargar i Sverige. Och vi anser att människans levnadsbetingelser måste gå före vargen. Jag tycker att det är ett klart och tydligt besked. Vi söker mandat för att skapa majoritet i riksdagen och skicka en tydlig signal till regeringen om att det är riksdagens lägsta möjliga siffra som vi har sagt - 170. Konsekvenserna av den havererade rovdjurspolitiken är nämligen så tydliga nu.</p><p>Det är precis som jag sa - det som Strandhäll tycker är skådespeleri: I onsdags kväll var det hundratals människor som samlades på torget i Falun för att lyfta fram problematiken med Socialdemokraternas politik.</p><p>Konsekvenserna av att Strandhäll är nöjd med hur det fungerar i dag är alltså att det blir ungefär 700 vargar i Sverige efter valpningen. Det är ett oerhört angrepp på dem som bor på landsbygden. Och det berör jägare.</p><p>Ibland säger man så här: Ja, men det är bra att det är fler än jägare som berörs. Jag har inga problem med att säga att även jägare är människor. Även jägare måste kunna vistas i naturen. Och det kulturarv man har med löshundsjakt måste kunna finnas.</p><p>Det är oanständigt att staten bestämmer att det ska finnas så mycket varg att det är svårt att vara fårbonde i Skåne, Gävleborg eller någon annanstans eller att driva hästgymnasium i Hälsingland eller att vara lantbrukare i Kilafors.</p><p>Det minsta man hade kunnat begära är att de som påverkas av rovdjurstrycket får full ersättning, men jag noterar att Strandhäll inte ens försöker bemöta frågorna om hur fårbonden i Skåne ska få betalt för rovdjursattackerna.</p><p></p><p>Men det finns en lösning, och det är en ny regering i höst, som kommer att föra en ny politik.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910429, H910430, H910461",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:24"
  }
}