{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Naturvård och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "57446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "117",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 3.</p><p>Vi debatterar naturvård och biologisk mångfald. Det är viktigt med biologisk mångfald. Ibland är det tydligen viktigare än andra gånger. Ibland är det inte viktigt alls, verkar det som. Vissa arter är viktigare än andra. Det ser man inte minst när det gäller vargen, som flera har varit inne på här och som jag kommer att komma tillbaka till lite senare i mitt anförande.</p><p>En av förutsättningarna för biologisk mångfald i Sverige är naturbete. Vargen förhindrar i allra högsta grad naturbete. Det växer igen, och mångfalden försvinner, just för att man ska försvara en annan art till skada för väldigt många arter som vi finner på naturbete. Det är dessutom en art som inte är utrotningshotad. Det har blivit en väldigt konstig diskussion kring detta. Jag återkommer till det senare.</p><p>Vi har också andra arter som vi inte ska ha här alls, nämligen invasiva arter. Jag vill citera fadern till en god kompis till mig: \"Folk är rädda för att kinesen eller ryssen kommer att ta över världen, men det är inte de som kommer att ta över världen. Det är lupinen som kommer att ta över världen.\" Detta ska inte ses som ett inlägg i Natodebatten.</p><p>Man kan verkligen hålla med; det är otroligt vackert när vi är ute och åker, men vi ser vilka andra arter den lyckas utrota, tillsammans med till exempel parkslide och jättebalsamin.</p><p>I vårt grannland Finland har man betydligt strängare regler kring detta. Man har förbud mot att sälja det, sprida frön och plantera det. Vi borde bli lika duktiga här.</p><p>Vi har även främmande invasiva djur. Jägareförbundet gör ett jättebra jobb för att mota dessa. Nu har vi dock fått en ny - eller i alla fall relativt ny - art: stenmården. Den är än så länge bara klassad som främmande art och inte som invasiv. Vi ser att den gör en enorm skada; till exempel har den varit inne i partikelacceleratorn i Cern i Schweiz och förstört den två gånger. Det handlar om skador för miljarder. Där måste vi verkligen sätta stopp, fru talman.</p><p>Den 10 februari var jag ute och gjorde någonting som jag tycker är fantastiskt roligt: Jag var ute och åkte långfärdsskridskor. Men helt plötsligt började telefonen att ringa. Då hade det kommit nyheter om det som kallades en ny ordning i skogen. Det ringde från organisationer och skogsägare som hade fått panik. Skulle de nu behöva ta hänsyn till varenda fågel på individnivå? Det kunde ju inte vara sant; det kunde inte stämma.</p><p>Det är ju lite märkligt att vi har två statliga myndigheter som har så diametralt olika åsikter i frågan. Skogsstyrelsen har sitt svar, och Naturvårdsverket har sitt. Bägge två är staten, och det krockar totalt.</p><p>Då är frågan: Vem är det som har rätt? Precis som det har sagts tidigare kom det redan 2016 inspel om att det hade gjorts en överimplementering i Sverige och att Sverige hade gått för långt. Det är därför vi har motionerat om att Sverige inte ska gå längre än vad som faktiskt krävs. De utskottsinitiativ som det har talats om var helt i linje med KD:s förslag och därför hur lätta som helst att ställa sig bakom.</p><p></p><p>Det här är akut, precis som andra har sagt här i talarstolen. Det är ingenting som vi kan vänta på. Om jag inte minns fel har en minister sagt att det ska ske någonting i ärendet före midsommar. Jag hoppas innerligen att detta stämmer. Oavsett vilket står det i tillkännagivandet att det måste hända saker skyndsamt.</p><p>Jag noterar att min tid går så ofantligt fort att jag får hoppa över lite grann; vi får spara det till en annan gång.</p><p>Något annat som jag är både nöjd och stolt över att vi äntligen har hittat en majoritet kring är att få till en minskning av vargstammen.</p><p>Varför kan jag säga att jag är nöjd och stolt över detta? Jo, därför att det nu äntligen finns en majoritet som visar att vi här i Sveriges riksdag har en majoritet som lyssnar på dem som faktiskt är drabbade av vargens närvaro. Det är väldigt lätt att ha synpunkter, särskilt om man inte bor och verkar inom ett vargrevir. Då är det väldigt enkelt, och man överklagar gärna beslut. Men nu har vi alltså en majoritet och en tydlig riktning för vart vi vill gå.</p><p>Flera har hänvisat till det tidigare riksdagsbeslutet från 2013, men när jag har pratat med länsstyrelser och statliga myndigheter har jag hört att det beslutet är överspelat. Detta kommer alltså från statliga myndigheter. Då är det verkligen läge, fru talman, att på nytt peka ut riktningen. Då kan vi inte längre vila i det beslut som togs 2013.</p><p>Precis som jag sa i min inledning är vargen i dag inte utrotningshotad ur ett globalt perspektiv. Inte heller är den utrotningshotad ur ett svenskt perspektiv, vilket en del partier och organisationer dock låter påskina just för att de ska få sätta sin världsbild. Men den är ju inte sann.</p><p>Vi noterar nu på Facebook hur bland andra några vänner i Örebro som är djurhållande bönder är ute och patrullerar både dag och natt. Det är fullt med vargar som är ute och traskar runt djuren och runt gårdarna där. Vargarna är inte värst skygga, så bönderna får nattsömnen förstörd eftersom de måste vara ute och passa sina djur.</p><p>Det här är ju de som producerar vår mat. Vi behöver detta. Men det de möter är rivna får. Det är kor som är i skogen, för så fort korna känner lukt av varg sticker de rätt ut. De kan vara jättesvåra att få tillbaka.</p><p>Så här kan vi inte hantera våra lantbrukare, som producerar vår mat.</p><p>Vad som är livskvalitet är ganska olika för oss i den här kammaren, skulle jag tro. Livskvalitet för väldigt många som bor ute på landsbygden är att kunna jaga. Det är att gå ut och plocka bär och svamp. Det är att våga låta barnen vara ensamma ute och leka på gårdsplanen.</p><p>Älgjakten, det största kulturarv vi har i Sverige, är i många delar hotad. Vi ser redan nu hur många har beslutat att ställa in älgjakten till hösten. För många är jakten livet. Dessutom ger den klimatsmart kött i frysboxen - om det finns någon älg kvar.</p><p>Det var alldeles för mycket älg i början av 80-talet. Det är helt klart. I mitt viltvårdsområde sköts det 63 älgar 1981, som mest 21 älgar på en dag. Det var alldeles för mycket. År 2017 sköts det i samma viltvårdsområde lika många älgar som vi såg vargar, nämligen 5 stycken. Flera jägare hade vargar runt sig som gick och ringade in dem på håll. Trots att man sitter där med vapen är man inte jättetuff då. När man har den här närheten av vargarna vågar man inte heller släppa hunden. Och man är inte så tuff längre när man ska släppa iväg barnen till skolskjutsen och vargen följer med på avstånd ut till vägen. Detta måste vi inse och förstå, och jag är glad att vi har en majoritet som förstått det. Vi är många på landsbygden som har fått nog.</p><p></p><p>Fru talman! När jag läser Miljöpartiets särskilda yttrande på sida 143 i betänkandet blir jag lite bestört. \"Licensjakten gav inte en förbättrad samexistens, vilket var en önskan innan licensjakten introducerades, utan har utan tvivel ökat hatet mot vilda djur. Licensjakten på varg bör avslutas.\" Så skriver Miljöpartiet. Det här visar att det inte finns någon som helst förståelse för anledningen till att det till stora delar finns ett motstånd mot att ha en så stor vargstam, nämligen att vi inte kan förvalta den. Varför får vi ingen samexistens? frågar man sig. Ja, vi har ju knappt haft någon licensjakt, eftersom det är så många organisationer som gladeligen överklagar. Nu har vi bara haft licensjakt i vissa revir. I vinterns vargjakt sköts 28 av 33 tilldelade vargar. Det skedde i 5 revir av 74. I de allra flesta revir är det alltså inte ens jakt. Det gör att man inte får den förståelsen.</p><p>Jag skulle kunna fortsätta oändligt mycket längre, men jag har redan dragit över på tiden, fru talman.</p><p>(Applåder)</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H901MJU24",
    "replik": "N",
    "systemdatum": "2022-09-02 15:10:53"
  }
}