{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:204 om socialfond för klimatåtgärder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är anmärkningsvärt att man använder ord som \"mygel\" och \"galenskap\" i en interpellationsdebatt i Sveriges riksdag. Jag är inte jätteimponerad av det tonläget i debatten.</p><p>Det här är i grunden en väldigt seriös fråga som handlar om EU:s hela klimatpolitik, där EU-kommissionen lagt fram ett program som är väldigt omfattande och ambitiöst men som består av många olika delar. När man tar ställning till det programmet är det viktigt att man tar ställning till helheten för att se om det är rätt åtgärder som föreslås, om det är tillräckligt kraftfullt och i så fall vilka avvägningar Sverige bör prioritera i förhandlingar.</p><p></p><p>Det är en ganska dålig förhandlingstaktik i EU-samarbetet att börja med att votera eller säga nej till enskilda delar. Det kan välta hela programmet eller hela förhandlingen och därmed ställa Sverige helt utanför. Jag tror i och för sig inte att Sverigedemokraterna har något problem med det, för på samma sätt som Sverigedemokraterna har en väldigt svag klimatpolitik på hemmaplan har de en väldigt svag klimatpolitik på EU-nivå. Då spelar det väl ingen roll om EU havererar med sin gemensamma klimatpolitik på Europanivå. Men det är en annan debatt.</p><p>Jag upprepar vad jag sa i svaret: Regeringen anser att en ny fond inte behövs. Om en fond ska inrättas ska den finansieras genom utgiftsminskningar på andra områden i EU:s fleråriga budgetram, och den bör inte innehålla inkomsttransfereringar till hushåll. En fond ska inte heller införas med mindre än att ett nytt och ambitiöst utsläppshandelssystem för vägtransporter och byggnader införs.</p><p>Det är den linje som vi driver. Den är hård och förutsätter att andra delar av paketet också genomförs om det över huvud taget ska bli aktuellt för Sverige. Men jag tror att det är viktigt att vi i den här kammaren är tydliga med att när vi prioriterar saker och ting prioriterar vi också svenska skattebetalares position och att det därför är viktigt för Sverige att hålla nere EU-avgiften.</p><p>Det är några av de prioriteringar som jag redogjort för. Men jag är inte beredd att redan nu, innan förhandlingarna ens har kommit igång, säga att vissa delar av det här paketet helt ska stoppas. Gör man det hamnar man vid sidan om förhandlingsbordet, och dessutom riskerar man att stoppa hela paketet utan att veta hur det ser ut som helhet. Så brukar vi inte förhandla i EU, och jag tycker inte att vi ska göra det den här gången heller.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910204",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:26"
  }
}