{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f552ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är positivt att regeringen som ett första steg i det här läget har gått till mötes på krismiljarden - stödmiljarden - till svenskt jordbruk. Det här har starka kopplingar till försvarspolitiken, och det är också något som Centerpartiet har tagit initiativ till i utskottsarbetet i riksdagen.</p><p>Utöver herr Ottossons medverkan i debatten hade jag gärna sett att försvarsministern i det här säkerhetspolitiskt försämrade läget hade haft möjlighet att närvara när vi debatterar försvarsfrågorna. </p><p>Min nästa fråga gäller Socialdemokraternas ambitioner när det handlar om den militära delen inför Försvarsberedningens stundande arbete. Att enbart omprioritera inom den ekonomiska ram som är beslutad av riksdagen blir otillräckligt. Vad är det som gör att Socialdemokraterna har begränsat sig till den metodiken, det vill säga att det är inom ram, tidigareläggningar, som försvarsministern har uttalat ska gälla?</p><p>En av nycklarna till att få till en bred förankring av de åtgärder som behöver vidtas i närtid är att få till en gemensam samsyn. Om Socialdemokraterna kommer att lägga upp ett arbete de närmaste veckorna, är målet att få till en bred samsyn, eller råder begränsningen att det ska handla om befintlig ram och i övrigt ingenting i fråga om Försvarsberedningens arbete? Hur ser Mattias Ottosson och Socialdemokraterna på detta i praktiken?</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-22 14:23:20"
  }
}