{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag behandlar vi trafikutskottets betänkande TU15 <em>Yrkestrafik och taxi</em> med både motioner från allmänna motionstiden och ett lagförslag från regeringen.</p><p>Jag yrkar bifall till utskottets förslag och avslag på samtliga reservationer. </p><p>Fru talman! Jag kommer främst att uppehålla mig vid regeringens lagförslag om genomförande av mobilitetspaketet.</p><p>Varje dag rullar lastbilar runt om och in och ut i vårt land med gods och varor för att få vårt samhälle att fungera. Givetvis ska de som kör dessa fordon ha sjysta villkor. Därför, fru talman, säger jag: Äntligen! Äntligen ska kammaren besluta om de viktiga, övergripande delarna av ett arbete som pågått under många år på europeisk och nationell nivå.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Detta sammanfattas väl i regeringens förslag till lag om ändring i lagen om utstationering av arbetstagare, lag om ändring i lagen om trängselskatt, lag om ändring i lagen om arbetstid vid visst vägtransportarbete, lag om ändring i yrkestrafiklagen, lag om ändring i taxitrafiklagen, lag om ändring i vägtrafiklagen och utskottets förslag till ändring i lagen om uthyrning av arbetstagare.</p><p>Dessa förslag, fru talman, har som syfte att genomföra och komplettera det så kallade mobilitetspaketet, som innehåller ett direktiv med särskilda regler för utstationering av förare i vägtransportsektorn och ändringar i EU:s förordning om villkor som ska uppfyllas av den som bedriver yrkesmässig trafik. Kort och gott handlar det om att skapa ordning och reda på våra vägar. Det handlar om att skapa konkurrens på lika villkor för våra företag. Det handlar om att stoppa lönedumpning och om att svenska löner och villkor ska gälla i Sverige.</p><p>Fru talman! Detta borde vara självklart, men tyvärr har det varit en lång resa för att nå hit där vi är i dag.</p><p>När den dåvarande socialdemokratiskt ledda regeringen kom till makten 2014 präglades yrkestrafiken av pressade villkor. Det var fri konkurrens utan krav på sociala villkor. Det var dumpade löner och usla arbetsförhållanden för utländska yrkesförare. Inte minst var det en hårt pressad svensk åkerinäring.</p><p>Bakgrunden till att fusket kunde breda ut sig är en marknadsliberal övertro på att avregleringar skulle gynna innovation, konkurrens och kvalitet. Ordning och reda på våra vägar, sjysta villkor för yrkesförarna och sund konkurrens i transportsektorn blev regeringens tre övergripande mål för att vända utvecklingen.</p><p>Fru talman! Vi socialdemokrater är och har varit tydliga: I Sverige ska svenska löner och villkor gälla, punkt. Det gäller såväl i restaurangbranschen och i byggboden som i transportsektorn.</p><p>Jag kan konstatera att en del aktörer har gjort allt för att slippa följa gemensamma regelverk och skor sig på andras bekostnad. Det är helt oacceptabelt och motarbetar i transportsektorn inte bara den svenska åkerinäringens konkurrenskraft utan faktiskt också hela den svenska modellen.</p><p>Fru talman! Jag vill understryka att tunga godstransporter på väg i många fall är gränsöverskridande. Det är därför det krävs gemensamma åtgärder på europeisk nivå för att upprätthålla en konkurrens på lika villkor. Vi kan inte klara allt jobbet själva här i Sverige. Därför, fru talman, var det viktigt att vi i EU-förhandlingarna om bättre villkor i yrkestrafiken tog ledartröjan från svenskt håll. I dag vill jag därför rikta ett särskilt tack till alla från fackligt håll, från branschen och från mitt eget parti som gjort ett viktigt arbete under lång tid i Sverige och inte minst i EU.</p><p>För arbetare och för den svenska modellen var det glädjande att rådet och Europaparlamentet efter lång tids arbete med det så kallade mobilitetspaketet antog tre rättsakter som omfattar bland annat tillträdet till godstransportmarknaden, inkluderat reglerna om cabotage, samt bestämmelserna om kör- och vilotider och om färdskrivare. Därutöver infördes specialutformade regler för utstationering av yrkesförare inom vägtransportområdet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Detta innebär i praktiken att alla som kör inrikestransport i Sverige ska göra det med svenska löner och arbetsvillkor. Befinner man sig permanent i Sverige ska man registrera fordonet och också betala skatt i Sverige. Nu blir det stopp för affärsmodeller som bygger på dumpade löner och villkor.</p><p>Vi har dock sett att det här beslutet har hotats på EU-nivå. Därför har regeringen tagit det unika beslutet att intervenera i samtliga rättsmål för att försvara yrkesförarnas villkor. Det är en unik åtgärd som understryker att vi från den svenska regeringens sida står upp för att gång på gång säkra och trygga villkoren för yrkesförarna.</p><p>Att bekämpa fusket och de olagliga transporterna skapar bättre ordning och reda inte bara i Sverige utan i hela den europeiska transportsektorn.</p><p>Fru talman! Parallellt med att vi arbetat på en förändring på EU-nivå har den socialdemokratiska regeringen, först under Stefan Löfvens ledning och nu också under Magdalena Anderssons, samtidigt tagit steg för steg här hemma i Sverige för att bidra till ordning och reda. Vi är nämligen som socialdemokrater fast beslutna om att det ska vara ordning och reda på vägarna och har därför vidtagit ett stort antal åtgärder sedan 2014.</p><p>Vi har exempelvis, fru talman, skärpt beställaransvaret och möjliggjort klampning av fordon. Inom kort har vi en ny proposition på väg fram hit till kammaren, som vi kommer att kunna besluta om innan valet. Vi har också infört krav på vinterdäck, tillfört resurser till polisen för effektivare vägkontroller och lagt fram ytterligare förslag om skärpta sanktioner mot transportföretag som inte kan uppvisa rätt tillstånd vid vägen. Dessutom har vi infört en av EU:s absolut högsta sanktionsavgifter för otillåten cabotagetransport.</p><p>Därmed har regeringen steg för steg gjort det svårare och dyrare för oseriösa transportföretag att fuska. Vi vet att dessa åtgärder gör skillnad från Västerbotten till Skåne och i alla andra delar av landet.</p><p>Fru talman! Trots att detta viktiga arbete nu äntligen nått resultat i EU krävs mer åtgärder för att följa upp och kontrollera regelverket ute på våra vägar. Därför är det bra och viktigt att regeringen har tillfört mer resurser till kontroller och byggt ut polisen - sammanlagt 100 miljoner till Polismyndigheten mellan 2017 och 2020 - för att motverka illegal cabotageverksamhet.</p><p>Dessutom har vi tillfört tillskott till Transportstyrelsen för ökad kontrollverksamhet. Vi kan också se att det har skett en ökning med 470 procent av kontrollerna när det gäller otillåtet cabotage. Det har alltså skett en ordentlig ökning av kontrollerna, men vi vill mer. Därför är det viktigt att vi nu fortsätter att bereda förslagen från den utredning som vi tillsatte för att se över hur kontrollverksamheten för yrkestrafik på väg kan bedrivas på bästa sätt. Kontrollerna måste öka, och de måste systematiseras i högre grad. Man ska inte kunna fuska.</p><p>Slutligen, fru talman, kan jag konstatera att när andra partier har förhalat, fördröjt och ifrågasatt värdet och vikten av arbetet för ordning och reda har vi socialdemokrater alltid stått kvar vid samma position. Nu implementerar vi mobilitetspaketet. Nu ser vi till att svensk åkerinäring får sjysta villkor och att svenska löner och villkor gäller för dem som jobbar på svensk arbetsmarknad.</p><p>Vi fortsätter tills det råder full ordning och reda. Det handlar om att slå vakt om den svenska modellen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>(Applåder)</p><p>I detta anförande instämde Denis Begic, Teres Lindberg och Jasenko Omanovic (alla S).</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H901TU15",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:38"
  }
}