{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:374 om SGU i Malå",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3fe4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "64",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tycker att det är synd att regeringen har så svaga ambitioner för SGU i Malå. En faktor som gör att det bara är fem personer som jobbar där är att några av dem som är anställda i Malå har en annan stationeringsort. Jag tycker att det är en fråga som man borde kunna diskutera med myndigheterna om man ska arbeta på det sättet när vi nu har en ambition att fler myndigheter ska ha verksamhet runt om i landsbygden.</p><p>Jag vill komma tillbaka till det regeringsuppdrag som SGU redovisade till regeringen 2016. Där framkommer att det är svårt att hitta malm i Sverige. En orsak till det är att bara 5 procent av berggrunden är synlig. Det är alltså verkligen viktigt med det borrkärnelager och den historiska information om geologiska förekomster som finns.</p><p>Alla ska kunna få tillgång till information. Det är många, speciellt nu efter pandemin, från mineralbranschen som har börjat återkomma till och besöka SGU i Malå. Men faktum är att jag tycker att man nog skulle kunna ställa högre krav. Om man skulle bygga upp verksamheten på SGU i Malå skulle man kunna ställa ett tvingande krav på mineralföretagen att först leta och prospektera i arkiven innan de drar igång en omfattande prospekteringsverksamhet runt om i Sverige. Det är kostsamt, det drar mycket energi och det har en stor miljöpåverkan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I den rapport som SGU lämnade till regeringen finns en lång rad förslag. Det finns förslag om satsningar på ungefär 20 miljoner kronor. Några av de sakerna är otroligt viktiga att peka på.</p><p>Man lyfter fram det absolut viktigaste förslaget, som är att göra borrkärnearkivet ännu mer användbart genom att förstärka kompetensen. Man lyfter också upp att allmänhetens intresse för mineralletning med Mineraljakten skulle kunna återupptas med ganska små satsningar på 1 miljon om året. Det är en verksamhet som har funnits förut och som inte är aktiv längre i Sverige - i alla fall inte så aktiv som den skulle kunna vara.</p><p>Man lyfter också upp frågor kring utbildningsverksamhet, internationellt arbete och en förstärkning av it-infrastrukturen med snabbare uppkoppling, vilket behövs för att kunna använda de digitaliserade tjänster som nu blir möjliga att utveckla. Dessutom lyfter man upp det dokumentarkiv och det museum som finns. Jag vet att de som arbetar på SGU i Malå verkligen tycker att det är synd att SGU inte kan tillåta verksamheten att hålla museet öppet ens för skolelever.</p><p>Jag tror att det är oerhört viktigt att komma ihåg att om Sverige ska ha en ambition att utveckla mineralarbetet behöver vi också höja ambitionen när det gäller hur vi beskriver och pratar om de här frågorna.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H910374",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:32"
  }
}