{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:218 om bemanningsföretag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ca57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är inget tvivel om att tryggheten för vanligt folk behöver öka och att vi behöver skapa en tryggare arbetsmarknad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är ett område där det under lång tid varit viktigt att se till att vi kan förbättra villkoren. Jag var ordförande i TCO när TCO anmälde Sveriges dåvarande regering till EU-kommissionen när det gällde rätten som tidigare fanns för arbetsgivare att stapla olika typer av tillfälliga jobb på varandra i all evighet. Det är klart att lagstiftningen är oerhört central.</p><p>Vi ska se till att vi har lagstiftning men också lita på parterna, för det är de som kan utveckla sina kollektivavtal och anpassa dem utifrån hur villkoren ser ut i olika branscher. Det är en modell som tjänar Sverige väl och som det finns stort stöd för här i Sveriges riksdag.</p><p>När det gäller lagstiftningen och de förslag som vi har fått via partsöverenskommelsen vill jag lyfta fram några saker som vi gör. Vi kommer att återkomma med både lagrådsremisser och en proposition under våren.</p><p>Det handlar bland annat om att stärka skyddet eller vidta åtgärder när det gäller inhyrning.</p><p>Det handlar om hyvling - att arbetsgivare i dag faktiskt har möjlighet att hyvla ned arbetstiden och säga till en arbetstagare att i morgon kan du bara jobba 60 procent i den här butiken. Den typen av fenomen sätter vi stopp för. Man ska kunna få en omställningstid som löntagare.</p><p>Vi ska också se till att den som har en visstidsanställning mycket snabbare kvalificerar sig till en tillsvidareanställning. Det är väldigt viktigt för att skapa ökad trygghet på svensk arbetsmarknad.</p><p>Jag var för några månader sedan ute och pratade med ett gäng skyddsombud. Jag berättade om den stora reform som vi kommer med och sa att det är den största frihets- och trygghetsreformen på svensk arbetsmarknad i modern tid. Då var det en som räckte upp handen och sa: Nej, jag håller inte med; det här är den största jämställdhetsreformen på svensk arbetsmarknad i modern tid. Hon såg nämligen att detta på många sätt träffar just kvinnogrupper, i vård och omsorg och inom handeln - där finns även många män förstås.</p><p>Detta kommer såklart att göra skillnad för vanligt folk. Det är en reform som innebär ökad flexibilitet för våra arbetsgivare. Det har varit tufft för många arbetsgivare under den här perioden. Inte minst under pandemin har man kunnat se vikten av förutsägbara villkor för våra företag och arbetsgivare. Men den ökar också tryggheten för löntagarna, inte minst för dem som har de mest otrygga anställningarna.</p><p>Jag är väldigt stolt över att vi kommer att gå fram med förslag till lagstiftningsförändringar på detta område. Jag ser också hur viktigt det är att vi fortsatt har respekt för partsmodellen och tilltro till kollektivavtalsmodellen samt att kollektivavtalen fortsätter att utvecklas så att de är uppdaterade och anpassade utifrån de villkor som gäller på svensk arbetsmarknad här och nu. Jag är helt övertygad om att vi kommer att se hur kollektivavtalen fortsätter att utvecklas. Det sker i princip varje dag. Det finns över 600 kollektivavtal på svensk arbetsmarknad, som reglerar de specifika villkoren för branscher och särskilda sektorer. Detta är jag oerhört stolt över, och vi ska tillsammans vara väldigt rädda om kollektivavtalsmodellen.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910218",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:02"
  }
}