{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Genomförande av elmarknadsdirektivet när det gäller nätverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "95",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi näringsutskottets betänkande NU21 <em>Genomförande av elmarknadsdirektivet när det gäller nätverksamhet</em>.</p><p>En klok och därmed effektiv energipolitik är ett viktigt medel i klimatarbetet men också för att stärka svensk konkurrenskraft. Energipolitiken lägger också grunden för den fortsatta utvecklingen av det svenska välfärdssamhället.</p><p>Fru talman! Jag tänker hålla ett förhållandevis kort anförande i dag. Till att börja med vill jag välkomna att regeringen har lagt fram en proposition för att implementera förändringarna i direktivet. Tyvärr har propositionen svagheter som till stor del går att spåra till regeringens avsteg från direktivets definitioner. Avstegen kommer att få konsekvenser om de inte åtgärdas.</p><p>Särskilt bekymmersamt är det att lagförslaget i regeringens proposition förstärker otydligheten kring vem som bär det långsiktiga ansvaret för att elöverföringen i Sverige fungerar. Det är därför tveksamt om direktivet kommer att kunna anses vara implementerat.</p><p>Tekniskt kan man säga att direktivets systemfokus är avgörande. Det bör vara tydligt även i den svenska ellagen. Min kollega från Moderaterna, Carl-Oskar Bohlin, har förklarat detta väldigt tydligt. Man hade lätt kunnat åtgärda detta om man hade följt Liberalernas och Moderaternas gemensamma motion i frågan. Med några små tillägg i ellagen hade det varit löst. Det hade varit en lätt lösning, om viljan hade funnits hos fler partier.</p><p>Fru talman! Jag vill bara göra en kort utflykt i vår närhet. Rysslands invasion av Ukraina har påskyndat många delar i svensk och internationell politik. Vi ska exempelvis under en kommande punkt debattera betänkandet <em>Sveriges energiförsörjning och import av rysk energi</em>. Och vi har diskuterat Natofrågan tidigare i veckan.</p><p>Något som finns med även i detta betänkande är den tredje elkabeln till Gotland. Jag hoppas att fler förstår vikten av det, med tanke på vad som händer i vår närhet. Svenska kraftnät har utvärderat hur Gotlands elförsörjning ska kunna tryggas och har landat i slutsatsen att en tredje elkabel behövs, men först 2030.</p><p>Fru talman! Det duger inte. Utvecklingen på elmarknaden under det senaste året och de dramatiska säkerhetsrelaterade händelserna i Europa innebär att det är ett helt nytt läge. Svenska kraftnät behöver så snart som möjligt återuppta arbetet med att projektera och färdigställa en tredje elkabel till Gotland. Det är av yttersta vikt med tanke på det som händer i vår närhet.</p><p>Fru talman! Jag står givetvis bakom Liberalernas alla reservationer, men för att spara tid yrkar jag bifall endast till reservation 3 om systemansvarig för distributions- och överföringssystem.</p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H901NU21",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:46"
  }
}