{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "(forts.) Ökad likvärdighet för skolhuvudmän (forts. UbU32)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7d494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Återigen hör vi personangrepp och några andra saker.</p><p>Jag undrar om Sverigedemokraternas väljare skulle ha uppskattat de här 2 200 lärarna som tappet från skattemedlen skulle motsvara. Det är faktiskt skattepengar som går till något annat. Jag undrar vad de skulle säga om det.</p><p>Det är också så att forskning visar att skolkön segregerar i samhället. Skolkön segregerar, för det är bara en viss samhällsklass som har tid att redan på BB ställa sina barn i kön. De som får barn tidigt och kanske gör en bostadsresa, de som har adopterade barn eller de som behöver byta ort har inte samma chans att välja skola som de andra. Det här vet alla. Beprövad forskning visar det.</p><p>Vi vet också att när Skolinspektionen undersökte hur man tillämpade reglerna för skolkön visade det sig att det var väldigt många friskolor som inte riktigt visste hur de skulle tillämpa reglerna. Och Skolinspektionen har inte ens insyn; det finns ingen offentlighet i hur skolköerna används.</p><p>Forskning visar också att det finns fall där man diskriminerar barn till föräldrar som har lägre utbildningsbakgrund. De som inte har akademiker till föräldrar får alltså sämre bemötande i skolkön än de som har det. Jag vill bara upplysa om detta.</p><p>Men Sverigedemokraterna sätter sig ständigt emot alla reformer för att få en svensk skola där alla har lika chans. De säger nej. De har ju också bytt ståndpunkt i frågan sedan tidigare. Sverigedemokraterna var för att ta bort vinsterna och ville se en svensk skola som är till för alla elever. Men de har bytt sida, för de prioriterar kapitalet.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:09"
  }
}