{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "En samlad strategi för alkohol, narkotika, dopnings- och tobakspolitiken samt spel om pengar 2022-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Bladelius, för att du är öppen för att komma framåt i dessa frågor - det är faktiskt avgörande.</p><p>Jag är bekymrad. Det fanns majoriteter. Jag ser inte den spretighet som ledamoten beskriver när det gäller den föregående hanteringen. Det fanns tydliga direktiv kring vad som skulle behöva förbättras.</p><p>Något som behövde förbättras i den förra strategin var att regeringen övervägde att göra flera olika insatser. I den strategi som nu ligger på bordet har man visserligen tagit bort dessa överväganden, men samtidigt har man tagit bort flera av de goda intentioner som övervägandena gällde.</p><p>Det handlar exempelvis om att man i den tidigare versionen sagt att man övervägde att se till att metoden Krogar mot Knark tillgängliggörs. Det är en väldigt effektiv metod för att i samverkan mellan restauranger, krogar, polis och samhällsaktörer minska både droganvändningen och de skadliga effekter som man ser i samhället. Detta tog man bort ur strategin helt och hållet, samtidigt som man inte går vidare med ett nationellt kompetenscentrum. För mig är det ytterst förvånande.</p><p>Detta visar återigen, fru talman, att vi behöver en ny regering. Vi behöver en borgerlig regering som på allvar prioriterar dessa frågor och sätter dem i fokus, inte minst för att minska problematiken med narkotika kopplat till den organiserade brottslighet och de skjutningar som vi ser. Det finns starka kopplingar mellan narkotikahandel och den problematik vi ser i dag.</p><p>Vi vill se ett starkare preventivt arbete för att förhindra att fler börjar använda alkohol och narkotika. Det är det som krävs.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H901SoU25",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:54"
  }
}