{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:343 och 344 om assistansersättningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5dd7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "69",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Det är riktigt att det finns några olika perspektiv, som Pia Steensland tar upp i interpellationen. Jag tror dock att debatten här delvis ger svar på dem. Man kommer kanske inte riktigt hela vägen fram när det handlar om myndighetens handläggning utifrån det faktum att det är svårt att gå in i enskilda ärenden. Det är ofta dem vi har i bakhuvudet, men Pia Steensland är förstås väl införstådd med att jag inte kan kommentera enskilda fall och situationer. Det är inte heller det som har föranlett den här diskussionen.</p><p>Jag vill först säga att regeringen inte har några planer på att återinföra omprövningar. Oavsett den fråga som Pia Steensland ställer när det handlar om grundläggande behov finns det inga planer på att återinföra omprövningar.</p><p>Samtidigt tycker jag att det är väldigt relevanta frågor som interpellanten tar upp. De belyser ju problemet med att vi inte har några omprövningar - eller att vi kanske inte hittat riktigt rätt sätt att förhålla oss till omprövningar, kanske jag ska säga.</p><p>Det faktum att man inte gör regelbundna omprövningar riskerar naturligtvis också att leda till att om det finns felaktigheter kan de pågå under lång tid. Å andra sidan har jag inte för avsikt att återinföra omprövningar eftersom det också skapar oro. Men den balansen tycker jag att interpellanten är inne på i sina frågeställningar.</p><p>Det är en svår fråga. Jag vill också komma in på den utifrån frågan om det inte är behoven som styr snarare än förändrade förhållanden. Jag vill säga att det i första hand är behoven som styr rätten till assistans. Men om man kan få behoven tillgodosedda på annat sätt än genom personlig assistans, om man till exempel bor i gruppbostad eller går i skola, ja, då har man ju inte rätt till assistans. Det är i huvudsak det som avses. Då är det ett förhållande som har ändrat förutsättningarna för personlig assistans även om inte behoven har förändrats. Man ska fortfarande ha förutsättningar att leva sitt liv som andra, men man får behoven tillgodosedda på annat sätt.</p><p>Därför är det inte bara förändrade behov utan också väsentligt förändrade förhållanden som påverkar behoven som kan föranleda att assistansen ses över.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910343, H910344",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:03"
  }
}