{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "06032d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "202",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi i Miljöpartiet är väldigt väl insatta i tåg- och järnvägstrafiken. Jag skulle tippa på att den miljöpartistiska riksdagsledamotsgruppen har nog så mycket erfarenhet av försenade tåg som många andra här inne, som i stället väljer att flyga till sitt arbete i riksdagen.</p><p>För att prata om annat än personliga erfarenheter kan man säga att det finns en väldigt väl utbredd kunskap om att det som behövs för att vi ska kunna lyfta järnvägen inte bara är underhållsmedel till den befintliga järnvägen. Vi kommer inte att kunna komma åt problemet - vi kommer inte att kunna stänga av järnvägen och göra det underhåll som krävs - om vi inte samtidigt bygger ut kapaciteten så att vi kan få ett mer robust järnvägssystem, så att vi kan leda om trafiken och så att man kan stänga av en bana för att rusta upp och underhålla den och använda en annan bana.</p><p>Det är ju detta som är problemet - när de högerkonservativa pratar om järnvägen säger de att de ska rusta upp det som är befintligt, men vi vet att det inte fungerar. Det fungerar inte så, fru talman, utan vi måste bygga ut kapaciteten när vi har en kapacitetsbrist i järnvägsnätet som är så stor som i dag. Detta har vi vetat under lång tid; från Kapacitetsutredningen och framåt har det belysts i utredning på utredning.</p><p>Det var just därför regeringen Reinfeldt 2014 föreslog att man skulle bygga de här nya stambanorna för höghastighetståg. När S-regeringen, med Miljöpartiet, vann valet 2014 tog vi detta projekt och drev det vidare.</p><p>Nu har vi alltså beslut och påbörjade projekt när det gäller Ostlänken, Göteborg-Borås och Lund-Hässleholm där man har kommit en bra bit på väg. Vi har också ett uppdrag att starta planeringen för helheten.</p><p>Jag är dock den första att säga att det här måste gå mycket snabbare. Vi behöver göra de här investeringarna så att vi kan få en färdigställd järnväg som kan nyttjas av både mig, mina barn och mina barnbarn. Det är så vi skapar ett hållbart transportsystem för Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Infrastrukturfrågor</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H901TU16",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:40"
  }
}