{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:152 om skatter och tillväxt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "abe9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Många tittar på detta och hörde att jag frågade Mikael Damberg vad han vill göra för att öka svensk tillväxt. Många spetsade nog öronen för att höra svaret men blev besvikna - det kom inte ett enda förslag eller en enda reform för att öka svensk tillväxt från Mikael Damberg.</p><p>Det kom i stället en massa relativt märkliga utsagor. Jag har respekt för att Mikael Damberg inte är ekonom, men om man ser det som en framgång att Sverige har nått sin tidigare tillväxtkurva och sedan jämför med andra länder måste man också räkna med att det är svårare för dessa länder att nå tillbaka till kurvan om de hade en högre tillväxtkurva från början.</p><p>Sverige har ju länge haft en mycket låg tillväxt per capita. Finansministern skakar på huvudet åt detta, men det går att jämföra. Sverige är tredje eller fjärde sämst i EU när det gäller tillväxt per capita. Det är klart att det är en lättare resa att komma tillbaka till att vara tredje eller fjärde sämst än att komma tillbaka till att vara bland de tio bästa.</p><p>Jag ska inte ägna mig åt några idrottsmetaforer om comebacker - det är inte min starka sida, och det kanske inte är finansministerns starka sida heller - men om vi pratar om detta mer noggrant kan vi säkert vara överens om att det inte är någon strålande comeback.</p><p>Ett stort tillväxthinder borde vara de höga elpriserna. Jag ställde också den frågan till Mikael Damberg. Han har ju med glöd och passion avvecklat kärnkraften i Sverige - att stänga svensk kärnkraft har varit en av de prioriterade uppgifterna för regeringen. Sex reaktorer har Mikael Damberg varit med och stängt. Nu saknas det el för svensk industri, och svenska hushåll plågas av väldigt höga elräkningar. Ser finansministern att detta orsakar någon form av problem?</p><p>Jag behöver inte ens nämna de säkerhetspolitiska aspekterna av att köpa gas från Ryssland och så vidare. Har Mikael Dambergs så hårt genomdrivna förslag för att på olika sätt försvåra för och sedan avveckla svensk kärnkraft, sett bara till de rent ekonomiska aspekterna, varit lyckade för de svenska tillväxtförutsättningarna?</p><p>Mikael Damberg refererade till en rad index. I de allra flesta sådana index har Sverige tillhört topp 10 eller topp 15 under väldigt lång tid. Man kan dock inte bara gå på olika tidningars rankningar av olika slag, även om detta givetvis spelar roll.</p><p>Mikael Damberg säger att Sverige har klarat den här krisen bättre än den förra krisen. Men för att göra en internationell jämförelse utnämndes Sverige under den förra krisen till The Nordic Light. Sverige sågs som ett föredöme och rankades som det bästa eller näst bästa landet i världen på att klara krisen.</p><p>Under den här krisen har jag bara noterat att vi i Sverige har fått en enda internationell utmärkelse. Jag såg att vi utsågs till Europas farligaste land av en tysk tidning. Det är lite skillnad mellan The Nordic Light och det farligaste landet i Europa. Det kanske finns andra utmärkelser som Sverige har fått än bara den som det farligaste landet, men det är den som jag har sett.</p><p>Sett till verkligheten är i alla fall tillväxten låg, oavsett vad som sägs i de olika rankningar som finansministern hänvisar till. Mikael Damberg med partikamrater lovade att vi skulle få Europas lägsta arbetslöshet. Mikael Damberg har i stället levererat Europas fjärde eller femte högsta arbetslöshet. Tvärtemot vad det gavs sken av i Mikael Dambergs inlägg är långtidsarbetslösheten på rekordnivåer. Vi har bland de högsta ungdomsarbetslösheterna i hela Europa. Det är väl Spanien och några länder till som har högre ungdomsarbetslöshet, men Sverige ligger riktigt illa till.</p><p></p><p>Om man tittar på verkligheten, Mikael Damberg, ser man att resultaten inte är så starka. Men vi hör att finansministern är väldigt nöjd. Till de saker som oroar oss, vid sidan av att så många är arbetslösa, hör att svensk tillväxt går så dåligt, att det kommer in så höga elräkningar till hushållen att de inte har råd att betala dem och att svensk industri inte kan expandera eftersom energin saknas eller är för dyr.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910152",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:04"
  }
}