{
  "anforande": {
    "dok_hangar_id": "5119365",
    "dok_id": "H90964",
    "dok_titel": "Protokoll 2021/22:64 Torsdagen den 3 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "64",
    "dok_datum": "2022-02-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:296 om livsmedelsstrategins genomslag på gårdsplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63a80267-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag tror att det är väldigt viktigt att man sänder ut signaler till Sveriges lantbrukare om just regelförenklingar och att man hela tiden jobbar med detta. Det är en viktig del som gör att vi också stärker vårt lantbruk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet beskriver i svaret konkurrenskraften och exporten som en väldigt viktig del. Där delar jag statsrådets svar: att exporten är väldigt viktig. Men det är också viktigt att vi stärker vår egen självförsörjningsförmåga inom Sveriges gränser. När det gäller åtgärder där handlar det om, precis som vi har varit inne på, rena pengar och regelförenklingar. Men det handlar också om långsiktiga åtgärder med sikte på 2030, som livsmedelsstrategin har sikte på.</p><p>Uppföljning och utvärdering är viktigt när man antar en strategi. I svaret från statsrådet sägs det när det gäller den utvärdering och uppföljning som görs att berörda myndigheter i samråd gör en årlig uppföljning och utvärdering. Jag skulle vilja fråga statsrådet hur branschen kommer in i utvärderingen och uppföljningen av livsmedelsstrategin. Jag tänker framför allt på Lantbrukarnas Riksförbund, Lantmännen, hushållningssällskapen och alla andra som verkar inom de gröna näringarna. Det handlar om att man ska få input från dem som verkligen jobbar med detta.</p><p>I strategin skriver man att strategin ska bidra till ökad tillväxt, ökad sysselsättning och utveckling i hela landet. Just nu upplever vi att många lantbrukare har det tufft. Det är höjda priser på en hel del insatsvaror. Det är höga priser på el, men det är också höga priser på diesel.</p><p>Statsrådet var själv inne på att lantbruket är en form av gröna jobb-skapare i hela landet. Märker vi nu att åtgärder inte kommer för att man ska kunna rädda lantbruket och kunna uppfylla livsmedelsstrategin undrar jag lite grann om målet: att man ska öka tillväxten i hela landet, öka sysselsättningen och skapa arbeten i hela landet. Låt oss säga att vi nu ser att flera lantbrukare väljer att lägga ned eller att lägga sin mark i träda. Jag skulle vilja att statsrådet utvecklar lite grann vad man har för eventuell handlingsplan för detta.</p><p>I dag i miljö- och jordbruksutskottet presenterade Jordbruksverket och departementet en analys av lantbrukets ekonomi för 2021. Jag skulle vilja höra lite grann från statsrådet om hur man tänker om det som presenterades av verket och departementet. Hur ska man se på lantbrukets signaler för 2021 men också framåt för 2022 när vi ser att det har blivit så mycket kostnadshöjningar?</p><p>LRF beskriver att man vill se åtgärder på kort sikt och på lång sikt. LRF har presenterat ett paket med åtgärder här och nu men också på lång sikt. Jag skulle vilja att statsrådet kommenterar det som LRF har presenterat. Hur ser statsrådet på de åtgärder som LRF vill se på kort sikt, här och nu, men också på lång sikt? Är det någonting som statsrådet och regeringen är beredda att titta närmare på för att se om man kan genomföra detta?</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H910296",
    "replik": "N",
    "systemdatum": "2022-04-19 17:36:22"
  }
}