{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Stöd till Ukraina med efterfrågad försvarsmateriel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3c521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2022 - Stöd till Ukraina med efterfrågad försvarsmateriel</p><p>Fru talman! Det är i dag en månad som konflikten, invasionen, den illegala och inhumana invasionen, av Ukraina har pågått. Det är så mycket längre tid än vi har fruktat. Det är många dagar av sorg och lidande, av fruktansvärda brott mot mänskligheten, av bilder som vi får svårt att glömma av barnsjukhus som medvetet utsätts för beskjutning och av städer som raseras urskillningslöst. Och det är så många nätter då föräldrar nattat sina barn till dånet av Putins bomber.</p><p>Men det är också så mycket längre tid än vi någonsin hade kunnat hoppas på. Så mycket längre har det ukrainska samhället och den ukrainska armén hållit stånd mot Putins arméer. Man har hållit uppe försvaret för hela Europas frihet, inte bara för sitt eget land.</p><p>Det är också en hel månad då västvärlden har gått ihop om kraftfulla sanktioner mot Putin. I dag kommer Biden till Europa för att träffa EU, Nato och G7:s ledare. Den auktoritära, aggressiva nationalismen i världen besegras nu av ett kraftfullt, samlat internationellt samfund, av den samlade liberala, demokratiska gemenskapen i världen.</p><p>President Volodymyr Zelenskyj talade i dag mycket gripande inför vårt parlament, vår kammare. Han ska veta att Sverige hör honom och att Sverige kommer att svara på hans vädjan. Detta är vår generations viktigaste beslut, och nu kan vi bara hålla ut och göra mer. Vi måste lova att vi fortsätter skicka mer hjälp och mer vapen varenda dag och varenda timme som den ukrainska armén fortsätter kämpa. Vi måste lova att fortsätta utöka sanktionerna och föra upp de största bankerna i Ryssland på sanktionslistan varenda månad som ryska demokratiaktivister demonstrerar mot kriget på gator och torg.</p><p>Och vi måste fortsätta ta emot flyende ukrainska mödrar och barn så länge de behöver trygghet. Vi måste lova att aldrig ge oss förrän Putin och varenda en av hans generaler som har begått krigsförbrytelser och med berått mod har beskjutit barn, gamla och sjuka jagas världen över, döms och fängslas för sina vedervärdiga brott mot mänskligheten. Det finns så mycket som just Sverige kan göra i vår blågula gemenskap, som president Zelenskyj underströk, tillsammans med Ukraina.</p><p>Jag vill yrka bifall till förslaget. Jag tror att det i dag kommer att bli en enig riksdag som står bakom att leverera 5 000 pansarskott och minröjningsutrustning som Ukrainas regering har efterfrågat.</p><p>Vi har en världsledande försvarsindustri med stor kapacitet. Där måste vi nu göra allt för att fortsätta leverera det Ukraina behöver och visa att vi gör vår del och att vi förväntar oss att västvärlden också ska fortsätta leverera mer och kraftfullare vapen. Vi måste fortsätta skicka mycket mer humanitär hjälp och kräva humanitära korridorer för de tiotusentals som saknar vatten, mat och mediciner.</p><p>När mammor och barn och farföräldrar och morföräldrar nu kommer till vårt land står Sveriges tusentals volontärer och kommunanställda redo att hjälpa. Jag träffade flera i går i Haninge i en skola omgjord till boende. Jag såg hur de morgon och kväll hjälpte till med husrum, mat, sängar, kläder, skor och gosedjur till barnen i lekrummet så att barnens pappor som kämpar i Ukraina ska veta att deras familjer är trygga i vårt land.</p><p></p><p>Vi måste ta vara på all den kraft som finns runt omkring i Sverige, alla de som vill kämpa för att hjälpa och visa medmänsklighet genom att anställa människor och genom att bidra med vård, tolkning och allt det de förmår. De måste mötas med hjälp av oss i denna kammare så att de kan hjälpa till.</p><p>Sverige är inte minst en stor och avgörande spelare för att stoppa de miljarder som dagligen flödar in i Putins krigsmaskin från den export av gas som går till Västeuropa. Det är en export som Putin är bunden till genom sina gasledningar till just EU, som nu varenda dag betalar miljarder kronor in i hans krigskassa. Vi betalar nämligen 80 procent av hans gasexport.</p><p>Sverige tar inte emot mycket gas, men få länder i Europa kan på så kort tid som vi öka den fossilfria kraftproduktionen och snabbt och lönsamt resa nya havsbaserade vindkraftverk. Om vi bara får upp 50 terawatt av de 400 terawatt som finns planerade som havsbaserad vindkraft i våra vatten kan vi ersätta all el från rysk gas i Tyskland. Sverige har nu en stor roll för att stoppa Putins gas. Det är dags att stiga upp på scenen och bygga kraftverken.</p><p>Sverige är, avslutningsvis, medlem i Europeiska unionen, vars ideal om ett öppet och fritt Europa våra ukrainska systrar och bröder i deras kamp för friheten har hedrat bortom vad vi själva någonsin har kunnat göra och mer än något EU-direktiv någonsin har kunnat förmå. På det sättet är Ukraina i dag lika mycket medlem av vår europeiska gemenskap som vi eller något annat medlemsland i EU.</p><p>Därför måste vi också öppna dörren för dem till EU. Vi måste tro på deras europeiska dröm lika mycket som de fortsätter att tro på den, trots krigets tårar och förödelse. Vi måste tro att det är med oss i vårt gemensamma hus, så som president Zelenskyj bad oss alldeles före denna debatt, som vi tillsammans ska bygga upp Ukrainas vackra europeiska städer. Det vi nu behöver göra är att stå och hålla upp dörren för ett medlemskap öppen för dem. Vi måste fullt ut tro på att de en dag ska kunna gå in genom denna öppna dörr och göra dem till kandidatland i EU.</p><p>En månad har gått, och vi kämpar med Ukraina. Sverige kan inte vara neutralt i kampen mellan ont och gott. Det kan inget fritt demokratiskt land vara. Låt oss varje morgon när vi vaknar till vad Ukraina gjort för allas vår frihet i sin kamp tänka på vad vi kan göra mer för Ukraina. Det är samma värden - gemensamma och eviga värden - vi står för, och de är starkare än någon krigsmakt och någon regim.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H901FiU46",
    "replik": "N",
    "systemdatum": "2022-05-30 17:43:55"
  }
}