{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b615cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbets-marknadspolitik och arbetslöshetsförsäk-ringen</p><p>Fru talman! För att fördjupa resonemanget om Mynak lite grann är Johan Andersson som sagt klart medveten om de missförhållanden på arbetsmiljöområdet som inledningsvis rådde inom myndigheten. Personal slutade, och det förekom direkta kränkningar. Vi hade konsulter inne som skulle handleda expertmyndighetens personal i arbetsmiljöfrågor. Det är klart att detta är oacceptabelt.</p><p>Det förvånar mig att Socialdemokraterna inte har tagit tag i dessa problem. Jag vet att generaldirektören var uppkallad till dåvarande arbetsmarknadsministern, som såg väldigt allvarligt på detta. Det är denna myndighet Johan Andersson försvarar.</p><p>Vi har sagt att denna kunskap och förmedlingen av denna forskning kan ligga på andra enheter. Det handlar alltså inte om att ta bort detta. Ämnet som sådant är viktigt, men det handlar om en effektivisering.</p><p>Det ligger också generellt i Moderaternas arbete att se över myndigheterna och effektiviteten. När det gäller Arbetsmiljöverket hade vi under allianstiden 31 000 inspektioner 2013. Med Socialdemokraterna som styr hade vi 27 000 inspektioner 2018 plus att vi har 87 personer till. Det handlar om ledning, styrning, effektivitetsmål och uppföljningar av verksamheterna. Det här verkar inte Socialdemokraterna leva efter.</p><p>Jag tycker att jag har svarat på just de här frågorna. Vi får säkert anledning att fortsätta diskutera det här i andra sammanhang, men det handlar alltså om effektivisering och om att ha kvar forskning och så vidare men vid en annan instans, till exempel Arbetsmiljöverket.</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:15"
  }
}