{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Barnets bästa när vård enligt LVU upphör - lex lilla hjärtat",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Christina Höj Larsen (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! En liten flicka fick inte leva tillräckligt länge för att uppleva sin fyraårsdag. Det är den hjärtskärande anledningen till att vi står här i dag. </p><p>Som samhälle har vi ett gemensamt ansvar för varje barn som växer upp här, och ett alldeles särskilt ansvar har vi i de fall där barnet behöver lyftas ur sin familj och vara i samhällets vård för kortare eller längre tid. Det handlar om barn som riskerar att fara illa på grund av föräldrarnas bristande omsorgsförmåga, skadliga bruk, psykiska sjukdom eller våld - barn som Esmeralda, eller \"Lilla hjärtat\" som hon kallades av sin familjehemsmamma. </p><p>Samhället behöver hålla barnen i dess vård ända tills vi är helt säkra på att föräldrarna har fått förmåga, verktyg och stöd att ge barnet den omsorg och trygghet det faktiskt har rätt till - alltså tills det verkligen har skett en varaktig och bestående förändring av det som gjorde att barnet inte kunde stanna kvar i familjen. Esmeralda släpptes tillbaka till föräldrar som helt uppenbart inte hade uppnått den förändringen. Samhället svek henne genom att släppa henne ur den famn som varit hennes trygghet ända sedan hon föddes. </p><p>Fru talman! Jag tror att alla som tog del av omständigheterna kring lilla Esmeraldas död drabbades av den oerhörda utsatthet hon befunnit sig i. I socialutskottet, där vi ju ansvarar för lagstiftning kring vård av barn och unga, har insikten om konsekvenserna av barns utsatthet när omhändertagandet upphör landat med ett alldeles särskilt allvar. Jag är glad att en bred majoritet tillsammans har kunnat driva på för att få fram lagändringar som framöver tydligt ska vara på barnets sida när det som mest behöver det. </p><p></p><p>Andra ledamöter har i sina anföranden här tidigare redogjort på ett bra och tydligt sätt för alla de turer som har varit i utskottet och de viktiga steg som tagits, bland annat med den kompletterande utredning om barnets bästa som självständigt rekvisit som utskottet har beslutat om och fått fram. I betänkandet vi i dag debatterar finns en kombination av viktiga förslag dels från regeringen, dels i tillkännagivanden beslutade av en majoritet i utskottet. </p><p>Utgångspunkten för oss i Vänsterpartiet har varit att söka möjliga vägar att på alla sätt stärka barnrättsperspektivet. Det ska vara tydligt att samhället är på barnets sida och att varken föräldrars eller placeringsfamiljs behov går före barnets. Det har inneburit att vi har bidragit till att bilda majoritet för förslag som vi tycker åstadkommer just det. </p><p>Detta framgår av bland annat de tre tillkännagivanden vi står bakom i betänkandet om att utveckla och förtydliga innebörden av varaktig och genomgripande förändring, att uppföljning efter avslutad placering ska ske under minst ett år och att obligatoriska drogtester ska göras som en del av helhetsbedömningen av huruvida förändringarna är varaktiga och genomgripande. Jag återkommer till det lite senare. </p><p>Fru talman! Trots den breda enighet som utskottet har kunnat samla och som jag är tacksam för är det någonting som skaver lite grann - som en sten i skon, fru talman. Det finns nämligen något som det talas alldeles för lite om i debatten om socialtjänsten, och det är förutsättningarna för att kunna jobba förebyggande, stödjande och uppföljande. Vi behöver prata pengar, fru talman. </p><p>För att citera Akademikerförbundet SSR: \"Var sjunde socialsekreterare har väntat med ingripanden på grund av ekonomin under de senaste två åren. Mer än var femte, 22 procent, har beslutat om en annan insats än den mest lämpliga på grund av ekonomin.\" </p><p>Låt oss ta in dessa siffror för ett ögonblick, fru talman. Vad får det för konsekvenser, helt konkret, för just barn i samhällets vård om var sjunde socialsekreterare har väntat med ingripanden på grund av ekonomin? Vad får det för konsekvenser om mer än var femte socialsekreterare har beslutat om en annan insats än den mest lämpliga på grund av en tuff ekonomisk situation i kommunen? </p><p>Om det inte finns tillräckligt med resurser för att bevaka rättigheter enligt lagstiftningen kommer det tyvärr inte att räcka till att skärpa och förtydliga lagstiftning och barnrättsperspektiv, hur rätt det än är. \"Det är ekonomin, dumbom\", ska en av Clintons strateger ha sagt. Inget kan vara sannare när det gäller just socialtjänstens möjligheter att faktiskt göra det viktiga jobb som många, många partier här i kammaren säger att vi vill se. </p><p>Vi vill att socialtjänsten ska kunna arbeta förebyggande med familjer i riskgrupper och ge stöd och hjälp till förändring - oavsett om det gäller stöd för drogfrihet, stöd för psykisk hälsa eller annat stöd i föräldraskapet - men då krävs att socialtjänsten har både resurser och utrymme för socialt arbete. När man tar del av verkligheten för landets socialsekreterare blir det helt uppenbart att det alltför ofta inte är så. </p><p>Jag och säkert många av er här inne har träffat förtvivlade socialsekreterare vars tid till största del slukas av administration så att knappt någon tid finns kvar för viktig kontakt och samtal med just det barn eller den familj som berörs. Det är ingen slump att viktiga krav från professionen i valrörelsen handlar om kraftiga förstärkningar av förebyggande socialt arbete. </p><p></p><p>Vänsterpartiet håller helt med om det. Det räcker alltså inte att rätta till de brister i lagstiftning och arbete som Esmeraldas tragiska död har blottlagt. Vi måste samtidigt göra en ekonomisk förstärkning som faktiskt gör det möjligt för en socialtjänst som i stora stycken går på knäna att göra det viktiga arbete som vi förväntar oss och kräver. Därför föreslår vi att det tillskjuts helt nödvändiga resurser till arbetet inför återflytt och för att socialtjänsten ska kunna göra en noggrann uppföljning och bedömning av barnets skydd och säkerhet.</p><p>Jag kunde verkligen önska, fru talman, att det fanns samma breda uppslutning kring en förstärkning av socialtjänsten i de delarna som det gör för att stärka skyddet och rätten för barnen i lagstiftningen.</p><p>Fru talman! Till sist vill jag tala lite om arbetet för drogfrihet, inte minst eftersom det hänger ihop med behovet av resurser och utrymme att arbeta målmedvetet och långsiktigt. Vänsterpartiet har valt att ställa sig bakom tillkännagivandet om obligatoriska drogtester i de fall det är någon form av skadligt bruk hos föräldrarna som utgör själva grunden för tvångsomhändertagandet, för att bidra till en bedömning av huruvida omständigheterna verkligen har förändrats varaktigt och genomgripande. Men, fru talman, drogtester kan bara vara en liten pusselbit i helheten. De ger bara en bild av droganvändningen just vid provtillfället, och därför krävs ett utbyggt förebyggande och vidmakthållande arbete.</p><p>I reservation 13 lyfter vi fram det nogsamma arbete som behöver göras för att stödja föräldrar som vill uppnå drogfrihet och det minst lika viktiga stöd som behöver finnas för att föräldrar ska kunna lyckas bibehålla sin drogfrihet. Här föreslår vi att det tas fram riktlinjer för sådant arbete och att det införs ett särskilt riktat stöd till föräldrar som är i en sådan situation.</p><p>Fru talman! Vi tar i dag några första viktiga steg för att skydda och trygga barn som varit i samhällets vård. Flera steg kommer att behöva tas för att verkligen stärka barnrätten och förutsättningarna i socialtjänsten att skapa trygga livsmöjligheter för barn så som de har rätt till. Vänsterpartiet ser fram emot att fortsatt vara en pådrivande kraft i det arbetet - för vartenda barn i vårt samhälle.</p><p>Med detta, fru talman, ställer jag mig bakom samtliga Vänsterpartiets reservationer, men jag yrkar bifall endast till reservation nummer 11 under punkt 18.</p><p>(Applåder)</p>",
    "intressent_id": "0521844714515",
    "rel_dok_id": "H901SoU33",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:33"
  }
}