{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:809, 901 och 905 om vargangrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3845d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Javisst, vi har licensjakt på varg - 28 stycken. Men hur många tror ministern har fötts under detta år? Detta kan vara bra att kolla upp. Man lägger in en licensjakt som inte ens motsvarar det antal som föds.</p><p>Vi har ytterligare ett bekymmer, och det är eftersöken. Jägare vågar inte släppa sina hundar för att försöka få tag i trafikskadat vilt. De är rädda att vargen plockar hundarna när de tvingas försöka ställa djuren för att komma i kapp dem.</p><p>Fru talman! Vi kan inte stängsla in hela Sverige. Vi får helt enkelt bestämma oss för att minska antalet vargar i stället. Lantbrukarna i Sverige har faktiskt annat att göra än att gå runt och kolla sina stängsel dag ut och dag in för att regeringen har bestämt att vi ska tåla den här vargtätheten i detta land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi förlorar den biologiska mångfalden. Vi förlorar också möjligheter för människor som vill satsa på att föda upp djur och producera mat i områden där vargen finns. Det strider mot våra riksdagsbeslut. Det är väl dags att vi börjar ta livsmedelsstrategin på allvar och ser till att öka produktionen av mat här i landet och minska produktionen av varg. Det är väl det första man skulle kunna ägna sig åt.</p><p>Skyddsjakt är det sällan man får bedriva. Det är så pass hårda krav för att få skjuta en varg i de här områdena att det ofta är vargen som överlever och tamboskapen som blir drabbad.</p><p>Fru talman! Regeringen har inget stöd för sin vargpolitik. År 2022 får Sverige en ny regering som ska tag i vargproblemen och se till att vi producerar mer mat i Sverige och färre vargar. Den svenska landsbygden kan inte leva på skogsreservat och vargar. Sverige behöver en ny regering!</p><p>(Applåder)</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:22"
  }
}