{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:6 om väg 77",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ad6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "19",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill bara korrigera ett par saker. </p><p>Det är som sagt länets representanter som har att föra dialog med Trafikverket och då komma överens om vilka tidsplaner för genomförandet som ska finnas. Det är faktiskt två parter, och där är Kjell Janssons eget parti i allra högsta grad ansvarigt. Det vore alltså välkommet om kritiken riktades dithän. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det andra är att vi naturligtvis alltid är oroade över fördyringar när sådana sker. Vi har nyligen haft en debatt här om Förbifart Stockholm, som blev fördyrad och där vi arbetar med Trafikverket för att se på kostnaderna. Det är ändå en fördyring som ter sig relativt liten i relation till den väldiga fördyring som sker i regionens egna projekt för tunnelbanebygget - närmare 9 miljarders fördyring. Det handlar faktiskt om hur man styr upp och säkrar samt hur man har kostnadskontroll. Där finns uppenbarligen väldigt mycket övrigt att önska när det gäller regionens styrning av olika infrastrukturprojekt. </p><p>Jag tror alltså att det finns ett eget ansvar i Stockholmsregionen, inte bara för genomförandet av väg 77 - som jag tycker är angeläget - utan naturligtvis också för vilken kostnadskontroll man har på sina infrastrukturinvesteringar. Jag tycker att det är angeläget att vi satsar mer på både vägar och järnvägar och på infrastruktur i landet, och det är därför en socialdemokratiskt ledd regering har fått riksdagens stöd för närmare 900 miljarder kronor i investeringar. Moderata samlingspartiet hade i sitt budgetförslag 30 miljarder mindre för satsning på nya vägar. Det hade inte underlättat förutsättningarna för väg 77 eller andra insatser i landet. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H9106",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:31"
  }
}