{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3f9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Janine Alm Ericson från Miljöpartiet talar om det långsiktigt hållbara arbetet och det breda engagemanget. Som också nämns i propositionen utgår mandatet från att främja mänskliga rättigheter och stödja humanitär verksamhet och den politiska övergångsprocessen.</p><p>Min fråga till Miljöpartiet är hur många militärkupper Mali tål. Det har varit en kupp, och sedan har det varit en kupp inom kuppen. Var går Miljöpartiets gränser i detta? Man kan säga att man ska främja hållbart arbete och få en fungerande demokrati, men händelserna på marken talar ändå sitt tydliga språk.</p><p>Till det kommer att Janine Alm Ericson hänvisar till det ganska omfattande biståndet. För åren 2021-2025 är strategin för det svenska utvecklingssamarbetet med Mali att 2 miljarder av skattemedel ska gå till Mali, just för att främja demokrati och mänskliga rättigheter. Var går gränsen för när man måste säga stopp?</p><p>Fru ålderspresident! Det svenska biståndet är dessutom uppdelat på det sättet att ungefär en tredjedel går till det humanitära arbetet och ungefär två tredjedelar går till det man kallar långsiktigt utvecklingssamarbete.</p><p>Det som skedde vid den senaste kuppen i kuppen var att man ställde in en del av biståndsutbetalningarna. Det skedde den 2 juni. Den 12 juli meddelade Sida att man återupptar dem.</p><p>Min fråga är därför: När det gäller det här breda förhållningssättet, det hållbara arbetet för att få en fungerande demokrati, var går gränsen för Miljöpartiet? Hur många militärkupper orkar man med i Mali?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:57"
  }
}