{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:429, 430 och 461 om vargstammen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "febf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "43",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hade inte tänkt delta i den här debatten. Jag hade en debatt precis innan. Men när jag hörde vad debatten som mina kollegor har initierat rör sig om tänkte jag att jag väl också kan ställa en fråga till miljöministern.</p><p>Sedan ett år tillbaka finns det ett vargrevir i Skåne, något som är väldigt ovanligt. Vargen hör inte till Skåne eftersom det inte finns så många naturliga förutsättningar för den där. Men det stora antalet vargar i Sverige har gjort att ett par har bildat revir på Linderödsåsen. Dessutom har de fått sex valpar.</p><p>I år blir dessa valpar könsmogna. De kommer att ge sig ut för att leta efter partner och för att leta efter mat. Vad blir maten för dem, förutom viltet som de tar? De utgör en väldigt stor risk för djuruppfödarna i Skåne. Det har redan skett attacker på får och getter.</p><p>När man frågar länsstyrelsen hur man som djuruppfödare ska skydda sin boskap mot vargen säger de: Se över stängslen! Laga att det inte är hål i stängslen!</p><p>Det är extremt stora arealer man måste stängsla in för att hålla vargen ute. Dessutom måste dessa stängsel vara väldigt höga. Det är ingen som lever på fåruppfödning som har råd att ha så mycket stängsel runt sin boskap.</p><p>Dessutom säger länsstyrelsen att man ska ha el i stängslen. Vet ministern hur mycket elen kostar i Skåne i dessa dagar? I går var priset per kilowattimme 230 öre. Det är tio gånger högre än i norra Sverige.</p><p>Det är kristallklart att djuruppfödare inte har råd att ha stängsel, än mindre att ha elstängsel. Det enda sättet att skydda boskapen är att minska antalet vargar.</p><p>Vad tänker ministern göra åt detta?</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H910429, H910430, H910461",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:24"
  }
}