{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "En sammanhållen utbildning för nyanlända som har utbildningsplikt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a8ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I Sverige är en genomförd gymnasieutbildning den bästa biljetten till ett arbete, inte bara på kort sikt utan för resten av arbetslivet. Vi behöver se till att rusta såväl våra ungdomar som de nyanlända som flyttar till Sverige senare i livet med den här inträdesbiljetten till arbetsmarknaden. Dagens förslag om en sammanhållen utbildning för nyanlända som har utbildningsplikt är ett viktigt steg för att komma dit.</p><p></p><p>De nyanlända som kommer till Sverige med en färdig utbildning - de har kanske varit läkare eller ekonomer i sitt hemland - ska inte i första hand köra taxi utan faktiskt få validera sina utbildningar, komplettera med det som behövs för att arbeta i Sverige med samma yrke och snabbt komma in på arbetsmarknaden. Svenska för invandrare för den gruppen behöver se helt annorlunda ut än för dem som kommer från länder där skolan inte fungerar fullt ut för att landet varit krigshärjat i 20 år, som i Somalia, eller för dem som av andra skäl inte har fått gå färdigt sin utbildning. Det kan vara flickor som gift sig som barn och som då slutat skolan. Det kan också handla om dem som kommer från länder där man har klarat sig väl utan en gymnasieexamen och därför inte har en sådan.</p><p>För de människor som inte redan har en utbildning med sig i bagaget måste samhället erbjuda det. Sedan tidigare har vi garanterat 15 timmar undervisning i sfi, och nu utvidgas kommunernas ansvar till att erbjuda 23 timmars undervisning i en sammanhållen utbildning som kan inkludera sfi och till exempel yrkeskurser.</p><p>Det här är viktigt, inte minst för att vi ser att en del kommuner faktiskt har vägrat att erbjuda utbildning till personer som inte redan är färdiga med sin svenskutbildning. Det finns inte stöd för det i den tidigare lagstiftningen, och det är definitivt inte det bästa för de nyanländas chanser att komma i jobb. Tvärtom är kombinationen av svenskkurser och annan utbildning någonting som kan vara framgångsrikt på samma sätt som kombinationen av svenskutbildning och ett arbete har visat sig vara bra. Det handlar antagligen om att möjligheten att använda svenska tillsammans med andra svensktalande är värdefull i sig.</p><p>Fru talman! Jag blir väldigt förbryllad när jag försöker förstå hur det kommer sig att ett parti, till skillnad från alla oss andra, är emot det här. Men kanske är den centrala meningen i Sverigedemokraternas reservation den där de konstaterar att den här regeln faktiskt också ger nyanlända invandrare rättigheter, och det kanske är jobbigt för ett parti som helst gör skillnad på folk och folk.</p><p>Vi i Miljöpartiet tror att utbildningsplikten, för att den ska fungera, måste kombineras med rätten att få en utbildning, och då måste man vara skyldig att erbjuda den. Därför yrkar jag bifall till förslaget i betänkandet.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU9",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:59"
  }
}