{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "33104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skulle vilja börja med att trycka på vikten av att värna vattenkraften. Det är möjligt att de stora vattenkraftverken värnas och att man ser över underhållet ordentligt där, men när jag ser den massiva rivning av småskalig vattenkraft som pågår i landet - med våra länsstyrelsers goda minne - gör det mig väldigt upprörd. Inte nog med att man kan förstöra hela vattenflödet i alla fall i Mellansverige, som jag kommer ifrån - man kan också helt förstöra en småskalig vattenkraft som vi kan ha nytta av i händelse av konflikt och energibrist rent allmänt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Sedan, fru talman, gör det mig enormt skrämd att ledamoten Jonsson helt har gått på Putins narrativ vad gäller hur farlig kärnkraften är för svensk säkerhet. Det är ju inte kärnkraften som är faran; det är en diktator i Ryssland som är faran. Det finns mycket i våra andra energislag som också skulle kunna vara en enorm fara om man satte en bomb där eller om man skulle skicka en kärnkraftsladdning på Sverige. Det skrämmer mig faktiskt, fru talman, att man helt köper argumentationstekniken från Ryssland. Det är ett jättedilemma om vi ska anpassa vår energipolitik efter hur en diktator i öst ser på Sverige och svensk energipolitik.</p><p>Sedan är det väl nästan att göra självmål att kalla oss för kärnkraftssocialister. Jag är absolut inte socialist. Är det någon som skräms av socialism är det jag, men det gör tydligen ledamoten Jonsson också. Då är väl kärnkraftssynpunkterna det som man måste titta på.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H901NU15",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:39"
  }
}