{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:20 om kriminaliteten i landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a0a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "78",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, regeringen har ingen ängslan inför att skärpa lagstiftningen. Vi har ju skärpt 60 straff, och det kommer mycket mer. Den svenska lagen är lika för alla. Det finns ingen ängslan där.</p><p>Jag uttalade mig om en helt annan sak. Vi socialdemokrater är på väg att gå till partikongress. Jag intervjuades om det kriminalpolitiska avsnittet i programmet. Det var en ganska bred diskussion som handlade om allt möjligt, till exempel att vi vill att det ska bli lättare att vräka kriminella som terroriserar ett helt bostadsområde och bedriver kriminell verksamhet i sin lägenhet. Det är inga konstigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Däremot har det funnits en diskussion som inte minst har präglats av Sverigedemokraternas retorik som har velat göra hela kriminalpolitiken till en invandringsfråga. Det är många socialdemokrater som har reagerat på det och som känt att det har varit orättvist.</p><p>I de fattigaste bostadsområdena är 95-98 procent hederliga. De går upp på morgonen och går till jobbet. De kämpar för att få livet att gå ihop. De är väldigt trötta på att det hela tiden utmålas som att de på grund av sitt ursprung och sin identitet på något sätt skulle vara kriminella eller ha lättare att vara kriminella.</p><p>Det är den debatten som jag tror har hindrat en del socialdemokrater från att vara tillräckligt tydliga i diskussionen. Flyktingmottagandet har drabbat vissa bostadsområden väldigt hårt. Vi har haft en väldigt liberal lagstiftning i Sverige med arbetskraftsinvandring, EBO-lagstiftning och ett skolpengssystem som har gjort att våra fattigaste bostadsområden har fått jobba i konstant motvind.</p><p>Min slutsats av det är att det krävs en jämlikhetspolitik som jämnar ut förutsättningarna. Annars skapar man större problem med integrationen. Man får en växande segregation som sedan i sin förlängning också kan driva brottsligheten i ett samhälle. Jag tycker att det är vad vi har sett i samhället.</p><p>Jag har inte rädd för att föra den diskussionen. Jag är inte ängslig. Jag har sett att det finns andra människor som har varit ängsliga. Då har de varit ängsliga för att förknippas med den retorik och den ideologi som Sverigedemokraterna står för. Det kan jag i viss mån förstå.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H91020",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:25"
  }
}