{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "(forts.) Ökad likvärdighet för skolhuvudmän (forts. UbU32)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "81494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "59",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Nu säger skolministern: Jo, men vi träffas gärna och diskuterar skolvalet. Det är ju så dags nu. Det röstar vi om nästa vecka. Det hade varit något mer klädsamt om regeringen hade talat med de andra partierna i riksdagen innan man lade fram propositionen.</p><p>Fru talman! Hur lyckas man med konststycket, när vi har åtta partier i Sveriges riksdag och samtliga åtta partier säger att de vill ha ett mer restriktivt system för köer till friskolor, att lägga fram en proposition som inte kommer att gå igenom? Det övergår närmast mitt förstånd hur man ens kan klara av att göra detta.</p><p>Det hade ju bara varit för Lina Axelsson Kihlblom att lyfta på telefonluren. Hon hade kunnat ringa till Fredrik Malm: Vi vill begränsa kön till ett år. Hon hade kunnat ringa till Centerpartiet: De vill begränsa kön och ha den på bara hälften av platserna från tre år. Hon hade kunnat ringa Moderaterna och Kristdemokraterna. Hon hade faktiskt till och med kunnat ringa Sverigedemokraterna, hör och häpna. Samtliga dessa partier har i medierna på olika sätt gjort tydliga ställningstaganden om att det nuvarande systemet är orimligt.</p><p>I stället väljer regeringen att lägga fram ett förslag som inte får stöd. Trots att man egentligen borde kunna få 100 procents stöd får man inte ens 50 procents stöd. Det är ju sanslöst!</p><p>Och det är precis samma sak med den här propositionen. Jag klargjorde mycket tydligt i mitt anförande, fru talman, vikten av att kommunerna kan kompenseras för det ökade ansvar dessa har. Flera andra talare har tagit upp detta. Det är självklart att det hade kunnat gå att hitta en lösning på detta, för våra barns och våra ungdomars skull.</p><p>Nu blir det bara någon sorts spel för gallerierna. Man lägger fram propositioner utan att förankra dem. De går inte igenom i kammaren. Det är väldigt förvånande. Det finns inte så mycket vi kan göra i utbildningsutskottet om inte regeringen på allvar är intresserad av att få igenom sina förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:09"
  }
}