{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Den nordiska energimarknaden",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "a983c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Fred på jorden - det önskar man sig så här i juletid. Men att det är lite väl hoppfullt ser man om man tittar ut över vår på många håll sorgliga värld. Däremot kan vi hoppas på fred på energimarknaden i Norden. Det vore bra. Därför har jag en fråga till statsminister Magdalena Andersson, som jag också välkomnar i rollen som statsminister - grattis, än en gång! </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Vi har en infekterad konflikt mellan Sverige och Norge, Finland och Danmark. Energin höjs, så att säga. Inte minst är det lite jobbigt mellan Svenska kraftnät och Statnett, men i praktiken är det mellan Magdalena Andersson och statsministern i Norge. Vi känner till bakgrunden här, med nedläggningen av svenska, fint fungerande reaktorer och en kraftig höjning av skatten på termisk effekt i kärnkraft. Det har i mängder av rapporter från 2015 och framåt skrivits om att den situation vi nu befinner oss i skulle uppstå. </p><p>Detta har skett utan hänsyn till Norge, Finland och Danmark, och de har svarat på olika sätt. Finland drar igång sitt kärnkraftverk nästa år, och då kommer en del av de här problemen lösas. Till dess måste vi dock försöka få fred i Norden. Därför är min fråga: Vad tänker statsministern göra för att ta kontakter här? Tänker statsministern åka till Norge för att försöka mäkla lite fred med norrmännen när det gäller vårt undantag från att leverera? </p><p>Vi har ju en marknad när det gäller el, vilket är väldigt bra - vi får nämligen alltid ström. Men det blir otroligt dyrt; min el kostar till exempel 3,50 nu, och jag bor i Örebro. Min familj rostar därför bröd på nätterna just nu. Men ska vi komma framåt måste vi se till att de här undantagen kan fortsätta. Vi måste ingjuta mod i norrmännen och finnarna att vi kommer att få fortsätta ställa om det svenska systemet. När åker statsministern till Norge och mäklar fred i energidebatten?</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H9C120211209sf",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:08"
  }
}