{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a09c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Jag kommer att göra något okonventionellt, men det kommer sig av att Ulla Andersson började prata om något annat än den budget vi nu debatterar. Den nyvalda statsministern har ju uttryckligen sagt att man inte kommer att lägga fram det här pensionsförslaget, eller vad man ska kalla det, i den innevarande budgeten. Jag säger det bara så att alla förstår. </p><p>Om det var gratis att höja pensionerna skulle vi alla i den här kammaren höja dem till astronomiska belopp per månad. Men det är det ju inte. De ska ju vara finansierade långsiktigt. Det här är ganska allvarligt, faktiskt, för man målar upp en bild av att man ger till alla pensionärer. När ni nu på något magiskt sätt kan höja de pensioner som vi alla vill höja, utan att ha några pengar för det, måste vi ställa den enda relevanta frågan: Hur är denna reform finansierad? </p><p>Det här handlar inte bara om politisk retorik i riksdagen. Det är väldigt viktigt för vårt pensionssystem, för vi har varit dit ni är på väg. Det handlar om ofinansierade pensioner och astronomiska underskott - i Sverige och i andra länder. Detta var bakgrunden till den stora pensionsreformen och den långsiktiga finansieringen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Detta var bakgrunden till Pensionsgruppen och till att de som håller på som ni gör inte ska vara med där. Det var faktiskt också bakgrunden till att det blev höjda pensioner för de sämst ställda - visserligen otillräckligt men ändå en kraftfull höjning sedan den tiden.</p><p>Min fråga är återigen: Var finns pengarna till dessa löften?</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:47"
  }
}