{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "En oberoende utredning av de s.k. påskupploppen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "89e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Sverige är ett nytt land med nya utmaningar, och det krävs en politik som utgår från en ny verklighet. Varken regeringen, lagstiftningen eller våra myndigheter har hängt med i förändringen. Regeringen har snarare stått på läktaren och tittat på som en passiv åskådare.</p><p>Påskkravallerna är ett enormt misslyckande och ett tydligt bevis på bristande insikt om sakers tillstånd. Det är ett angrepp på hela rättssamhället - grundfundamentet för vår gemensamma frihet. I en liberal demokrati måste polisen kunna fullfölja sitt arbete över hela landet, i varje stadsdel. De är den yttersta garanten för att det är samhällets lagar som gäller. Det är inte gängkriminella, klaner eller extremister som bestämmer villkoren.</p><p>En extern granskning av vilka beslut som polisledningen fattade och vilka beslut som inte fattades under påskhelgen är en nödvändighet. Lika viktigt är det att analysera vilken förmåga polisen har att hantera situationer som påskkravallerna och vilken insikt som finns om de krafter som vi har tillåtit växa fram i de segregerade parallellsamhällen som fått fotfäste i Sverige.</p><p>Herr ålderspresident! En genomgripande analys av regeringens roll krävs också. Här finns all anledning att fundera över statsrådets och regeringens totala avsaknad av självinsikt och självkritik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En oberoende utred-ning av de s.k. påsk-upploppen</p><p>För vår gemensamma trygghet krävs det att poliser känner tryggheten i att de verkar i en myndighet där ledningen och regeringen har koll på och kontroll över situationen. Det behövs en ledning som fattar rätt beslut och ser till att varje enskild polis har rätt utbildning och redskap för att utföra sina uppgifter - en ledning som ger poliser i första linjen de förutsättningar som krävs för att de ska kunna utföra sitt viktiga arbete.</p><p>De problem vi ser i dag har ökat explosionsartat under de senaste åtta åren. Påskkravallerna och hot- och hatkampanjen mot socialtjänsten är symtom på ett betydligt större problem. I debatten om påskkravallerna har frågan om vilken underrättelse polisen hade och hur den underrättelsen sedan användes i beslutsfattandet varit central. Att den debatten uppstår förvånar mig, men framför allt oroar det mig.</p><p>Herr ålderspresident! Kan det vara så illa att polisens ledning och ansvariga politiker behöver få ett telefonsamtal som förklarar att det i Sverige finns krafter som är beredda att ta till våld när en individ väljer att provocera på ett fruktansvärt sätt genom att bränna Koranen?</p><p>Vi vet att män och kvinnor har rest från Sverige för att kriga för terrorsekten IS. Vi vet att under de senaste 20 åren har Kuwait, Qatar och Saudiarabien genom statligt stöd och privata sponsorer finansierat ett nätverk av moskéer och föreningar samt stiftelser som driver skolverksamhet i svenska städer. Trots det finns det ingen insyn i utländsk finansiering av trossamfund och stiftelser i Sverige. Därmed är det inga problem för främmande makt att undergräva svensk demokrati genom polarisering, indoktrinering och påverkansoperationer.</p><p>Vi vet att de lögner som spreds om lagen om vård av unga, där socialen påstods kidnappa barn, var en påverkanskampanj som fick stöd och spreds internationellt. Ändå finns det ingen beredskap för att hantera propagandan och skydda enskilda myndighetspersoner som utsätts för hot.</p><p>Herr ålderspresident! Jag vet hur starka de krafter som underminerar vår frihet och demokrati är. De gör allt vad de kan för att bryta ned de självklara fri- och rättigheter som barn, kvinnor och hbtq-personer har i Sverige. Resultatet är flickor som tvingas leva i ofrihet och killar som fångats upp av kriminella gäng och extremister.</p><p>Nu står vi inför omfattande hot mot själva kärnan i välfärdsstaten och vår grundläggande demokrati. Det är ett fundament som ligger till grund för att Sverige kan fortsätta vara det Sverige ska vara för alla. Därför måste vi gemensamt agera kraftfullt mot dem som undergräver vår demokrati. Vi måste försvara våra myndighetspersoner och vår frihet.</p><p>För detta behövs det politiker som ser utvecklingen komma och som möter den med pragmatisk politik, inte ett land som gång på gång låter sig överraskas av verkligheten. Det handlar om insikt, analys och handlingskraft som motvikt till den naivitet som fått råda alldeles för länge.</p><p>Herr ålderspresident! Polisen är tydlig i sitt budskap. Tidiga insatser måste till. Satsningar på skolan är nödvändiga. Men vi måste börja med föräldrarna och ställa krav och vara tydliga med föräldrars ansvar och skyldigheter samt förkasta den absurda föräldrarätt som utgör ett hot mot alla utsatta barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En oberoende utred-ning av de s.k. påsk-upploppen</p><p>Har du som förälder valt att kasta sten på polisen, i vissa fall tillsammans med ditt barn, har du valt bort förutsättningarna att få ha vårdnaden om ditt barn. Fler, inte färre, barn måste omhändertas.</p><p>Samtidigt måste vi beakta att det redan före hatkampanjen mot socialtjänsten i rapporter framkom att socialsekreterare hotas, känner rädsla och vittnar om otillräckligt stöd och om att de saknar rutiner och vägledning. Det är hot som påverkar beslutsfattandet. Rädslan för repressalier gör att man drar sig för att fatta nödvändiga beslut om exempelvis placering av utsatta barn.</p><p>Det framstår som att regeringen inte klarar av att ta in vad forskare som Magnus Ranstorp och samhällsdebattören Sofie Löwenmark uppmärksammat oss på. De har tydligt lyft hoten mot den svenska demokratin och välfärdsstaten.</p><p>Men, herr ålderspresident, hoten mot socialsekreterare är även hot mot alla de föräldrar som inte behärskar svenska språket - som blir vilseledda, som blir rädda utan orsak, som utnyttjas, som inte kan ta till sig av samhällsinformationen och som skräms upp av personer med ett tydligt syfte.</p><p>Återigen saknar regeringen handlingskraft.</p><p>Herr ålderspresident! Vi vet inte vad detta beror på. Kanske är det den klassiska socialdemokratiska beröringsskräcken. Det är kanske samma rädsla att framstå i dålig dager som den som under många år gjorde att de vägrade se det hedersrelaterade våldet och förtrycket. De är kanske rädda att framstå som främlingsfientliga och låter därmed alldeles för många barn i utsatta områden förbli i utanförskap. De kanske inte vågar se vad som händer i vårt samhälle.</p><p>Sverige måste få en ny regering som ser verkligheten, som besitter handlingskraft och som har fokus på hur en fungerande integration ska se ut. Där kommer Liberalernas förortslyft att spela en avgörande roll.</p><p>I stället för att lägga skulden på landets kommuner, som Morgan Johansson gör, behöver vi en nationell samling för att stödja socialtjänsten i landets kommuner. Vi behöver se till att poliserna blir fler och får rätt förutsättningar och satsa på de förebyggande insatserna. Tryggheten ska finnas för alla i hela landet.</p><p>Vi måste vända utvecklingen och möta hoten mot demokratin och mot myndigheterna, hoten mot alla de poliser som står i första linjen för att skydda oss och hoten mot alla socialsekreterare som varje dag går till jobbet för att hjälpa utsatta barn.</p><p>Sverige behöver en ny regering som tar ansvar i stället för att skjuta ifrån sig ansvaret. Och det som hände under påsken får aldrig ske igen. Friheten måste försvaras nu.</p><p>Liberalerna yrkar bifall till utskottets förslag om en oberoende granskning av Polismyndigheten och regeringen.</p><p>Tack, alla, för en intressant period, min första som politiker! Den har varit väldigt intressant och lärorik.</p><p>Överläggningen var härmed avslutad. </p><p>En oberoende utred-ning av de s.k. påsk-upploppen</p><p>(Beslut fattades under § 16.)</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H901JuU51",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:00"
  }
}