{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e489ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vet inte riktigt om jag fick svar på frågan. Jag håller givetvis med Johan Andersson om att det är parterna som sköter förhandlingarna. Vi står bakom den svenska modellen, både jag och Johan Andersson, så det är inga konstigheter med det.</p><p>Men vi har en arbetsmarknad som ser annorlunda ut i dag. Det finns många arbetsplatser där det inte finns kollektivavtal eller kollektivavtalsliknande villkor. Varför ska inte de få bli en del av det arbetsmiljöarbete som regeringen anser vara så viktigt? De regionala skyddsombuden lämnas utanför här. De kommer inte in på dessa arbetsplatser, för där finns ingen koppling till den fackliga organisationen. Det är det som är det stora problemet här. Socialdemokraterna driver en politik där allting ska vara kopplat till den fackliga organisationen.</p><p>Jag kan se till mig själv. Jag har 26 års erfarenhet och flera år bakom mig som skyddsombud. Men när jag är färdig här i Sveriges riksdag kanske jag vill åka tillbaka till min byggarbetsplats. Om mina kollegor då vill ha mig som skyddsombud igen kommer jag att bli nekad detta, för det är den politiska kopplingen som är avgörande. Det anser jag vara ett problem på en modern arbetsmarknad.</p><p>Alla ska med. Alla ska få ta en del av arbetsmiljöarbetet. Men så ser det inte ut i dag, och så kommer det inte att bli med de förslag som Johan Anderssons parti lägger fram.</p><p></p><p>Varför vill ni inte gå hela vägen, framför allt när det gäller de regionala skyddsombuden? Dessa avlönas av staten till 50 procent i dag. Varför ska inte de få gå in på alla arbetsplatser i Sverige utan förbehåll?</p><p>Som det är nu ställer vi tusentals löntagare utanför. De får inget skydd över huvud taget med den politik som regeringen driver. Det tycker jag är synd och beklämmande. Vi måste anpassa arbetsmiljöarbetet efter en modern arbetsmarknad och inte stå kvar och stampa i gamla hjulspår.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H901AU10",
    "replik": "Y",
    "systemdatum": "2022-06-27 17:10:17"
  }
}