{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff127898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag vill börja med att säga att jag står bakom alla mina reservationer, men jag yrkar bifall endast till Liberalernas reservation nummer 30 om nordiskt samarbete om elflyg.</p><p>Herr talman! Nu står vi här i mandatperiodens sista flygdebatt. Det är därför intressant att blicka bakåt och se vad som hänt under dessa fyra år, och kanske framför allt vad som inte har hänt.</p><p></p><p>Flygskatten har införts, djupt kritiserad eftersom den inte fokuserade på flygets utsläpp utan var till för att dämpa människors vilja att resa och få nya upplevelser och träffa släkt och vänner.</p><p>Elflyget började diskuteras 2018, och tankarna var fokuserade på hur ett billigt, fossilfritt elflyg kunde påverka levnadsvillkoren för människor och företag på landsbygden och vilka som var elflygets nya behov i fråga om flygplatser. Nu utvecklas ett svenskt elflygplan för 19 personer av Heart Aerospace utanför Göteborg. Allt fler flygplatser är fossilfria och har laddinfrastruktur installerad för elflyg. En internationell flygutbildning för bland annat elflyg, Green Flight Academy, är i startgroparna i Skellefteå. När det vänder tekniskt vänder det fort.</p><p>Pandemin skapade den värsta kris som flyget genomlevt. Flyget drabbades hårdast av alla branscher. Antalet resor minskade med 90 procent. Liberalerna drev på för omfattande stödpaket, så att flygplatser, flygledning och bolag skulle överleva. Prognosen före kriget i Ukraina var att det skulle dröja till 2027 innan flyget skulle vara uppe i 2019 års nivå på antalet flygresor. De regionala flygplatserna sliter nu för sin överlevnad. Vissa stöd, som de 900 miljonerna till Luftfartsverket, användes inte, utan de kostnader som på grund av det låga antalet flygresor inte täcktes rullas nu vidare i form av avgifter för framtida resenärer under många år framöver.</p><p>Det kanske mest häpnadsväckande i flygets värsta krissituation någonsin var när regeringen gick ut och sa att man ville lägga ned Bromma flygplats med hänvisning till det aktuella marknadsläget mitt i en pandemi. För Liberalerna var det helt oacceptabelt. Samma dag skickade jag in ett förslag till trafikutskottet om ett utskottsinitiativ för att stoppa nedläggningen. Regeringens förslag stod i direkt strid med det beslut riksdagen fattade 2016: att regeringen bör verka för en fortsatt utveckling av Bromma flygplats. Regeringens svar på det beslutet var att försöka lägga ned Bromma. När nu regeringen vägrar lyssna på riksdagen har riksdagen beslutat att regeringen måste få riksdagens godkännande för förändringar i det nationella basutbudet av flygplatser, där Bromma ingår.</p><p>Jag väntar fortfarande på att regeringen ska presentera ett förslag till en flygplatsstrategi. Utredningen om en flygplatsöversyn blev klar för fem år sedan, men har sedan fått agera hyllvärmare. Mot bakgrund av effekterna av pandemin på flygplatserna, inte minst de regionala flygplatserna, och av att elflyg är under utveckling, vilket ställer andra krav på flygplatsnätverk i Norden, är behovet av en flygplatsstrategi och en översyn av finansieringsmodellen för svenska flygplatser akut.</p><p>Herr talman! Det är tydligt att det behövs en ny liberal borgerlig regering för att ett utvecklat fossilfritt flyg och Sveriges flygplatser ska få den rättmätiga behandling de förtjänar. Utan flyget kan inte Sverige fungera.</p><p>Liberalerna vill utveckla flygets kapacitet samtidigt som flyget blir fossilfritt. Vi vill se en flygplatsstrategi som tas fram i samverkan mellan parterna och som tillgodoser de framtida behoven, där elflyg, beredskap, brandflyg och ambulansflyg är viktiga parametrar. Vi vill parallellt göra en översyn av finansieringsmodellen för flygplatserna i syfte att stärka den framtagna flygplatsstrategin. De regionala flygplatsernas strategiska betydelse för att binda ihop hela landet, för det framtida elflyget och för landets beredskap, inte minst nu i skuggan av kriget i Ukraina, ska särskilt beaktas.</p><p></p><p>Mot bakgrund av pandemin vill vi utreda hur ett statligt ansvar ska utformas under en kris för att säkerställa att flygsektorn fungerar när flygtrafiken drastiskt minskar på grund av myndighetsbeslut. Utredningen bör också se över hur en återstart kan underlättas, till exempel genom att detaljer som säkerhetskontroller vid personalrekrytering till arbeten på flygplatser, något som i dag hindrar återstarten, kan undvikas.</p><p>Vi vill att regioner och kommuner ska få upphandla och finansiera flygtrafik likt i övriga EU. Vi anser att det är marknadsbegränsande att denna möjlighet inte finns i Sverige.</p><p>På kort sikt är frågan om den ekonomiska återhämtningen det största hotet mot flygbranschen. I ett längre perspektiv är det flygets påverkan på klimatet vi behöver fokusera på och lösa för att behålla fördelarna med flyget. För Liberalerna är det utsläppen som är problemet, inte flygresan i sig.</p><p>Herr talman! Liberalerna vill driva på för ett internationellt system med en flygbränsleskatt baserad på utsläpp och ersätta dagens biljettskatt på flyget. Flygets utsläpp löser vi bäst på internationell nivå för att få effekt. För att få global påverkan måste vi använda EU som en hävstång. Ett rätt använt system för miljöbaserade start- och landningsavgifter är positivt. På sikt behöver även flygets höghöjdseffekter kompenseras.</p><p>Herr talman! Det är dock inte genom nya skatter som vi når ett fossilfritt flyg utan genom teknikutveckling och innovationer. Det är därför jag och Liberalerna som teknikoptimister tror på flyget och tror att vi kan komma till rätta med flygets klimatpåverkan, i Sverige och globalt, genom elflyg, biobränslen, vätgas och vidare optimering av flygplanskonstruktionen för att effektivisera transporten och minska höghöjdseffekterna.</p><p>I slutändan kanske det krävs viss kompensation genom koldioxidinfångning för att nå nettonoll. Det är vi öppna för, till skillnad från vissa andra partier. Vi vill stödja forskning inom alla dessa områden för att säkra flyget i en fossilfri framtid. Här bör samverkansplattformen för fossilfritt flyg fortsatt kunna verka för målet om ett fossilfritt flyg 2045.</p><p>Elflyg har en speciell plats i mitt hjärta. Befintlig teknik, som elmotorer och batterier, anpassas till ett nytt område som kan möjliggöra flygresor utan klimatpåverkan. Batterierna utvecklas genom kapplöpningen inom personbilssektorn. Sveriges omfattande flygkompetens, parad med distansarbetande global expertis, kan möjliggöra en ny industrigren i Sverige. Elflyget har potential att åter göra kortflygningar mellan olika regioner lönsamma.</p><p>Trafikanalys rekommenderar i sin utredning att flera styrmedel övervägs för elflyget. Liberalerna vill se ökad satsning på forskning och utveckling, riskavlastning vid introduktion av planen på marknaden och initialt stöd till driften. Vi vill se ett utvecklat samarbete i Norden för att skapa en nordisk flygmarknad för elflyg där regelverken samordnas.</p><p>Herr talman! Efter åtta år då regeringen har motarbetat och nedmonterat flygsektorn är det tydligt att det behövs en ny liberal borgerlig regering för att flyget ska ha en framtid i Sverige.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H901TU8",
    "replik": "N",
    "systemdatum": "2022-06-17 14:18:59"
  }
}