{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6a9c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Så står vi här igen. Det är bara några månader sedan vi hade den senaste statsministeromröstningen. Det är månader som har fyllts av ytterligare krigsrubriker i tidningarna, månader av fortsatt våld, av frustration, av förlorade liv. Det går inte en dag utan att det sker nya skottlossningar eller att vi ser andra fall av väldigt grovt våld och väldigt grov kriminalitet i vårt samhälle. Det är nya överfall, rena avrättningar och attacker mot allt det som vår demokrati och vår nation bygger på och står för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Tänk, herr talman, om det hade varit så enkelt och så fantastiskt att en ny socialdemokratisk partiledare kunde göra allt det här ogjort - att man bara kunde vända blad, som det heter, och gå vidare! Men så fungerar det tyvärr inte i verkligheten.</p><p>Vi hör argumentationen för den nya socialdemokratiska statsministern: Vi vet vad vi får. Det är en statsministerkandidat med mycket erfarenhet.</p><p>Det är det som är problemet, herr talman. Det är precis det som är själva grunden till att vi från den sverigedemokratiska riksdagsgruppen omöjligen kan släppa fram ytterligare en socialdemokratisk statsminister. Det är en statsministerkandidat som inte har stått utanför de senaste sju årens totala misslyckande utan tvärtom varit en av de kanske främsta arkitekterna bakom just detta totala misslyckande - en av de främst ansvariga för att vårt land ser ut som det gör i dag.</p><p>Det är många som talar om att vända på stenar för att knäcka brottslighet och andra problem. Det är nog bra om man gör det, herr talman, men jag tror att det kan vara bra att börja med att vända på den sten som man själv har bott under de senaste decennierna om man nu vill lösa riktiga problem.</p><p>Sverige behöver få andrum. Sverige behöver läka. Inte minst behöver vi ett nytt styre. Vi behöver ett styre som inte har bott under en sten de senaste decennierna utan som tvärtom förstår vilka problem vi står inför, varför vi står inför de problemen och vad som krävs för att lösa de problemen.</p><p>Inget av detta har vare sig Magdalena Andersson eller det parti som hon företräder kunnat förstå. De har inte kunnat ta in detta, de har inte kunnat hantera det under de sju år som man har haft regeringsmakten och det finns ingen som helst utsikt att man kommer att göra det bättre under de kommande månaderna fram till nästa val.</p><p>Chans på chans på chans, misslyckande på misslyckande på misslyckande, ursäkt efter ursäkt efter ursäkt. Vi kommer inte att bidra till att detta fortsätter. Våra medborgare förtjänar någonting bättre. Sverige förtjänar någonting bättre, och därför kommer Sverigedemokraterna att rösta nej och trycka på den röda knappen här i dag, herr talman.</p><p>Nu kommer det sannolikt inte att hjälpa. Sannolikt är det ändå så att vi får en ny statsminister om en liten stund. Jag vill skicka med en sak till den nya statsministern, och det är att åtminstone Sverigedemokraternas förtroende för Per Bolund är förbrukat. Vi tror att det finns en majoritet som håller med oss här i kammaren. Vi vill inte att han återkommer som miljö- och klimatminister i en ny regering, och skulle han ändå göra det, herr talman, kommer vi att väcka misstroende mot Per Bolund som miljö- och klimatminister.</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:37"
  }
}