{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bbf79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Mia Sydow Mölleby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vårens stora arbete för KU är avslutat, och vi lämnar över vårt granskningsbetänkande till riksdagen. Det arbetet hade förstås inte varit möjligt utan vårt fantastiska kansli. Ett stort tack till er för det jobb ni har gjort!</p><p>Som vi har hört tidigare är det många olika sorters frågor som berörs. Och det är kanske inte de granskningar som röner mest uppmärksamhet som kommer att få störst betydelse på sikt.</p><p>En viktig fråga som har varit uppe är regeringens förhållande till riksdagen och EU-nämnden. Regeringen ska samråda med EU-nämnden inför rådsmöten i EU. Men regeringen är inte ålagd att alltid följa EU-nämndens ställningstaganden, även om det är brukligt att man gör det.</p><p>KU har pekat på att det är en speciell situation när EU-nämnden inte har samma politiska majoritet som riksdagen som helhet har. När regeringen företräder Sverige är det snarare rimligt att tänka sig att det är riksdagens majoritetsuppfattning som företräds. Det är en sak som kan läggas in i bedömningen av hur man gör i förhållande till det EU-nämnden säger.</p><p>KU har också konstaterat att det är upp till regeringen att avgöra på vilket sätt den bäst företräder svenska intressen. Det är inte givet att det sker genom att lyfta upp frågor på ministerrådet som inte finns med på dagordningen, även om EU-nämnden skulle tycka att det är en fråga som bör diskuteras och kanske till och med borde finnas med på dagordningen. Det är en fråga som regeringen måste hantera.</p><p>Gransknings- betänkandeInledning</p><p>En annan viktig principiell fråga som vi nästan alltid har uppe på olika sätt handlar om utlämnande av handlingar. Utskottet konstaterar att det inte är regeringen som avgör om begärda handlingar är av värde för den som begär ut dem. Det är den som begär ut handlingen som avgör om den vill ha den eller inte. I det här fallet har det varit uppe i samband med att vi har granskat kontakterna mellan regeringen och Coronakommissionen. Som har sagts tidigare kommer det ärendet att tas upp i sak senare under debatten.</p><p>Precis som att regeringen inte avgör om en begärd handling är av värde eller inte för den som har begärt ut den är det inte heller upp till en minister att avgöra om KU tycker att de brister som KU har funnit är allvarliga eller inte. Det är KU självt som avgör om bristerna är allvarliga.</p><p>De flesta som lyssnar vet nog att KU har haft synpunkter på justitie och inrikesminister Morgan Johanssons uttalanden. Uttalandenas innehåll i sak och de brister som KU har funnit återkommer vi till senare. Men efter KU:s kritik har ministern uttalat sig om hur KU arbetar och om vad KU menar är allvarliga brister eller inte. Det verkar alltså finnas ett behov av att vara lite tydlig med hur KU jobbar. Det är uppenbart att arbetssättet har förändrats sedan 2010, när ministern själv satt i KU.</p><p>Nuvarande KU gör inte en värdering av vilken typ av brister som är allvarliga utifrån om de gäller till exempel uttalanden, bristande styrning eller något annat som åligger regeringen att sköta. Ett uttalande kan mycket väl bedömas som allvarligt om det till exempel gäller yttranden om pågående rättsfall, som kan tolkas som styrning av myndighet eller som är klart missvisande och innehåller felaktiga fakta i en aktuell fråga som är föremål för debatt. Det är inte heller så att KU ber statsråd komma till utskottet för att svara på frågor beroende på om det är ett allvarligt misstag som har begåtts eller inte. Nuvarande KU kallar statsråd när det behövs för att kunna göra en bedömning av frågan. </p><p>Det kan alltså vara så att allvarliga felaktigheter är uppenbara redan från början, utifrån de svar som Regeringskansliet har gett på frågor som utskottet har ställt. Då kallar KU inga statsråd till utfrågning eftersom det inte behövs för att utskottet ska kunna uttala sig. KU har tillräckligt mycket att göra ändå utan att hålla offentliga utfrågningar i onödan. </p><p>När det gäller just uttalanden är det ofta ganska tydligt vad som har sagts och vad som inte har sagts. Sådant går ofta bra att bedöma utan att hålla en utfrågning. Så har det varit i år. Det är många uttalanden som granskats, men få har blivit föremål för utfrågning, och när de har tagits upp i utfrågningar har det varit för det ändå skulle ha hållits utfrågningar i samma ärende eller med samma ministrar. </p><p>KU samlar alltså in underlag för sin bedömning på flera olika sätt, framför allt genom att begära underlag från Regeringskansliet. Om det materialet inte ger en tydlig bild kompletterar utskottet med utfrågning. </p><p>Det finns inte någon rangordning av viktighet mellan olika typer av ärenden. Det kan mycket väl vara ett uttalandeärende som KU bedömer som mest allvarligt. </p><p>Detta var alltså en liten förklaring av hur KU jobbar. Det kan kanske vara bra för ministrar framöver att känna till detta.</p><p>Fru talman! Jag vill kommentera ytterligare en av de granskningar som vi har gjort i år, och det handlar om kontakter mellan en statssekreterare på Utbildningsdepartementet och Skolverkets generaldirektör. Ärendet handlade om att lämna ut uppgifter till en riksdagsledamot. Det gällde uppgifter som fanns i en allmän handling som fanns både hos Regeringskansliet och hos Skolverket. Statssekreterarens svar när generaldirektören frågade vilken information som kunde lämnas ut följde inte gällande regelverk. Det är myndigheten själv som beslutar om vad som kan lämnas ut i de handlingar som myndigheten förfogar över. </p><p>Gransknings- betänkandeInledning</p><p>Det mest uppseendeväckande i det här ärendet tycker jag är att generaldirektören över huvud taget kom på idén att fråga statssekreteraren vad som kunde lämnas ut. Vad har man för relation till departementet när man känner ett behov av att höra sig för? Det är för mig den stora och ganska allvarliga fråga som blir kvar i huvudet när det här ärendet är sluthanterat för vår del i KU. Det är något att fundera över framöver: Vad har man för relationer mellan departement och myndigheter när en sådan här sak kan bli aktuell?</p>",
    "intressent_id": "0415959965211",
    "rel_dok_id": "H901KU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:27"
  }
}