{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Energipolitik</p><p>Fru talman! Vi behandlar ett motionsbetänkande om energi, och jag vill börja med att yrka bifall till reservation 1 om mål om en fossilfri elproduktion. </p><p>Samtidigt gläds jag åt att vi har fått en majoritet i utskottet för två förslag till tillkännagivanden till regeringen, dels om en strategi för fjärrvärme och kraftvärme, dels om ett värnande om vattenkraften.</p><p>Energi är och har alltid varit ett viktigt område för det svenska samhället och för den svenska välfärden. Vi har alltid varit mycket beroende av att ha en energiproduktion som vi kan lita på för våra hushåll, för vårt levebröd och för vår säkerhet. </p><p>Sverige har och har haft en unik möjlighet att producera egen energi i tillräcklig mängd och till bra priser. Det har gynnat vår ekonomi, våra jobb och vår välfärd. Det är inte längre självklart. Vi kommer i och med att vår industri och vårt folk är bra på att snabbt jobba fram den gröna omställningen och elektrifiera att till 2045 behöva fördubbla energiproduktionen för det energibehov som vi kommer att ha. Det är självklart positivt, men det ställer också stora krav på en energipolitik som kan leverera. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Fru talman! Då anser vi moderater att politiken måste bygga på fakta och på att vi ska främja all typ av fossilfri energiproduktion, detta samtidigt som vi måste ta hänsyn till andra viktiga delar i samhällsplaneringen, som det kommunala självstyret, utbyggnad av ny elinfrastruktur och värnandet av viktiga naturvärden och att vi självklart måste kunna ha ett militärt försvar som kan verka och försvara landet. </p><p>Vi lämnade energiöverenskommelsen därför att den med de kraftigt ökade behoven av elenergi inte var hållbar. Det är inte heller längre hållbart att bygga en energiöverenskommelse på helt förnybar energiproduktion. Därför står vi bakom de motioner som i stället vill se målet om fossilfri energi för att vi tydligt måste tillse att den reglerade elenergiproduktionen, som i dag främst består av vatten och kärnkraft, i tillräckligt hög grad finns med i energimixen. </p><p>Fru talman! Bara på det sättet kan vi säkra att vår el finns i tillräcklig mängd och styrka då vi behöver den. Detta är också den linje som vi driver och vill driva på EU-nivå, både att den svenska elenergipolitiken är just svensk och att kärnkraften också finns med i taxonomin och därmed räknas som klimatsmart. </p><p>Det är de fossila bränslena som är huvudproblemet i hotet mot klimatet - olja, kol och gas. Det är faktiskt dessa bränslen som utgör hotbilden. Det är också de som ska minskas i energimixen, inte de fossilfria delarna. Här har många EU-länder problem. </p><p>Sverige är ett relativt litet land, och vårt välstånd bygger till stor del på handel med andra länder, främst EU. Att vi kan bidra med varor och tjänster som produceras fossilfritt är viktigt för oss, och det är också viktigt för EU. </p><p>Att vi vissa delar av året exporterar vindkraftsproducerad el till EU - ofta till mycket låga priser - är självklart en klimatnytta. Men vi måste säkra att elenergi finns till vår fossilfria produktion i våra gruvor, i vår tunga industri, i våra företag och till våra transporter. Det är den svenska energipolitikens främsta uppgift.</p><p>Fru talman! Vi behöver självklart fortfarande energieffektivisera. Men det är inte där den stora utmaningen ligger. Den ligger i den massiva elektrifieringen av samhället. </p><p>Därför behöver vi tydligt visa på en färdplan för nästa generations kärnkraft. Det finns teknik i dag som inte fanns vid den stora utbyggnaden av kärnkraften i Sverige, och den måste användas för klimatets skull. Här finns också små kärnkraftverk på ingång som bättre än i dag kan placeras där de faktiskt behövs utan kraftiga utbyggnader genom hela landet specifikt för dessa som det har vid tidigare utbyggnad. </p><p>Vi behöver arbeta fram tillståndsprocesser för den nya tekniken, och vi behöver ge fler bolag tillstånd att bygga och driva kärnkraft än de bolag som i dag har tillstånd, eftersom det finns fler som vill investera i kärnkraften. </p><p>Fru talman! Vi måste också värna alla de andra energislagen. Svensk vattenkraft får inte heller behandlas styvmoderligt utan måste värnas och på många håll moderniseras. Bara genom en diversifierad elenergiproduktion kan vi möta framtidens utmaningar vad avser produktion och klimatvänlighet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Vi behöver vidare vindkraft och solenergi som en del i vår energimix. Här finns stora möjligheter att utöka för att nå målet om att en tredjedel av energimixen ska vara sol och vind för att göra energimixen så stabil och kostnadseffektiv som möjligt. </p><p>Fru talman! Vidare vill jag slå ett slag för den svenska produktionen av torv. Det är en del av energiproduktionen som behandlas styvmoderligt. Torven behövs för att starta förbränningsprocesser på ett miljövänligt sätt. Och det är viktigt att vi har en egen svensk produktion. </p><p>Att ersätta den inhemskt producerade torven innebär import av torv från Vitryssland och Ukraina, vilket innebär att varken miljöhållbarheten eller möjligheten att verkligen få importera kan garanteras. </p><p>Vi får inte heller glömma biogas och vätgas som en viktig del i den diversifierade elenergiproduktionen som vi vill se. Också här pågår mycket utveckling som kan vara till stor nytta för vår energimix i framtiden. </p><p>Sverige har en unik möjlighet att faktiskt vara ett av världens mest framåtsyftande länder på diversehandel i energiteknik och energiproduktion. </p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H901NU15",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:38"
  }
}