{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea7c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Helst av allt skulle jag verkligen vilja stå här i dag och berätta om hur bra den ungdomsvård som vi bedriver i statlig regi är. Jag skulle också vilja berätta om hur rättssäker vår statliga vård för barn och ungdomar är, om hur trygga speciellt våra flickor känner sig och om hur goda resultat vi faktiskt har. Men faktum är, fru talman, att jag tyvärr i mångt och mycket kommer att prata om precis det motsatta.</p><p>Att barn och unga vittnar om missförhållanden på Sis är tyvärr ingen nyhet. Under en lång tid har vi fått rapporter i medier och vittnesmål från barn, anhöriga och yrkesverksamma om våld, isolering, kränkande behandling och övergrepp. Rader av åtgärdspaket från både regeringen och Sis har satts in, men problemen kvarstår ändå.</p><p>Ledamoten Yasmine Bladelius stod här för en stund sedan och berättade om hur kraftfullt regeringen faktiskt har agerat, att man har gjort stora satsningar. Jag delar absolut inte den bilden, skulle jag vilja säga. Och jag tycker att det är anmärkningsvärt att regeringen inte har agerat mer kraftfullt eller med större engagemang än så.</p><p>Det är också anmärkningsvärt att man inte har följt upp och krävt förändring. Visst finns det öar av fina verksamheter inom Sis, men problemen och allvaret inom myndigheten överskuggar det.</p><p>Fru talman! Just våldet och avskiljningarna som förekommer på Sis är något som jag reagerar väldigt starkt emot. Våld som riktas mot barn kan aldrig och ska aldrig accepteras. Det finns som sagt väldigt många vittnesmål och rapporter. Den senaste som jag läst från pärm till pärm, förutom skrivelsen som vi debatterar här i dag, är Barnrättsbyråns och Childhoods rapport som heter <em>.o</em><em>ch jag kunde inte andas</em>. Innehållet i rapporten, som är en granskning av våld mot barn på de statliga ungdomshemmen, är otroligt allvarligt.</p><p>Fru talman! Tänk att det 2021 ska behöva göras en granskning av våld mot barn på de statliga ungdomshemmen i Sverige - i landet som 1979 var först i världen med att införa ett förbud mot barnaga, i landet som faktiskt tagit på sig rollen att som pathfinder-land hitta nya vägar i arbetet mot våld mot barn. Jag tycker att det är både anmärkningsvärt och skrämmande.</p><p>I rapporten från Childhood och Barnrättsbyrån kan vi läsa ett citat från Javiera Constanza som jag gärna skulle vilja återge här. \"Jag har upplevt mycket våld från personalen. Under perioder var det avskiljningar varje dag. Det var kaos. Både våld i form av det jag kan tycka är psykiskt våld. Att dom skrattade åt mig eller la elaka kommentarer. Men också fysiskt, alla gånger jag blev nedbrottad. Jag kan inte med ord beskriva hur det känns när det kommer in tre till fyra personer i ens rum och brottar ner en, håller fast en mot golvet. Den totala paniken. Alla andra tjejer som står och tittar på en. Skammen. Det finns inte ord för vad det gör med ens psyke. Det är den värsta formen av våld, när de brottar ner en.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Fru talman! Det som Javiera beskriver får mig verkligen att rysa. Det hon beskriver är hur en avskiljning ofta kan gå till. Är det verkligen så här som vi ska behandla våra barn? Är detta en vård och behandling eller omsorg av barn som vi tycker ska få förekomma i statlig regi? Det tycker inte jag, och det tycker inte heller Centerpartiet. Om vi ska få ett stopp på våldet måste vi få ett stopp på avskiljningarna, och vi måste utbilda vår personal på riktigt.</p><p>Det finns inte någon annan vård- och omsorgsverksamhet som använder sig av reglerade avskiljningar på det sätt som man gör på Sis. Kan ni tänka er rubrikerna som hade blivit om man använt sig av metoden inom exempelvis demensvården och med våld avskilt till exempel en äldre dement dam och sagt att anledningen var att hon var aggressiv eller utåtagerande? Inom demensvården är detta strängeligen förbjudet. Där använder man sig av andra metoder för att avleda, lugna ned och trösta. Hur kan det egentligen komma sig att vi accepterar att sådana här metoder används mot våra barn på Sis?</p><p>Avskiljningar handlar alltså inte bara om att en ungdom skiljs från övriga. När ett barn eller en ungdom som är upprörd, arg eller ångestfylld ska förflyttas från plats A till plats B, om han eller hon inte vill det för man vet att man kommer att bli avskild, krävs det ofta någon form av våld. Våldet kan bestå av nedläggning på golvet, benlås, fasthållning av armar och metoder och grepp som orsakar smärta.</p><p>Fru talman! År 2018 fick Sis ett uppdrag att presentera en plan för hur avskiljningarna ska minska och på sikt upphöra. Tyvärr kunde vi fram till 2020 se det motsatta, då avskiljningarna i stället ökade. Och de som drabbas mest är de yngsta barnen, flickor och barn med funktionsnedsättningar.</p><p>Av de avskiljningsbeslut som fattades under 2020 rörde 40 beslut barn placerade enligt lagen om sluten ungdomsvård och 1 500 beslut rörde barn placerade enligt lagen om vård av unga.</p><p>Om du är en tolvårig flicka med någon funktionsnedsättning är risken stor att du blir utsatt för avskiljning och utsätts för våld. Om du däremot är en 17-årig pojke, gängkriminell och dömd för ett grovt brott, är risken att bli utsatt för avskiljning försvinnande liten. Avskiljningar måste, som ni förstår, upphöra så fort som det bara går.</p><p>Den andra delen, fru talman, som jag vill ta upp i mitt anförande handlar om att vi vill ge barnen som vårdas inom Sis en fristående och oberoende klagomålsfunktion. I vanliga fall när du som vuxen har kontakt med en myndighet får du ofta en länk eller en upplysning som säger: Hit kan du vända dig om du har klagomål. Du klickar på länken, fyller i ditt ärende och väntar på svar. Men som barn på Sis är det inte lika enkelt. Där finns en rad olika delar som du måste hålla koll på. Om du vill anmäla våld ska du göra det till polisen. Har du klagomål kring isolering ska du vända dig till förvaltningsrätten. Om du vill anmäla kränkningar är det tillsynsmyndigheten som du ska vända dig till. Om du dessutom vänder dig till fel myndighet får du ingen prövning, utan då får du till svar att du måste vända dig till rätt instans.</p><p>För barn är detta ohållbart. Därför vill vi i Centerpartiet införa en fristående klagomålsfunktion som kan hjälpa våra barn och ungdomar att faktiskt framföra sin klagan och anmäla.</p><p>Som barn på Sis kan du inte ta en paus. Sis och verksamheten som bedrivs där är barnens vardag. De befinner sig där just i denna stund, när vi står och talar här i denna kammare. Det är deras trygghet som vi måste stärka, och vi måste göra det nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vård av unga vid Statens institutions-styrelses särskilda ungdomshem</p><p>Naturligtvis står jag bakom alla Centerpartiets reservationer, men för tids vinnings skull vill jag yrka bifall bara till reservation nr 14 om att införa en fristående klagomålsfunktion.</p><p>(forts. § 14) </p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "H901SoU6",
    "replik": "N",
    "systemdatum": "2021-12-22 15:33:12"
  }
}