{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "636e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Samtidigt som vi diskuterar detta betänkande pågår ett krig i Europa. Rysslands anfallskrig mot Ukraina påverkar allt, förstås det mänskliga, men även sådant som relationer, handel, ekonomi och jobb. Givetvis påverkas även Sveriges finansiella stabilitet och finansmarknader.</p><p>Sverige har i det här läget tre fokus, nämligen att stötta Ukraina, sanktioner mot Ryssland och att stärka Sverige.</p><p>Fru talman! Alldeles nyligen var det en annan kris som även den påverkade oss mänskligt och ekonomiskt, nämligen pandemin. Än är den inte helt över, men det finns ändå några saker som vi kan slå fast gällande hanteringen av pandemin.</p><p>Bland annat konstaterar Internationella valutafonden, IMF, att Sverige har klarat krisen bättre än många andra europeiska länder, inte minst tack vare betydande buffertar och generellt starka ekonomiska förutsättningar. Vidare konstaterar IMF att de kraftfulla stödåtgärderna har genomförts vid rätt tidpunkt och varit lämpliga. De har bidragit till att avvärja en finansiell kris och stabiliserat marknaderna. Slutsatserna är tydliga.</p><p>Nu befinner vi oss på grund av Putins krig i Ukraina i en ny exceptionell situation. Det är en där råvarubrist tilltar och priser ökar - på energi, på el och på bränsle. Hela Europa pressas. Bristen och de höga priserna letar sig in i insatsvaror, i produktionen, till transporterna och fram till konsumenterna. Vår köpkraft gröps ur.</p><p>För Sveriges del gäller att återigen värna jobb och hushåll. Regeringen sänker därför skatten på bensin och diesel så mycket det bara går och kompenserar de hem som har fått höga elpriser. Dessutom ger regeringen stöd till barnfamiljer med små marginaler och till pensionärer som har det som kärvast - allt för att vardagen ska gå ihop. Man ska kunna jobba, betala hyran och så långt det är möjligt fortsätta leva som vanligt. Det gör att ekonomin rullar på, och det upprätthåller stabiliteten. För oss socialdemokrater står tryggheten för vanligt folk i fokus.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Fru talman! Att Sverige har klarat pandemin så pass väl och nu har förutsättningar att hantera den aktuella situationen beror på politiskt ansvarstagande och politiska val.</p><p>Inför pandemin hade den socialdemokratiska regeringen vänt underskott till överskott. Den hade ökat antalet anställda i välfärden med 100 000 och samtidigt betalat av på statsskulden. Därmed gick vi starka in i pandemin.</p><p>Under pandemin höjde regeringen a-kassan. Den införde korttidspermitteringar och gav massiva ekonomiska stöd till kommuner och regioner för att skydda välfärden. Den politiken ledde till att jobb och företag räddades, till att människor var trygga i omställning och till att statens ekonomi kunde behållas stark och den finansiella stabiliteten upprätthållas.</p><p>Nu står vi i ett läge där denna starka ekonomi kan användas till att återigen göra insatser för att stärka Sverige. Men det kommer inte av sig självt utan kräver rätt politik, för det är till sist endast staten och dess robusta ekonomi som är garanten för att vi ska kunna parera och hantera kriser. Det förutsätter ett ansvarstagande för sunda statsfinanser. Det ansvaret har vi socialdemokrater alltid tagit, och det kommer vi alltid att ta.</p><p>Fru talman! Ett återkommande orosmoln på den finansiella stabilitetshimlen är hushållens höga skuldsättning, huvudsakligen sammankopplad med bostadsmarknaden. Risken med skuldsättningen har påtalats av otaliga myndigheter och institutioner genom åren. För att åtgärda detta har ansvarig myndighet, Finansinspektionen, infört en rad åtgärder. En sådan är amorteringskravet.</p><p>Utvärderingar av amorteringskravet visar att det i allt väsentligt har uppnått sitt syfte. Det har begränsat ökningen av hushållens lån. Det har inneburit att prisökningarna på bostäder har hållits tillbaka. De allra mest utsatta hushållen har minskat sitt risktagande. Inte minst har amorteringskravet lett till en amorteringskultur. Allt det här är positivt.</p><p>Men, fru talman, ungefär lika återkommande är att oppositionspartierna, framför allt de till höger, ifrågasätter denna åtgärd. Det kan man förstås göra. Men man ska då komma ihåg att ett slopat amorteringskrav inte skulle innebära att fler får en bostad. Däremot skulle det innebära att fler skulle låna mer, att budgivningarna skulle stiga och att priserna skulle gå upp. Därmed skulle människor fortsättningsvis uteslutas från bostadsmarknaden till följd av de ökade priserna samtidigt som skuldsättningen och riskerna skulle tillta.</p><p>Vad som i stället behövs, vid sidan av en sund amorteringskultur, är framför allt att det byggs fler bostäder. Därför införde regeringen för flera år sedan ett stöd till byggande av hyresrätter så att fler kan hitta bra boenden till rimliga hyror. Det här var ett mycket framgångsrikt stöd. Bostadsbyggandet slog rekord under flera år. Det bidrog till jobb och tillväxt, till en bättre fungerande arbetsmarknad och till bättre balans på bostadsmarknaden.</p><p>Men just detta stöd tog Moderaterna, Kristdemokraterna och Sverigedemokraterna bort i vintras - till stor förtvivlan, ska sägas, för landets kommuner, byggbolag och bostadssökande. Så förutom att högersidan inte tycks ta risken med hushållens skuldsättning riktigt på allvar har man dessutom sett till att aktivt minska bostadsbyggandet i landet, vilket givetvis innebär ytterligare upptrissade priser på befintligt bostadsutbud och därpå åtföljande skuld- och riskuppbyggnad - det vill säga tvärtemot vad all expertis rekommenderar. Det här kommer vi givetvis att behöva se över fortsättningsvis.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Fru talman! Att Sverige har en stark ekonomi beror på ansvarsfulla politiska beslut längs vägen, inför pandemin och under pandemin. I den nu rådande exceptionella situationen kommer vi socialdemokrater att se till vad som är bäst för landet. Det handlar om jobb, om välfärd och om trygghet för vanligt folk, och det handlar om att ta ansvar för att landet ska stå starkt även inför kriserna som kommer i morgon. Det handlar om stabilitet.</p><p>Jag yrkar bifall till förslaget och avslag på motionerna.</p><p>(Applåder)</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H901FiU22",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:37"
  }
}