{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:109 om Nato-option i regeringsförklaringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "027e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "57",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag måste säga att jag är stolt över att jag förbereder interpellationsdebatter genom att i noggrant samarbete med mina duktiga diplomater arbeta med inläggen - skriva ned dem och ändra dem - i stället för att skjuta från höften som Wallmark hela tiden gör.</p><p>Regeringen är tydlig med att det inte är aktuellt med några tvära kast i säkerhetspolitiken. Jag måste uppmärksamma dem som lyssnar på detta på att de 205 röster som Wallmark hela tiden tar upp i dagsläget inte har någon gemensam linje alls när det gäller Natomedlemskap, en eventuell folkomröstning om Natomedlemskap eller alla andra viktiga saker. Det är tvärtom. Man tar ett säkert läge, någonting som man vet fungerar, och är beredd att kasta det på soptippen. Jag begriper det inte.</p><p>Det är en styrka att det finns en bred samsyn, vilket Försvarsberedningens beslut har visat. Vi eftersträvar en bred förankring av säkerhets- och försvarspolitiken i förhållande till riksdagen. Wallmark sa dessutom att jag bara sa information. Det gjorde jag inte alls. Jag sa: information, dialog och diskussion. Det kommer också att bli ett möte med partiledarna i morgon.</p><p>I det säkerhets- och försvarspolitiska samarbetet med många av våra grannländer - och det fortsätter att fördjupas - pekar vi på att det är väldigt värdefullt att de ser oss som en pålitlig samarbetspartner, en partner som man kan lita på.</p><p>Det finns inga uttryckliga bestämmelser som innebär att Sveriges säkerhetspolitiska linje ska förankras hos riksdagens partier. Men regeringen strävar efter en bred förankring. Det har inte minst arbetet i Försvarsberedningen visat.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910109",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:46"
  }
}