{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Biometri i brottsbekämpningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "53",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill passa på att uttrycka min glädje över att vi har personer som tittar på oss här från läktaren och även hemifrån. Det är ofta väldigt nyttigt att följa riksdagsdebatterna. Man lär sig mycket om hur samhället fungerar och vart vi är på väg. Men man blir också lite bättre på Alfapet, som en liten bonus. I dag ska vi nämligen prata om biometri. Det är ett ord som kanske inte alla känner till, men biometri handlar om individuella kännetecken, såsom fingeravtryck, ansiktsbilder och så vidare.</p><p>Regeringen beslutade den 20 maj 2021 att ge en särskild utredare i uppdrag att se över förutsättningarna för att använda biometri som verktyg i brottsbekämpningen. Syftet är att fler personer som misstänks för brott ska kunna identifieras med hjälp av fingeravtryck, dna, ansiktsbilder eller liknande information. Uppdraget gäller de rättsliga möjligheterna att samla in, lagra och använda sådan information.</p><p>Enligt direktiven ska utredaren bland annat lämna förslag som gör att fingeravtryck, dna, ansiktsbilder eller liknande information om personer som är misstänkta eller dömda för brott kan samlas in för registrering i Polismyndighetens register på ett mer enhetligt, heltäckande och ändamålsenligt sätt än i dag. Dessutom ska utredaren lämna förslag som gör att information kan lagras i Polismyndighetens register på ett mer enhetligt och ändamålsenligt sätt än i dag. Utredaren ska ta ställning till om Polismyndigheten ska kunna använda ansiktsbilder eller fingeravtryck från brottsutredningar för att söka i till exempel passregistret, Transportstyrelsens register över körkort eller Migrationsverkets register i syfte att identifiera personer som misstänks för brott. Och utredaren ska lämna nödvändiga författningsförslag.</p><p>I direktiven anges att utredaren noga ska väga behovet av en effektiv brottsbekämpning mot den enskildes rätt till skydd för personlig integritet. Utredningen antog namnet Biometriutredningen.</p><p>Fru talman! Den 17 mars 2022 beslutade regeringen att utvidga uppdraget genom tilläggsdirektiv till Biometriutredningen. I direktiven anges att man ska identifiera vilka rättsliga hinder som kan finnas mot att jämföra dna från brottsutredningar med dna-data i släktforskningsdatabaser, ta ställning till om och i så fall under vilka förutsättningar Polismyndigheten ska kunna använda dna-baserade släktforskningsdatabaser i syfte att identifiera personer som misstänks för brott samt lämna nödvändiga författningsförslag.</p><p></p><p>Utredaren får också ta upp och lämna författningsförslag i andra frågor som direkt anknyter till tilläggsuppdraget. Utredaren ska även i denna del av uppdraget noga väga behovet av en effektiv brottsbekämpning mot den enskildes rätt till skydd för sin personliga integritet. Grundläggande fri och rättigheter ska beaktas på samma sätt som enligt de ursprungliga direktiven. Utredarens förslag måste även hålla sig inom ramarna för det EU-direktiv som reglerar personuppgiftsbehandling inom brottsbekämpningen och som ligger till grund för brottsdatalagen och annan svensk lagstiftning.</p><p>Fru talman! I den utsträckning det behövs ska utredaren hämta in synpunkter och upplysningar från berörda myndigheter och organisationer. Utredningstiden ligger fast, vilket innebär att uppdraget ska redovisas senast den 20 februari 2023.</p><p>Med detta anser jag att direktiven till Biometriutredningen är väl avvägda och ändamålsenligt utformade. Regeringen har, som jag har redogjort för tidigare, dessutom nyligen beslutat om tilläggsdirektiv när det gäller just användningen av dna-baserade släktforskningsmetoder.</p><p>Även när syftet är att klara upp allvarliga brott måste skyddet för den enskilda personens integritet värnas, vilket innebär att såväl grundläggande skydd för mänskliga rättigheter som den EU-rättsliga dataskyddslagstiftningen måste beaktas. Att användandet av dna-baserade släktforskningsmetoder aktualiserar komplicerade frågor framgår tydligt av Polismyndighetens begäran om förhandssamråd och Integritetsskyddsmyndighetens yttrande. Min generella uppfattning är att de utredningar som tillsätts inom kommittéväsendet också måste ges rimliga förutsättningar att planera och genomföra sitt arbete med god kvalitet.</p><p>Mot denna bakgrund menar jag att det är olämpligt att nu förkorta utredningstiden för denna del av utredningen med cirka sex månader. Vi är därför inte beredda att ställa oss bakom ett sådant tillkännagivande om tillläggsdirektiv till utredningen som nu föreslås.</p><p>Med detta yrkar jag bifall till reservationen i ärendet.</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H901JuU53",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:39"
  }
}