{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Tillfälligt sänkt skatt på bensin och diesel samt hantering av överskott av vaccindoser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Två talare har nu sagt att socialdemokraterna i riksdagen inte skulle stå bakom det som den socialdemokratiska regeringen presenterade så sent som i går om stöd till det svenska lantbruket. Jag kände mig därför tvingad att begära replik och ge en liten förklaring.</p><p>Utskottsmajoriteten ställer sig i dag bakom en helt ny princip om tillkännagivanden. Man föreslår i ett tillkännagivande till regeringen att regeringen ska göra det som den redan sagt att den ska göra. Det är ändå en helt ny ordning. Vi har redan sett en explosion av tillkännagivanden, och nu tar utskottsmajoriteten detta ett steg längre. Vi behöver inte säga till regeringen att den ska göra det den redan har sagt att den ska göra.</p><p>Vi anser att punkterna om jordbruket i tillkännagivandet är helt överflödiga. I fråga om de andra punkterna ser vi en väldigt stor risk för att andra länder kraftigt kommer att höja sitt stöd till jordbruket om vi öppnar för att ta bort EU:s statsstödsregler på jordbruksområdet. Vi tror inte att svenska bönder, som är vana vid att klara konkurrensen, gynnas av höga subventioner i Frankrike.</p><p>Det hade krävts en bättre analys än att bara tycka till lite i ett tillkännagivande. Därför har vi reserverat oss mot förslaget. Vi tycker inte att det är berett, och vi tror att det kommer att leda till allvarliga konsekvenser för svenskt jordbruk om man öppnar den dörren så lättvindigt som utskottsmajoriteten gör.</p><p>För sakens skull, Charlotte Quensel: Ser inte Sverigedemokraterna en risk för att Europas länder börjar konkurrera med varandra om att höja skattesubventionerna till jordbruket igen och att det kan skada svenskt lantbruk?</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU39",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:06"
  }
}