{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e96d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "66",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack till er som har deltagit för en god och viktig debatt!</p><p>Fru talman! Kenneth G Forslund från Socialdemokraterna inledde debatten i dag med att konstatera att det är krig i Europa. Jag skulle vilja korrigera detta påstående lite grann.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Det är klart att det är krig i Europa, men det är också ett krig mot Europa. Det är ett angrepp också på oss. Europa är inte någonting som finns någonstans där långt borta. Europa är inte någonting som är något annat än oss själva. Vi är européer, och den europeiska säkerhetsordningen är under angrepp. Den europeiska tanken om gemenskap är under angrepp. Vi är under angrepp. Europa befinner sig i krig, och Sverige är en del av Europa. Det här är inte någonting som sker någon annanstans.</p><p>Fru talman! Jag kan efter debatten också konstatera att det egentligen bara finns två partier som under många år inte har ändrat säkerhetspolitisk linje. Vi har till och från diskuterat Natofrågan mycket i dag. Det ena partiet är Vänsterpartiet. De är fortfarande för att upplösa Nato, som de har varit sedan Sovjettiden. Det andra partiet är Liberalerna, som var första parti att vilja gå med i Nato. Vi har velat det sedan 90-talet.</p><p>Vår säkerhetspolitiska linje ligger fast. Den wobblar inte. Tvärtom tror vi att det som vi nu ser med kriget som förs mot Europa och mot Ukraina från Ryssland bekräftar det vi sagt i många år, nämligen att Sverige behöver vara medlem i Nato.</p><p>Fru talman! Det räcker inte att, som Socialdemokraterna, säga att vi ska lägga 2 procent av bnp på vårt försvar här i Sverige. Det är bra att det beskedet har kommit. Det är synd att det inte är tidssatt. Vi vet inte när Socialdemokraterna tänker sig det här, om det är i morgon eller om 50 år. Det är synd att det dröjde så länge innan det här beskedet kom. Det är också synd att det retoriskt nästan ställs mot ett Natomedlemskap.</p><p>Man behöver lägga 2 procent för att vara med i Nato. Från Liberalernas sida har vi sagt 2024 som tidsram. Moderaterna har sagt 2025. Om Socialdemokraterna på riktigt är villiga att sätta sig ned och diskutera det här med lite mer konstruktivitet, som de själva uttryckte det, skulle Moderaternas 2025 kanske vara ett mellanläge mellan Liberalernas 2024 och Socialdemokraternas någon gång senare i framtiden.</p><p>För oss som vill att Sverige ska vara medlem i Nato är 2 procent av bnp till försvaret också ett steg på vägen mot ett Natomedlemskap. Men om man inte tycker att Sverige ska gå med i Nato borde man vilja lägga ännu mer pengar på försvaret. Det är ju sant att det ena inte ersätter det andra. Men det är klart att behovet av en mycket stark svensk försvarsförmåga ökar ju mer ensamma vi blir. Ju ensammare vi är, desto mer måste vi klara själva därför att vi helt enkelt inte kan räkna med hjälp från någon annan.</p><p>Fru talman! Detta har också det som nu händer i Ukraina och Europa påmint oss om. Ukraina har ju varit ungefär lika nära Nato som Sverige är. Man har haft ungefär samma relation till Nato som Sverige har. Ibland kan det låta på retoriken från vissa partier som att vi ändå är så nära Nato, att vi ändå är så nära Natoländer, att vi ändå är en del av den familjen, så det kommer att komma hjälp om vi behöver det. Men exemplet Ukraina visar ju att det inte räcker. Man måste också vara medlem i försvarsalliansen Nato.</p><p>Fru talman! Jag blev minst sagt förvånad när jag lyssnade på debatten och hörde Vänsterpartiet säga att i och med vår närhet till Nato riskerar vi att dras in i krig. Vänsterpartiet påstod alltså att i och med Sveriges närhet till Nato riskerar vi att dras in i krig. Det är ju ett bisarrt uttalande i det sammanhang vi befinner oss i nu, i den värld som vi nu ser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Fråga de baltiska länderna: Är det närheten till Nato eller är det kanske närheten till Ryssland som gör att ni riskerar att dras in i krig? Fråga Ukraina: Var det närheten till Nato eller var det kanske närheten till Ryssland som gjorde att ni riskerade att dras in i krig? Det är ett barockt påstående att närheten till Nato gör att Sverige riskerar att dras in i krig. Det är ju inte Natoländer som hotar vår säkerhet. Det förstår alla som tittar på den här debatten.</p><p>Fru talman! Jag tror att Vänsterpartiet kommer att få backa i fråga om den här hållningen precis som man backade i fråga om vapen. Självklart ska Sverige bistå på alla sätt vi kan, och självklart passar Sverige in i det samarbete som är försvarsalliansen Nato.</p><p>Fru talman! En sak som har diskuterats lite för lite i debatten i dag är Europas beroende av rysk olja och gas. Där har Liberalerna sagt under många år, så ni har hört det förut, att det finns två dåliga saker med rysk gas: Den är rysk, och det är gas. Det är något som vi fått rätt om och som fler och fler företrädare för andra länder och för partier i det här huset ställer upp på. Vi måste skruva åt de ryska gas- och oljekranarna. Vårt motstånd mot Vladimir Putins regim i Kreml och de krigsaggressioner som Ryssland gör sig skyldigt till måste också innebära att vi skruvar åt gas och oljekranarna, för när vi inte gör det är vi faktiskt med och finansierar den ryska krigsmaskinen.</p><p>Fru talman! En annan fråga i det här betänkandet är den om Rysslandsstrategin. Det är ett förslag som har kommit från Liberalerna och som nu får gehör. Det handlar om att Sverige behöver ha en ny och samlad strategi för Ryssland. På samma sätt som vi alldeles nyss fattade beslut här i riksdagen om en samlad strategi för Kina behöver vi en samlad och uppdaterad strategi för Ryssland.</p><p>Det är självklart att vi för ett land som ligger så nära oss, som vi har och har haft många relationer med - mellanmänskliga, mellan företag och diplomatiska - men som vi också lever under ett faktiskt hot från, behöver en samlad strategi som tar in alla delar men som också är uppdaterad. Jag är glad att riksdagen nu verkar ansluta sig till Liberalernas motioner och yrkanden.</p><p>Fru talman! Jag nämnde finansieringen av 2 procent till vårt eget försvar och kopplingen till Nato. Man bör lägga till att även om den långsiktiga idén hela tiden är att Sverige ska gå med i Nato - jag tror dock att det kan ske på mycket kort tid - räcker inte detta. Där får man ge Socialdemokraterna rätt - vi måste rusta svenskt försvar oavsett om vi är med i Nato eller inte. Där har vi föreslagit att vi ska ta av beredskapsreserven, alltså pengar som faktiskt finns, och lägga 30 miljarder på svenskt försvar redan nu. Vi borde också lägga 10 miljarder redan nu på att ytterligare stödja Ukraina. De stöd som riksdagen fattade beslut om för ett tag sedan rör i runda slängar 1 miljard, så det här är ett tiodubblat stöd.</p><p>Fru talman! Den här debatten inleddes med ett anförande där Kenneth G Forslund påminde sig om när han läste i historieböckerna om andra världskriget. Forslund sa att då lärde han sig detta om \"aldrig mer krig\". Det är klart att det är en vision som alla tänkande människor ställer upp på. Men när jag läser i historieböckerna om både andra världskriget och andra konflikter tänker jag också \"aldrig mer neutralitet\" och \"aldrig mer alliansfrihet\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vissa säkerhets-politiska frågor</p><p>Det är klart att Vänsterpartiet hade rätt när de sa här att fred byggs bäst med fredliga medel. Men försvar byggs faktiskt bäst med ett starkt försvar. De står inte mot varandra. Fred byggs med fredliga medel, men när man behöver försvar kan man inte bara ägna sig åt fredliga medel. Då måste man också ha försvarsförmåga.</p><p>Sveriges alliansfrihet tjänar oss faktiskt inte väl. Den tjänar oss inte väl därför att vi blir ensamma. Och Sveriges historiska neutralitet är faktiskt en skamfläck i våra historieböcker. Man kan inte vara neutral mellan det goda och det onda. Man kan inte vara neutral när hela Europatanken och hela den europeiska säkerhetsordningen är under angrepp. Man kan inte vara neutral när man stirrar ondskan i vitögat. Man kan inte välja neutraliteten då.</p><p>Jag ställer helt upp på visioner om att vi aldrig mer ska ha krig - det tror jag att alla gör. Men jag önskar att fler ställde upp på att vi aldrig mer ska ha neutralitet och alliansfrihet. Varken Sverige eller medmänskligheten gagnas av detta. Vi minns hjältarna som åkte till Finland för att hjälpa till att försvara. Vi minns hjältarna som hjälpte flyktingar att fly från andra världskrigets fasor. Men vi skäms över att Sverige försöker värna sin neutralitet.</p><p>Fru talman! Vi vågar välja mellan Putin och Biden; vi väljer Biden. Vi vågar också välja mellan Ryssland och Europa och mellan Ryssland och USA, för den delen. Vi står fast vid vår säkerhetspolitiska linje om ett svenskt Natomedlemskap.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU11",
    "replik": "N",
    "systemdatum": "2022-05-18 19:06:54"
  }
}