{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att stänga skolor med allvarliga brister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "152",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tackar Annika Hirvonen för svaret. Jag måste ändå få fortsätta att vara skeptisk eftersom Miljöpartiet ofta tillsammans med borgerligheten gör precis det motsatta i många kommuner. Man underlättar för marknadsskolor att etablera sig. I Stockholm har vi exemplet där Miljöpartiet nu är med och banar väg för att fristående skolor - rättare sagt jättar inom marknadsskolevärlden - ska få ta över kommunala skolbyggnader, idrottslokaler och liknande. Ni är med och säljer ut dessa lokaler. Det är ingenting som någon kan tvinga ett parti att göra, utan det är ett aktivt val som Miljöpartiet gör i många kommuner där ni är med och styr, främst med borgerligheten. </p><p>När det kommer till frågan om marknadsskolan och hanteringen här i riksdagen vet jag att Miljöpartiet numera har närmat sig Vänsterpartiets synpunkter som handlar om att vi måste ha en skola som är till för alla barn - en jämlik och likvärdig skola. Det är i alla fall det som Miljöpartiet säger. Men samtidigt står vi här i dag, några månader efter att Miljöpartiet har lämnat regeringen. Ett av förslagen som de borgerliga partierna bakom januariavtalet lade fram kommer Miljöpartiet att rösta för, och man argumenterar till och med för att det var ett slags kompromiss. Det är här det haltar lite grann i argumentationen, för Miljöpartiet behöver inte längre stå upp för en borgerlig politik när det kommer till skolområdet. Man kan faktiskt ha och framföra en egen politik. </p><p>Från Vänsterpartiets sida är vi väldigt tydliga: Det är så pass många remissinstanser, inklusive Lagrådet, som har sagt att det här inte är en nödvändig lösning, och det gör att vi helt enkelt inte kan ställa oss bakom detta. Vi vet inte riktigt vad Miljöpartiet har för kritik gentemot alla dessa remissinstanser. </p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU10",
    "replik": "Y",
    "systemdatum": "2022-04-11 17:48:45"
  }
}