{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Nya verktyg mot gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "43",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 3 under punkt 3.</p><p></p><p>Hur ser det svenska tillståndet ut? Hur är det egentligen ställt med brottsligheten, i synnerhet våldsbrottsligheten, i vårt land? Dessa frågor har 22 forskare ställt sig och undersökt närmare, och för några veckor sedan publicerades resultaten av deras arbete i en antologi med namnet <em>Det svenska tillståndet </em><em>-</em><em> En antologi om brottsutvecklingen i Sverige</em>. Häromveckan besökte ett par av dem riksdagen för att hålla ett seminarium, inbjudna av Sällskapet Riksdagsledamöter och forskare. Sällskapets ordförande, tillika moderat riksdagsledamot, sa när seminariet inleddes: Vi måste bli duktigare på att få in vetenskap och beprövad erfarenhet inför de beslut vi fattar här i riksdagen.</p><p>Jag håller helt och hållet med henne. För att fatta de klokaste och bästa besluten för Sverige behöver vi ha en korrekt problembild. Något som möjligen förvånar bland resultaten är att antalet offer för dödligt våld i Sverige, i förhållande till befolkningsmängd, faktiskt inte är fler i dag nu än det var i början av 1990-talet. Men även om dödligt våld inte är mer utbrett i dag än det var då finns något som sticker ut, och det är det dödliga skjutvapenvåldet. Den grafen skjuter tyvärr i höjden under den senaste tioårsperioden. Det har ingen missat.</p><p>Herr talman! Det betänkande som debatteras här i kammaren i dag har namnet <em>Nya verktyg mot gängkriminaliteten</em>. Gängkriminaliteten - vad ger det ordet för associationer? Vilka bilder dyker upp i våra huvuden? Är det kanske bilden av en ung arg man i orten som sysslar med narkotika? Jag har under ett seminarium hört en polisforskare måla upp den bilden för att genast därefter säga att om vi likställer den bilden med grov organiserad brottslighet riskerar vi att missa hela målet. Jag instämmer efter att som åklagare ha jobbat främst med ekonomisk brottslighet under senare år.</p><p>För egen del använder jag hellre begreppet organiserad brottslighet än gängbrottslighet bara för att undvika att leda tanken fel. För om vi ska hitta rätt verktyg, som verkligen gör skillnad och är effektiva för att beivra sådan brottslighet, är det en bra början om vi är överens om hur den brottsligheten ser ut.</p><p>Resultaten av de 22 forskarnas arbete är tydligt. Kopplingarna mellan grova våldsbrott och organiserad ekonomisk brottslighet har ökat markant.</p><p>Herr talman! Den allra största motivatorn i organiserad brottslighet är inte alls svår för gemene man att relatera till. Den stavas pengar: kronor, bitcoin, euro eller dollar. Det handlar om riktigt god lönsamhet, helst till låg risk. Och när du har riktigt mycket pengar har du även makt.</p><p>Hos polis och åklagare och även inom politiken har det under senare år pratats allt mer om vikten av att gå efter pengarna, att det ska kosta att vara kriminell, att vi måste ta ifrån de kriminella deras dyra bilar, deras klockor och deras vinster. Och det är bra, men det förutsätter ju att det finns pengar eller värdesaker tillgängliga att lägga beslag på.</p><p>Hur vore det om vi fokuserade ännu mer på förebyggande åtgärder? Nu pratar jag inte om det som rikspolischefen Anders Thornberg var inne på när han besökte justitieutskottet häromveckan, och som även Gustaf Lantz var inne på här för en stund sedan, om att vi måste arbeta förebyggande för att stoppa rekryteringen till de så kallade gängen, eller de kriminella nätverken, som jag hellre säger.</p><p>Det här är förstås jätteviktigt. Det håller jag med honom om. Men det är inte <em>de</em> förebyggande åtgärderna jag syftar på nu. Jag pratar om att vi måste se till att förhindra att de grovt kriminella kan komma åt så mycket pengar som de gör i dag med relativt enkla medel och utan större risk för upptäckt.</p><p></p><p>Herr talman! Uppskattningsvis omsätter narkotikaförsäljningen i Sverige i första led ungefär 2 miljarder kronor om året. Förra året omsatte bedrägeribrottsligheten i Sverige lika mycket, alltså 2 miljarder kronor. Välfärdsbrotten omsatte uppskattningsvis 13 miljarder kronor. Och om vi sedan går vidare och pratar svarta inkomster nämns siffran 90 miljarder kronor per år.</p><p>Om du skulle vilja tjäna riktigt bra med pengar och inte tvekade över att göra det på olaglig väg och med låg risk att upptäckas och lagfaras, vilken väg skulle du välja då? Ja, vi kan ju till exempel titta på några som blåst våra pensionssystem på enorma summor i Falcon Funds och Allra. Mycket av de pengarna har gått upp i rök, och det finns fortfarande flera misstänkta som inte har lagförts, för de går inte att hitta. De finns inte längre kvar i landet.</p><p>Men det här är ju bara ett par rätt extrema exempel. Det finns gott om andra upplägg som inte fått lika mycket uppmärksamhet men som ändå genererar väldigt stora summor till personer som inte sällan har kopplingar till kriminella nätverk med våldskapital. Det har jag själv sett i ett flertal ärenden.</p><p>Den som tog del av den rapport som kom i höstas med namnet <em>Myndighetsgemensam lägesbild </em><em>- </em><em>organiserad brottslighet</em><em> 2021</em> bör inte vara förvånad över det jag säger nu. Rapporten är resultatet av tolv samverkande myndigheters arbete, däribland polis och åklagare, och i den lyfts att ett av de allvarligaste hoten från den organiserade brottsligheten utgörs av angrepp på utbetalande system och undandragande av skatter och avgifter.</p><p>Herr talman! Vi debatterar som sagt här i dag några föreslagna verktyg mot gängkriminalitet, eller brottslighet i organiserad form. Jag konstaterar att flera av de förslag som läggs fram i betänkandet är frågor som redan behandlas i Regeringskansliet och som är under utredning, vilket Gustaf Lantz var inne på. Några efterfrågar ett högre tempo i de här utredningarna. För egen del föredrar jag att genomarbetade förslag läggs på bordet när det är dags. Ingen vinner på att förslag hastas fram utan tillfälle till noggrann genomlysning och nogsamma avvägningar så att förslagen uppnår tänkt effekt.</p><p>Men ett av de förslag som har lagts fram vill jag lyfta särskilt, för på det området kan det göras betydligt mer, och det gäller informationsutbytet mellan myndigheter. Här måste vi bli bättre - mycket bättre. I det här betänkandet handlar det om bättre möjligheter att dela information mellan polis och socialtjänst för att snabbt kunna vidta rätt åtgärder när en ung person är på glid. Men frågan om informationsutbyte mellan myndigheter är mycket större än så. Och den är, enligt mig, central för att lyckas med det som jag var inne på för en stund sedan, nämligen att förhindra att grovt kriminella kan komma åt så mycket pengar som de gör i dag med relativt enkla medel och utan större risk för upptäckt.</p><p>Herr talman! Jag var i Skärholmen i måndags. Det är en stadsdel som, liksom flera andra ytterområden här i Stockholm, tyvärr har haft problem med grov brottslighet, även om man har varit förskonad från skjutningar sedan i somras, fick jag höra.</p><p></p><p>I Skärholmen besökte jag stadsdelsförvaltningen och träffade flera av de anställda för att höra hur de arbetar för att säkerställa att våra skattepengar inte hamnar i fel fickor. Jag hörde om deras arbete mot felaktiga utbetalningar av ekonomiskt stöd och om deras systematiska kontroller av bolag som de ska sluta avtal med när de upphandlar sådant som platser på HVB-hem. Här har deras nogsamma arbete gjort att de upptäckt oseriösa bolag, och de har då valt att inte träffa avtal med de bolagen.</p><p>Jag hörde även om deras rutiner kring utbetalning av föreningsbidrag. De har upptäckt felaktigheter hos en förening som fått miljonbelopp och där verksamheten inte skötts på rätt sätt, och där har utbetalningarna nu stoppats.</p><p>När jag frågade dem vad de efterfrågade för lagändringar för att kunna arbeta ännu mer effektivt var det en sak som snabbt kom på bordet: ändrade sekretessregler. I dag kan tjänstemännen inhämta information från annat håll först efter att de har inlett en kontrollutredning. På så sätt upptäckte de att en person som fått ekonomiskt stöd hade en årsinkomst som inte ligger långt efter nivån på våra riksdagsarvoden. Men vore det inte bättre, till och med mycket bättre, om det här hade kunnat upptäckas innan utbetalningarna av skattepengar skedde?</p><p>Herr talman! Vi har ett allvarligt problem i Sverige i dag med grov brottslighet som särskilt plågar vissa områden och de boende där. Det är oerhört viktigt att trycka tillbaka den brottsligheten och att hitta rätt åtgärder för att kunna göra just det. Om vi ska lyckas med det behövs gemensamma krafttag och beslutsamhet. Och vi kan väl börja med, som så klokt uttalades av den moderata riksdagsledamoten på det där forskarseminariet häromveckan, att skaffa oss en korrekt problembild.</p><p>(Applåder)</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "H901JuU44",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:09"
  }
}