{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:533 om obligatoriska solpaneler på hyreshus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "01ea425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "151",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Eskilandersson har frågat bostadsministern om han avser att agera mot EU-kommissionens förslag till tvång på solpaneler på fastigheter och i så fall hur. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Vi är nu i en situation där Ryssland har invaderat Ukraina, och det är brådskande att fasa ut beroendet av fossil energi. EU-kommissionen har därför presenterat ett meddelande med förslag om en övergripande plan för hur EU ska frigöra sig från importen av fossila bränslen från Ryssland. Planen kallas REPowerEU.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen välkomnar EU-kommissionens förslag till möjliga åtgärder för att minska beroendet av fossila bränslen och anser att det bör fasas ut så snabbt som möjligt. </p><p>Regeringen anser vidare att alla fossilfria energislag måste kunna bidra till omställningen. Regeringen anser också, likt kommissionen, att en ökad ambition gällande solenergi i EU kan bidra till att fasa ut användningen av fossil energi. </p><p>Regeringen avser att verka för att EU-lagstiftningen för bebyggelsen ska främja teknikneutrala och kostnadseffektiva val av hållbara fossilfria energislag. </p><p>Regeringen avser också att verka för att EU-lagstiftningen för bebyggelse ska ge flexibilitet för medlemsstaterna så att utbyggnaden av solenergi kan ske på ett samhällsekonomiskt effektivt sätt och i enlighet med medlemsstaternas olika förutsättningar. </p><p>I kommissionens förslag finns också en möjlighet för medlemsstaterna att göra undantag för byggnader baserat på den tekniska och ekonomiska potentialen samt byggnadernas egenskaper. Det innebär att vi sannolikt kommer att kunna undanta byggnader där det inte är kostnadseffektivt eller tekniskt möjligt att installera solpaneler.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910533",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:37"
  }
}