{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Ett förenklat upphandlingsregelverk",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0af3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Gunilla Carlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Värdet av den offentliga upphandlingen uppgår till nästan 800 miljarder kronor varje år. Med tanke på den stora summan är offentlig upphandling ett kraftfullt verktyg som offentlig sektor har att använda sig av för att utveckla verksamheten och för att uppnå samhälleliga mål.</p><p>Många upplever i dag det nationella upphandlingsregelverket som onödigt komplicerat. Därför är det positivt att regeringen prioriterar att göra dessa regler enklare och mer flexibla. Med förenkling menar man färre krångliga regler och mindre administration.</p><p>För att öka möjligheterna för upphandlande organisationer att arbeta strategiskt med inköp och för leverantörerna att lämna konkurrenskraftiga anbud behövs ett tydligt, enkelt och effektivt regelverk. Med enklare och mer flexibla regler kommer både de upphandlande myndigheterna och leverantörerna att kunna flytta fokus från juridiken och risken för utdragna domstolsprocesser till att i stället ta ett helhetsperspektiv på en bra och hållbar affär.</p><p>Det betänkande som vi debatterar i dag behandlar propositionen om ett förenklat upphandlingsregelverk. I den lämnas förslag som syftar till att göra regelverket för icke direktivstyrd upphandling och upphandling av sociala tjänster och andra särskilda tjänster enklare och mer flexibla. En viktig förändring är att det kommer att vara fritt för en upphandlande myndighet att anpassa och utforma upphandlingen utifrån myndighetens behov och de specifika förutsättningar som gäller för varje enskild bransch.</p><p>Bland de lämnade förslagen finns några som är särskilt intressanta. Det är bland annat förslagen om dialog, möjlighet till direktupphandling i samband med en överprövning i domstol, att fler upphandlingar av sociala tjänster och andra särskilda tjänster ska kunna reserveras samt höjda direktupphandlingsgränser för sociala tjänster och andra särskilda tjänster.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett förenklat upphand-lingsregelverk</p><p>Förslaget om en särskild bestämmelse om dialog syftar till att förtydliga möjligheten till och uppmuntra användande av dialog i en pågående upphandling. En löpande dialog mellan upphandlande myndigheter och leverantörer kan minska risken för missförstånd och överprövningar. Leverantören kan efter dialog komma med rättelser och kompletteringar, och risken för missförstånd på grund av otydligheter i anbuden kan minska. I dag finns det bland annat en osäkerhet hos både upphandlande myndigheter och leverantörer om möjligheten att ha en löpande dialog i en pågående upphandling. Det är därför bra att man nu tydliggör detta.</p><p>Ett problem som har lyfts upp är den begränsade möjligheten att göra nödvändiga inköp under tiden en upphandling prövas i domstol. I propositionen föreslås en möjlighet till direktupphandling i samband med en överprövning i domstol. Ett sådant täckningsköp, som det kallas, ska kunna göras för att tillgodose angelägna behov under en pågående överprövning. Exempel på sådana varor och tjänster skulle kunna vara måltidstjänster, renhållning eller grundläggande infrastruktur inom samhällsviktiga tjänster. Men det kan även gälla inköp som behövs för att uppfylla lagstadgade arbetsmiljökrav eller andra krav som syftar till att garantera människors liv, hälsa och säkerhet.</p><p>Det föreslås också att upphandlingsdirektivens bestämmelser om möjligheten att reservera upphandlingar av sociala tjänster och andra särskilda tjänster för vissa organisationer, till exempel idéburna aktörer, ska genomföras fullt ut i lagarna. En sådan möjlighet finns redan i lagen om offentlig upphandling, men den föreslås nu omfatta fler tjänster, bland annat hälso och sjukvård, socialtjänst, utbildning och kultur, och även införas i lagen om upphandling inom försörjningssektorerna.</p><p>De idéburna organisationerna är viktiga aktörer i välfärden. Förslagen i propositionen öppnar upp för mer flexibilitet och lokala lösningar runt om i landets kommuner och regioner. Detta kommer att få stor betydelse för idéburna aktörers möjlighet att växa.</p><p>Direktupphandlingsgränsen för sociala tjänster och andra särskilda tjänster ska höjas upp till tröskelvärdena. Det innebär att det kommer att vara möjligt att direktupphandla tjänster för upp till cirka 7,7 miljoner kronor enligt lagen om offentlig upphandling och för cirka 10 miljoner kronor enligt lagen om upphandling inom försörjningssektorerna.</p><p>Regeringen arbetar även aktivt med flera andra frågor med koppling till upphandlingsregelverket. Den 28 oktober hade civilminister Lena Micko och biträdande finansminister Åsa Lindhagen en pressträff om en departementsskrivelse om nya skärpta regler vid offentlig upphandling. Myndigheter och enheter ska vara skyldiga att beakta viktiga samhällsintressen i form av klimat, miljö, människors hälsa, djuromsorg samt sociala och arbetsrättsliga aspekter i offentlig upphandling. Denna skrivelse är nu ute på remiss till den 31 januari 2022.</p><p>För att skynda på utvecklingen av ändamålsenliga inköpsorganisationer har regeringen bland annat gett Upphandlingsmyndigheten i uppdrag att genomföra insatser riktade till ledningarna. Uppdraget syftar till att sprida kunskap och ge insikter om vilka möjligheter ett strategiskt arbetssätt och en ändamålsenlig organisation har för inköp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett förenklat upphand-lingsregelverk</p><p>Herr talman! Med detta yrkar jag bifall till förslaget i betänkandet och avslag på reservationerna.</p>",
    "intressent_id": "0875221317013",
    "rel_dok_id": "H901FiU14",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:47"
  }
}