{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "166f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Skolan är nyckeln om vi ska lyckas, säger Moderaternas Lars Hjälmered. Jag håller verkligen med; det försöker vi säga hela tiden. Frågan är bara om Moderaterna menar att alla barn eller bara vissa barn ska ha rätt att lyckas, när man så kraftigt försöker motverka de förslag för att öka jämlikheten som ligger på riksdagens bord.</p><p>Återigen, fru talman, rabblar Lars Hjälmered upp skjutningar, 16 000 barn som misslyckas, brister i skolans studiero och så vidare - alla de utmaningar som skolan har - men inte ett enda förslag till hur man skulle kunna lösa detta. Det förslaget ligger på bordet - att vi ska jämna ut förutsättningarna för skolorna. Men hur det ser ut i skolorna är Moderaterna och Lars Hjälmered inte ett spår intresserade av. I stället gör man som man brukar, rabblar upp en massa saker som inte alls stämmer: att barn blir integrationsverktyg, att barn ska bussas, att barn ska sorteras beroende på deras etnicitet. Lars Hjälmered och Moderaterna vet att detta inte stämmer.</p><p>Det handlar om det som jag sa i mitt anförande förut, fru talman: att se till att barn med olika bakgrunder går i samma skola och möts där. Hur svårt kan det vara att förstå att det är detta som är allsidig social sammansättning? Det är detta hela vårt samhälle bygger på. Men det samhället vill inte Moderaterna ha.</p><p>Som jag sa förra veckan när vi stod här har Moderaterna avslagit vartenda förslag i denna kammare som syftar till att öka jämlikheten, så jag är inte ett dugg förvånad över att man också avslår detta. Men jag är förvånad över att man fortsätter att sprida en bild som inte är sann. Jag tycker att det är märkligt gjort av Moderaterna, som ändå säger sig vara ett statsbärande parti, att bidra till att saker som inte är sanna fortsätter att spridas. Varför gör ni det, Lars Hjälmered?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>(Applåder)</p><p>I detta anförande instämde Annika Hirvonen (MP).</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H901UbU33",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:28"
  }
}