{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Nya uppgifter om den tilltalades ålder i straffprocessen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e3efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservationen från Sverigedemokraterna, Moderaterna och Kristdemokraterna.</p><p>Riksdagen kommer i veckan att fatta beslut om förändrad lagstiftning gällande nya uppgifter om den tilltalades ålder i straffprocessen. Förslaget innebär bland annat större möjligheter att bevilja resning om det framkommer nya uppgifter om den tilltalades ålder. Förbudet för högre rätt att ändra en dom till den tilltalades nackdel när endast den tilltalade har överklagat ska inte gälla om det framkommer nya uppgifter om hans eller hennes ålder som skulle kunna utgöra grund för resning.</p><p>Förslaget i sig är ett steg i rätt riktning, men det har ändå sina brister. Med anledning av det har Sverigedemokraterna, Moderaterna och Kristdemokraterna inkommit med en reservation i frågan. Enligt vår uppfattning är det föreslagna kravet för högt ställt när det gäller att de nya uppgifterna sannolikt skulle ha lett till att den tilltalade hade dömts till en väsentligt svårare eller mer ingripande påföljd. Regeringen bör därför återkomma med ett förslag på hur detta krav kan sänkas genom att väsentlighetskravet tas bort. Resning till den tilltalades nackdel bör därmed kunna beviljas om den tilltalade sannolikt skulle ha dömts till en svårare eller mer ingripande påföljd, till en annan utgång eller till en annan utgång i utvisningsfrågan.</p><p>Vi menar helt enkelt att det inte vore rimligt om man i många fall kommer att gå miste om möjligheten att utdöma strängare straff med anledning av skrivningen om just \"väsentligt svårare eller mer ingripande påföljd\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya uppgifter om den tilltalades ålder i straffprocessen</p><p>Det svenska rättssystemet måste vila på en rättvis grund. För oss innebär det i det här fallet att frågan ska prövas utifrån de nya förutsättningarna om personens ålder när det gäller alla sannolika skäl till justeringar till den tilltalades nackdel, inte bara om den tilltalade dömts till en väsentligt svårare eller mer ingripande påföljd. Risken finns annars att alldeles för få av fallen över huvud taget kommer att prövas.</p><p>För en person som har ljugit om sin ålder eller på annat sätt skaffat sig fördelar genom att uppge en ålder som personen inte har måste rättssamhället i alla fall tydligt sätta ned foten. Att i bara vissa fall pröva möjligheten till en svårare eller mer ingripande påföljd leder inte bara till att personen åter drar fördelar av sin felaktiga ålder; det leder också till att två eller flera kan vara dömda för samma brott men ha fått olika straff beroende på att den ena i ett tidigare skede har angett en ålder som inte stämmer överens med verkligheten. Detta rimmar inte väl med rättssamhällets principer. Det innebär dessutom att personen som har fuskat eller ljugit åter drar nytta av sitt intolerabla beteende.</p><p>Att pröva varje fall i stället för bara vissa fall skulle kunna innebära något högre kostnader men också mer arbete. Men det vilar på rättvisans grund. Rättsväsendet ska få kosta, rättvisan ska få kosta och demokratin ska få kosta.</p><p>Med anledning av detta yrkar jag som sagt bifall till vår reservation.</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H901JuU33",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:35"
  }
}