{
  "anforande": {
    "dok_hangar_id": "5137850",
    "dok_id": "H909127",
    "dok_titel": "Protokoll 2021/22:127 Torsdagen den 9 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "127",
    "dok_datum": "2022-06-09 00:00:00",
    "avsnittsrubrik": "Skattelättnad för arbetsresor - ett enklare och färdmedelsneutralt regelverk",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f82ac7c-2e43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi ett nytt regelverk för ersättning för arbetsresor. Förslaget är uppbyggt runt en skattereduktion där reduktionens storlek beror på var man bor och på avståndet mellan bostaden och arbetsplatsen. Reduktionen ska också vara oberoende av vilket transportmedel man använder sig av. </p><p>Detta ska ersätta det nuvarande reseavdraget, som baseras på vilka kostnader man som arbetstagare har för resor mellan bostaden och arbetsplatsen. Skattelättnaden utgår från avståndet mellan bostad och arbetsplats i stället för kostnaden för resan. Skattelättnaden är oberoende av vilket färdmedel som använts för arbetsresan; man får lika mycket oavsett om man tagit bilen, åkt kollektivt eller tagit cykeln. </p><p>Den geografiska differentieringen av skattereduktionen innebär att villkoren för att kunna få en skattelättnad knyts till var i landet arbetstagaren bor och arbetar. Bor man i en namngiven storstadskommun i Stockholms, Västra Götalands eller Skåne län får man betalt från 30 kilometer, och bor man utanför får man börja räkna sträckan från 15 kilometer. I båda fallen är det 80 kilometer som är den övre avståndsgränsen. Enligt förslaget ska man få 50 öre per kilometer för den ersättningsbara sträckan, och lagändringarna föreslås träda i kraft den 1 januari 2023. </p><p>Förslaget är kostnadsneutralt jämfört med dagens system och kostar 5 ½ miljard. Detta tycker vi är positivt. En förväntan på det nya systemet är att det ska leda till att människor väljer kollektivtrafik i större utsträckning och därmed minskar sina klimatutsläpp. </p><p>Systemet drabbar dock många människor negativt jämfört med dagens system. Det förändrade regelverket drabbar dem som har lång väg till arbetet, och då speciellt i delar av landet där kollektivtrafiken inte är särskilt utbyggd. Det drabbar alltså dem som är beroende av bilen och inte har något alternativ. Ersättningen på 50 öre per kilometer innebär en betydligt lägre ersättning än den tidigare avdragsmöjligheten på 18,50 kronor per mil, och detta i en tid då bränslepriserna har ökat väsentligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skattelättnad för arbetsresor - ett enklare och färd-medelsneutralt regelverk</p><p>Utskottet föreslår därför tre tillkännagivanden till regeringen: en höjning av den övre avståndsgränsen, höjd kilometersats och höjd milersättning. Samtliga tillkännagivanden grundar sig på följdmotioner till propositionen. </p><p>Dessa effekter borde ju regeringen ha insett redan när systemet föreslogs. Det var ju uppenbart att det skulle få de här konsekvenserna. Nu har regeringen i stället i efterhand kommit med en promemoria där man föreslår en höjning av ersättningen från 50 öre till 80 öre per kilometer, en höjning av den övre avståndsgränsen från 80 till 120 kilometer och en höjd milersättning från 18,50 till 25 kronor per mil. Detta ligger dock inte till grund för dagens system. </p><p>En svaghet med de kommande förslagen är att det nya förslaget beräknas kosta 4,5 miljarder mer än dagens system. Det är en kostnadsökning på över 80 procent. Dessutom riskerar systemet att skapa marginaleffekter där skattelättnaden för arbetsresorna blir större än den faktiska kostnaden för resorna. Det är inte rimligt. Man ska inte få betalt av staten, eller med andra ord av andra skattebetalare, för att åka till arbetet. </p><p>Liberalerna anser därför att regeringen bör ge lämplig myndighet i uppgift att en tid efter systemets införande utreda marginaleffekterna för att motverka det jag nyss nämnde, som ger över 100 procents kompensation för utgifter. </p><p>Samtidigt sker stora förändringar av vägtransporterna. Totalkostnaden för att köra en elbil beräknas framöver bli betydligt lägre än för att köra en fossildriven bil. Elbilarnas inköpspris minskar, och de låga kostnaderna för drift och underhåll av bilarna gör sammantaget att kostnaderna för en bilägare sjunker. Därför bör nivåerna för skattelättnaden följas upp efter några år, för att se till att de speglar utvecklingen av kostnaden för arbetsresor.</p><p>Mot denna bakgrund, fru talman, yrkar jag bifall till reservation 4. </p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "H901SkU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:17:58"
  }
}