{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:302 om samordningen av vindkraftsutbyggnad i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aafad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "142",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag får inga svar av statsrådet om i vilken form det här kommer att fortsätta. Vi hörde alldeles nyligen en debatt där interpellanten önskade en paus i vindkraftsutbyggnaden. Det är det vi kommer att få när formen för vindkraftssamordningen fortsättningsvis inte är fastställd. Jag anser inte att överlappande myndigheter är ett trovärdigt svar.</p><p></p><p>Jag ska ge ett exempel. En av aktörerna som projekterar en större utbyggnad i Kalmar ställde tidigare ett antal frågor rörande prövningen till statsrådets departement. Det gällde ett ärende i mark- och miljödomstolen efter att de hade fått avslag i länsstyrelsens miljöprövningsdelegation där kommunens långsamma agerande fördröjer processen - inget ont om Kalmar. Ända fram till årsskiftet pågick dialogen i detta ärende med samordnaren i Sydsverige, Mari-Louise Wernersson, som är en dessa individer. Men efter det fanns det ingen annan än Infrastrukturdepartementet, där statsrådet ingår, att vända sig till. Svaret från statsrådets tjänstepersoner var att regeringen inte kan gå in i enskilda ärenden - inget mer.</p><p>Detta är bara en kommun, ett ärende och en av de fyra vindkraftssamordnarna. Är det detta limbo som Farmanbar menar att samtliga pågående ansökningar ska hamna i nu när vi står inför ett ökande behov av el i hela landet?</p><p>Rätt skött kommer nya och större verk på land och framför allt till havs att kunna bidra till att kärnkraften fasas bort utan att man behöver ge avkall på leveranssäkerheten under stränga vintrar och när det i någon del av landet råkar vara vindstilla. Men dessa stoppas nu med veton och utdragna tillståndsprocesser.</p><p>Den energipolitiska debatten skulle vi nu kunna lägga åt sidan. Den lyssnade vi för övrigt till tidigare i dag. Vi är dock säkert överens om att det borde vara enklare och kunna gå snabbare.</p><p>Man kan även dra paralleller till något annat som statsrådet sa i sitt svar, nämligen att vindkraften var i sin linda 2006. Det är ett synnerligen snabbväxande lindebarn vi har att göra med. Det handlar om verk på tolv megawatt vardera och en rotordiameter på över 200 meter långt ute till havs. Jämför man dem med de vispar som ställdes ut 2006 kan man nästan tala om en pånyttfödd vindkraftsindustri. Det är en storskalig expansion, vilket statsrådet kallade det i sitt tidigare anförande. </p><p>Det är dessutom av största vikt att de här hamnar i A-lägen där de producerar mycket. B-lägen är okej, men C- och D-lägen sänker lönsamheten och produktionen med 20 procent eller mer. Om miljöprövningen därtill tar längre tid kommer branschen att välja bort vindkraft, och då måste framtida problem med elbrist lösas på annat sätt.</p><p>Andelen verk som beviljas tillstånd minskar redan, trots samordnarnas insatser som regeringen så fint tackade dem för. År 2020 blev bara några tiotal landbaserade verk godkända, medan det året innan var mer än 600. Orsaken är att de motstående intressena har ökat på senare tid.</p><p>Jag har fortfarande inte fått något svar på vad som kommer att ske. Vem tar rollen att föra dialog mellan vindkraftsprojektörer, myndigheter och andra aktörer på central, regional och lokal nivå? Som nämndes tidigare sköttes denna uppgift av fyra personer med vardera 25 procent av en heltidsanställning. Det säger sig självt att mycket av detta arbete har varit väldigt kostnadseffektivt och skötts ideellt.</p><p>Jag konstaterar också att det inte är branschorganisationerna eller företagen och inte heller kommunerna som har bett att få slippa samordning. Det är regeringen och myndigheten som gör det. </p><p>Opartiskhet har varit en ledstjärna för vindkraftssamordnarna. Att bygga förtroende handlar om att vara transparent, tydlig och snabbfotad.</p><p>Fru talman! Jag tycker att det svar som levererades av Infrastrukturdepartementet till den sökande i Kalmar om att regeringen och dess kansli inte går in i enskilda ärenden talar sitt tydliga språk. Det enda den sökande behövde var hjälp att få processen att förflytta sig. Det kommer inte att bli bättre.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H910302",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:44"
  }
}