{
  "anforande": {
    "dok_hangar_id": "5116499",
    "dok_id": "H90951",
    "dok_titel": "Protokoll 2021/22:51 Onsdagen den 12 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "51",
    "dok_datum": "2022-01-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "da65139e-2ab4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "107",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag är en hoppfull själ trots att vi lever i en orolig tid. Men jag är faktiskt orolig för många barn i den svenska skolan. Jag är orolig för de barn som går till en skola där gäng härjar eller flickor trakasseras. Jag är orolig för barn som har förlorat sin skoltid på grund av covid eller som är hemmasittare över tid. Jag är orolig för föräldrar som inte får välja en skola för sina barn om vänsterpartierna får bestämma.</p><p>Men jag är ändå hoppfull, för i höst går Sverige till val. Liberalerna går till val på en skolpolitik där staten tar över ansvaret för skolan från kommunerna för att öka rättvisan i hela vårt land. Skolan i hela landet får då en chans till ett ordningslyft men också tillgång till självklara saker som fysiska skolböcker. Barn ska, lite grovt uttryckt, ha böcker i handen och inte vapen eller narkotika.</p><p>Valfriheten är inte ett hot mot skolan; den är en räddning för många barn. Vi ska respektera föräldrar som tar ansvar för sina barns framtid och inte sabotera för dem. Tvärtom ska vi öka föräldrarnas ansvar för sina barn. Vi måste lära oss av skolor som klarar av att vända utvecklingen, till exempel på Järvafältet här i Stockholm, och vi ska agera kompromisslöst mot oseriösa aktörer som startar skolor. Inga islamister ska driva skolor i Sverige.</p><p>Det tar tid att bygga upp men går fort att riva ned. Det fick vi erfara när S-regeringen kommunaliserade skolan. Jag var själv ute som elevrådsordförande och demonstrerade emot detta redan då. Lärarnas auktoritet urholkades, och kraven sänktes. Detta tar lång tid att reparera.</p><p>Vi måste ta itu med det mest akuta först. Det handlar om att känna trygghet i skolan. Skolan måste få ordningsregler, och det ska råda nolltolerans mot brott. Lärarna ska få vara lärare.</p><p>Fru talman! I dagarna firar vi 100 år av demokrati, men vi firar också 180 år av folkskola. Den allmänna folkskolan är grunden för demokratin. Utan kunskap för alla - ingen egenmakt, och på sikt en mycket svag demokrati.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-04 17:19:57"
  }
}