{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Allmän miljö- och naturvård ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4227f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Klimatet är vår tids ödesfråga. De närmaste åren kommer det att avgöras om mänskligheten kommer att kunna bromsa in de skenande utsläppen av växthusgaser och se till att klimatet inte ohjälpligt förändras på ett sätt som kommer att göra livet för framtida generationer svårare, farligare och fattigare. Det är omätliga värden, såväl mänskliga som naturmässiga, som ligger i vågskålen.</p><p>Jag tror inte att vi är ensamma, hemma vid vårt runda köksbord med våra tonårskillar, om att ofta diskutera klimatet. Det ligger nära vår själ. Hemma vid köksbordet kommer det många goda, härliga lösningar, tankar och kreativa förslag.</p><p>Klimatutmaningarna går att lösa om vi går rätt till väga. I stället för symbolåtgärder behövs en förnuftsbaserad politik som underlättar den snabba utvecklingen mot en mer klimatvänlig teknik.</p><p>Det behövs tydliga marknadsekonomiska styrmedel och tilltro till människors eget ansvar. Den som förorenar ska betala. Klimatanpassning förutsätter ekoutveckling.</p><p>Det är många ord som är lite komplicerade i den här debatten. Men för min egen del, fru talman, har jag valt att identifiera klimatpolitiken som sunt liberalt bondförnuft. Jag kommer tillbaka till det strax.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Vi liberaler är övertygade om att ett lyckat miljö- och klimatarbete måste vara kombinerat med ekonomisk tillväxt och en växande välfärd i Sverige såväl som globalt. Människor måste få möjlighet att ta sig ur fattigdom. Människor som lever ett liv i välstånd måste å andra sidan ha rätt till drömmar. Människor ska kunna bygga och driva växande företag genom vilka idéer och drömmar kan förverkligas. En klimatpolitik som förvägrar människor detta är dömd att misslyckas.</p><p>Skydd och vård av natur är vad vi debatterar här i kammaren i dag. Det har legat oss liberaler varmt om hjärtat länge. År 1904 kom den liberale ledamoten Karl Starbäcks motion om att inrätta nationalparker. Jag vill nu här 2021 nämna tre områden i vårt budgetförslag.</p><p>Vi börjar med det lite mer tekniska, bio-CCS. Driftsstöd till bio-CCS ökas med 10 miljoner jämfört med regeringens förslag. Ökningen behövs för att hantera att fler aktörer än staten deltar som köpare vid auktionerna vid negativa utsläpp.</p><p>Därför höjer vi bemyndigandet kraftigt. Regeringen avsätter 400 miljoner per år för att betala för bio-CCS. Vi sätter målet att 10 miljoner ton CO2 ska fångas in 2030 och 20 miljoner ton 2035. Det kräver att vi trappar upp satsningen på infångning. I den här budgeten ville vi bemyndiga regeringen att ingå åtaganden om infångning av biogen CO2 motsvarande 60 miljarder kronor för perioden ända fram till 2042.</p><p>Det är många siffror och många ord. Men vi kan inte ha en passiv syn på en teknik som kommer att vara helt avgörande för att vi ska kunna klara 1,5-gradersmålet och kanske även 2-gradersmålet. Vi kommer att släppa ut mycket CO2. Vi behöver börja samla in igen. Vi kommer inte att kunna komma till nollutsläpp när det gäller metan eller lustgas. De utsläppen behöver vi kompensera.</p><p>När det gäller laddinfrastruktur ökas klimatinvesteringarna i vår budget med 1,8 miljarder jämfört med regeringens förslag. Ökningen behövs för att kunna bygga ut laddinfrastrukturen i befintliga byggnader.</p><p>Fru talman! Jag har de senaste åren innan min riksdagstid varit i byggbranschen. Jag har sett hur kostsamt det är med byggbranschens åtagande att vid varje parkeringsplats förbereda för laddinfrastruktur.</p><p>Nu ska vi lägga till alla de bostäder som finns. Hur mycket dyrare är inte det att komplettera och bygga ut laddinfrastrukturen? Därför lägger vi 3 miljarder på två år, först 1,8 miljarder och sedan 1,3 miljarder 2023.</p><p>Det är kostsamt eftersom det är väldigt knepigt att få till det vid befintliga bostäder. Dessutom får man inte glömma att lägga två rör, ett för elen och ett för den digitala kopplingen, för att digitalisera själva styrningen. Det är väldigt dyrt att i efterhand komma på att man har glömt det. Det vet jag av egen erfarenhet.</p><p>Sedan vill jag säga några ord om skogen, I have to. Skogen är ett gemensamt rum, fru talman, för friluftsliv, jakten och naturupplevelser. Skogen reglerar vattnet, renar luften, motverkar klimatförändringar och är avgörande för den biologiska mångfalden. I skogen finns unika biotoper och ekosystem som är grunden för många arters överlevnad. Samtidigt är brukandet av skogen något av det viktigaste vi kan göra för att förvalta den.</p><p>För oss liberaler är ägandet en väldigt viktig del av den liberala friheten. Men något som kanske är än viktigare är att bruka skogen och på det sättet förvalta den. I min folkpartistiska uppväxt hemma på gården - som jag gärna återvänder till - var skogen precis som djuren en del av livet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Fru talman! Om vi inte högg ved på lördagen hade vi inget varmvatten på söndagen. Planterade vi inte granplantor den ena dagen så högg vi den andra dagen vindfället efter Gudrunstormen. Gallrade vi inte och höll rent och snyggt bland björkslyet ena dagen så ägnade vi oss åt att dra fram timret med hjälp av vajerspelet på vår traktor, en Volvo Buster 400.</p><p>Nu är gården såld sedan en tid tillbaka. Denna höst gjorde jag mitt första återbesök på sju år. Gissa vad det första samtalsämnet var med den nya barnfamiljen som ägde gården. Det var skogen, eller snarare det biotopskyddade området nedanför vår gamla pulkabacke. Jag frågade: Hur hade det gått med de stora granarna? Hade barkborren tagit dem? </p><p>När jag sedan talade i telefon med min far om besöket på gården, fru talman, frågade han mig inte hur de hade renoverat huset, vilka fina maskiner som var inköpta eller hur jag upplevde besöket känslomässigt. Jag grät på vägen dit, och jag grät på vägen hem. Det han frågade mig var: Jakob, hur mår de gamla granarna nere i backen? Det var det viktiga.</p><p>Skogen är själen för den som brukar den. Den politik som jag möts av i det här huset som inte litar på en skogsägare - precis som om orden biologisk mångfald skulle vara ett nytt begrepp på den här planeten - utan som i stället vill ta själva brukandet ifrån en skogsägare tar också ifrån denna människa en del av hans eller hennes själ.</p><p>Liberalism är mångfald, i livet så som i skogen.</p><p>(Applåder)</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901MJU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:23"
  }
}