{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Krav på rapportering av betalningstider",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "30712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "42",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Krav på rapportering av betalningstider</p><p>Fru talman! I dag debatterar vi regeringens proposition om krav på rapportering av betalningstider, näringsutskottets betänkande NU13.</p><p>Frågan handlar alltså om att stora bolag ska rapportera sina betalningstider till Bolagsverket. Frågan är större och viktigare än vad man kanske tror och handlar i grund och botten om att säkra så att svenska småföretag inte tvingas agera bank till större företag. Frågan handlar alltså om hur vi kan bryta utvecklingen med längre betalningstider i näringslivet.</p><p>Samtidigt är det också en fråga som handlar om regelbördan för företag, eftersom vi vill uppnå det här på det mest effektiva sättet utan att skapa alltför mycket regelkrångel för de företag som ska rapportera. Detta är i grunden ett bra förslag från regeringen, och därför yrkar vi socialdemokrater bifall till utskottets förslag i betänkandet. Därmed yrkar vi också bifall till propositionen och avslag på motioner och tillkännagivandet.</p><p>Till att börja med vill jag säga något generellt om vårt svenska företagsklimat. I grund och botten är vårt företagsklimat viktigt, eftersom det skapar förutsättningar för tillväxt i vårt land och därmed är med och finansierar både vårt välfärdssystem och vårt samhällsbygge i allmänhet.</p><p>Jag är glad att regeringen arbetar aktivt med dessa frågor och att Sverige har ett av världens bästa näringslivsklimat. Sverige har ett bra näringslivsklimat, och under årtionden har vi prenumererat på tio-i-topp-placeringar i olika rankningar för konkurrenskraft, exempelvis OECD:s index.</p><p></p><p>Anledningen till att jag tar upp generella frågor om konkurrenskraft är att företagens kapitalförsörjning och likviditet måste ses som en viktig del av näringspolitiken och vår konkurrenskraft. Därför är det här en viktig fråga, eftersom den handlar om små och medelstora företags likviditet.</p><p>Fru talman! Alla inser att pandemin har blottlagt samhällets både styrkor och svagheter. Vi ska tillsammans bygga ett starkare och bättre samhälle efter pandemin. I det arbetet är det viktigt att alla har ett jobb att gå till, och därmed blir näringspolitiken central. Som alltid är jobben grunden i ett starkt samhälle, och som vi alla här i kammaren vet gick vi in i coronakrisen med 300 000 fler människor i arbete jämfört med 2014.</p><p>Många av de företag som har övervintrat under krisen kommer att vilja och kunna växa. Vi vet att fyra av fem nya jobb kommer i små och medelstora företag, och det är också dessa företag som drabbas orimligt hårt av långa betalningstider. Därför är den här propositionen också en liten del av en aktiv jobbskaparpolitik, eftersom den kommer att stärka de små och medelstora företagens likviditet.</p><p>Fru talman! Vad handlar då propositionen om mer i detalj? Som jag sa handlar propositionen i grunden om att regeringen lämnar ett förslag till en ny lag om rapportering av betalningstider. Syftet är som sagt att bryta utvecklingen mot allt längre betalningstider i näringslivet och därmed också skapa förutsättningar för mindre svenska företag att kunna utvecklas och växa.</p><p>Det är enbart bolag som har fler än 249 anställda som ska rapportera uppgifter om betalningstider för betalningar till mindre svenska bolag. Uppgifterna ska avse den genomsnittliga avtalade betalningstiden, den genomsnittliga faktiska betalningstiden och andelen försenade fakturor.</p><p>Det här är som sagt ett bra förslag som är tänkt att motverka sena betalningar och samtidigt bryta den negativa utvecklingen mot längre betalningstider. Det är kort sagt viktigt, riktigt och nödvändigt. Det här är också en politik där ett enigt utskott står bakom det huvudsakliga förslaget till lagstiftning, även om det förefaller finnas två marginella skiljelinjer.</p><p>Den första är frågan om ska lagstiftningen ska omfatta företag med fler än 249 anställda eller som, Liberalerna föreslår, 500 anställda eller fler. Den andra frågan, som jag ska lägga lite mer tid på, är hur lagen ska följas upp.</p><p>När det gäller den första frågan, det vill säga vilka företag som ska omfattas av redovisningskravet, var förslaget från Näringsdepartementet från början att företag med fler än 500 anställda skulle omfattas. Det här fick kritik från både Far och Småföretagarnas Riksförbund, som menar, med fog, att det skapar problem att införa en ny kategori av företag som inte finns i lagen. Det riskerar att skapa förvirring och merarbete. I dag räknas större företag som sådana om de har mer än 249 anställda. Därför är det också rimligt att lagstiftningen följer rådande klassificering.</p><p>Ett företag med ett antal hundra anställda är ett stort företag i förhållande till mindre bolag. Det är klart att då har man en viss ställning, och därför är det också relevant att företag med mer än 249 anställda ska omfattas av lagstiftningen.</p><p>Jag är glad att regeringen lyssnade på exempelvis Småföretagarnas Riksförbund och gick i en småföretagarvänligare riktning, även om jag tycker att det är synd att inte alla partier i Sveriges riksdag valde att anpassa sig så som regeringen gjorde.</p><p></p><p>Den andra frågan handlar alltså om uppföljningen. Låt mig börja med att säga att uppföljning är extremt viktigt. Anledningen till att uppföljning är viktigt är att vi måste säkra att lagen faktiskt uppnår sitt syfte eftersom lagen också innebär en pålaga för större företag.</p><p>Av propositionen framgår det också att den nya lagen bör följas upp och utvärderas efter en tid. Denna utvärdering bör göras efter tre år. Regeringen bedömer att en utvärdering efter tre år tydligare kan visa vilken effekt rapporteringsskyldigheten har haft på utvecklingen av betalningstiderna.</p><p>Fru talman! Det är nu vi kommer till det som förvirrar mig en aning, för trots att regeringen tydligt angett att de vill följa upp frågan efter tre år kommer en utskottsmajoritet fram till att de vill tillkännage för regeringen att regeringen ska göra exakt det regeringen föreslår.</p><p>Det är så knasigt så jag vet inte vad! Det är som om ledamöterna inte har läst propositionen. När de sedan inser sitt misstag erkänner de att regeringen faktiskt skriver samma sak, men då säger de att det står på fel plats i propositionen.</p><p>Jag tycker att det är konstigt att man säger att regeringen inte vill utvärdera en lag som man faktiskt skriver att man vill utvärdera. Det här är kanske det mest märkliga, udda och anmärkningsvärda tillkännagivande som jag varit med om.</p><p>Om det nu är så att utskottsmajoriteten har rätt och att regeringen inte kommer att göra en rimlig utvärdering om tre år hade det varit rimligt att komma med ett tillkännagivande då. Att komma med ett tillkännagivande i dag är så märkligt.</p><p>Fru talman! Jag vet att man inte ska vara ironisk i talarstolen eftersom man oftast själv bara framstår som arrogant då. Men jag kan inte låta bli att göra det.</p><p>På fritiden är jag ishockeydomare. Det här tillkännagivandet är lite som en ishockeydomare som visar ut någon för tripping och som när spelaren frågar hur det är möjligt, eftersom han inte ens var i närheten av spelaren, svarar att du ju tänkte fälla honom, i framtiden! Det är som en fotbollsdomare som blåser för en tröjdragning och när spelaren protesterar och säger att han inte ens var nära svarar att jo, vi vet att du tänkte dra spelaren i tröjan, i framtiden!</p><p>Jag tycker att det här är mycket, mycket märkligt.</p><p>När det gäller utvärdering av lagar vill jag också anföra att om det nu är så att regeringen inte utvärderar denna lag kan man dels komma med ett tillkännagivande om tre år, dels - som alla ledamöter vet - har också riksdagen ett uppföljnings- och utvärderingsansvar. Det vill säga, utskottet kan självt utvärdera den här lagen om det visar sig att regeringen inte gör det man faktiskt skriver att man vill göra.</p><p>Nu ska jag sluta att raljera, även om jag är lite upprörd. Jag tycker faktiskt att detta underminerar den viktiga möjligheten för riksdagen att göra ett tillkännagivande till regeringen.</p><p>Avslutningsvis vill jag säga något om propositionen. Det är bra att vi är eniga om huvuddragen i propositionen. Det är ett viktigt förslag. För det första kommer förslaget troligen att leda till kortare betaltider. För det andra tror jag att rapporteringsskyldigheten skapar en möjlighet till frivilliga överenskommelser i näringslivet, som vi vet oftast är effektivare än tvingande lagar. För det tredje finns också förslag om utvärdering i propositionen.</p><p></p><p>Fru talman! Jag yrkar bifall till det kloka och välavvägda förslaget.</p><p>(Applåder)</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H901NU13",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:42"
  }
}