{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Genomförande av elmarknadsdirektivet när det gäller nätverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a087f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "84",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Sverige har unika förutsättningar för omställning. För att klara denna omställning behövs en rejält utbyggd energiproduktion, men vad det blir styrs av marknaden, inte politiken. Det är inte heller ämnet för denna debatt, även om en del partier gärna vill få det till det.</p><p>Oavsett kraftslag behövs bra överföringskapacitet. Elnäten måste byggas ut. Det är det detta handlar om. Det är därför välkommet att regeringen nu äntligen börjar genomföra några av de direktiv som kommit från EU. Det är bra lagstiftning, och det är ledsamt att genomförandet inte gått snabbare. Tyvärr är det fortfarande ett antal direktiv som inte har genomförts. Med dem på plats hade vi fått en bättre marknad och minskad sårbarhet.</p><p>Omställningen kräver överföringskapacitet från norr till söder men också så småningom från söder till norr när industriutvecklingen där tar fart. Rapporterna duggar tätt om att kapaciteten riskerar att slå i taket. Senast i raden är Göteborg, där effekten behöver fördubblas till senast 2030. Men då krävs kapacitet. Saknas den kommer de stora industriföretagen att vänta med sina investeringar, vilket betyder färre jobb, ökade utsläpp och minskad konkurrenskraft.</p><p>Vi vet redan att förbrukare i norr inte får sin kapacitet. Regeringen håller presskonferenser och visar på miljarder som satsas, samtidigt som företag sitter vid sidan av och konstaterar att det blev noll kapacitet till dem. Det är ohållbart. Att så många företag är besvikna och att Svenska kraftnät inte levererar tillräckligt är rent ut sagt pinsamt.</p><p>Trots det agerar inte regeringen. Tydligare direktiv till Svenska kraftnät skulle behövas. Mer förenklingar behöver göras.</p><p>Bygg ut elnätet med marginal när det väl byggs ut! Ibland pratas det om att bygga på spekulation, men det handlar snarare om att bygga på prognos och med marginal.</p><p>Nyttja den mothandel som man får nyttja! Det gör inte Svenska kraftnät i dag. Det skulle minska priserna i södra Sverige och hantera de elprisområdesskillnader som Mattias Bäckström Johansson bland annat pratade om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av elmarknadsdirektivet när det gäller nät-verksamhet</p><p>Återbetala också en hel del av de medel som har kommit in och som i dag mest ligger på Svenska kraftnäts konto och inte gör någon nytta!</p><p>Det finns också ett antal förslag som är färdiga och som skulle kunna genomföras. Det går att förenkla för mikronäten och framför allt för nät som redan är miljöprövade, till exempel inom en vindkraftspark. De behöver inte ytterligare koncession. Det är sådant som redan är klart, färdigt att lagstifta om, men som regeringen bara har låtit bli att agera på.</p><p>Jag är vidare överens med tidigare talare om att vi behöver reformera både ellag, elnätsreglering och en hel del annat kring elmarknaden. Vi behöver titta på att man får lönsamhet i att jobba med forskning och utveckling, som i Norge, och med flexibilitet, vilket i dag inte ger någon avkastning över huvud taget.</p><p>Vi behöver också bli bättre på att forska kring nätreglering och olika systemmodeller. Det är sådant som sker mer i andra länder, där man också får utväxling av det.</p><p>Det gläder mig att Sverigedemokraterna och en del andra partier i riksdagen som kommer efter mig på talarlistan har börjat prata om den lokala acceptansen och ersättningarna. Det är helt avgörande för att klara detta. Oavsett vilket kraftslag som förespråkas kommer det att behöva byggas mer elledningar. Då gäller det att bygga marksnålt, nyttja befintliga ledningsgator, gräva ned där det är möjligt samt bygga på höjden så att man får ytterligare användning av den redan ianspråktagna marken.</p><p>Det handlar också om att ge vettiga ersättningar. Den markägare som i dag blir av med sin mark för all framtid kommer aldrig att vara nöjd. Då är det bättre att hitta ersättningsmodeller som bygger på arrendering, till exempel, och sätt som gör att man faktiskt också kan få en acceptans. Då blir det färre överklaganden, och det går också snabbare.</p><p>Detta är även grunden för fler jobb och fler företag. Får man inte överföring på plats kommer inte omställningen och konkurrenskraften.</p><p>Vi behöver som sagt, fru talman, se över ellagen. Den är skriven för en annan tid med några storskaliga energianläggningar där kunderna passivt tog emot, inte som i dag med många små anläggningar där man producerar själv, lagrar och kanske till och med är flexibel.</p><p>Även marknadsmodellen behöver en översyn. Svenska kraftnät måste få det långsiktiga ansvaret för energiförsörjningen. Där är vi många partier i riksdagen som är överens.</p><p>Har man en brist på stödtjänster - här har pratats om olika typer av synkrona stödtjänster och annat - ska de självklart upphandlas. Rimligt är då att kostnaden läggs på dem som inte bidrar med den typen av stödtjänster i svängmassa, frekvensreglering och annat. Detta ska såklart göras teknikneutralt.</p><p>De som däremot, som vissa, önskar att vi ska börja betala för detta i blindo glömmer att berätta att det kommer att bli dyrt för konsumenterna. Att betala för någonting man i dag redan får och som bolagen inte kan låta bli att leverera kommer att kosta mångmiljardbelopp. Det är inte det vi behöver extra på kundernas fakturor i dag. Däremot är det fullt rimligt att de som inte bidrar till systemet också är med och ser till att det hålls stabilt.</p><p>Att bolagen lobbar för att få betalt för sådant man inte kan låta bli att leverera är förståeligt. Det finns mångmiljardskäl för det. Att vissa partier däremot är beredda att lobba för det är mer förvånande. Då har man köpt retoriken utan närmare eftertanke.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av elmarknadsdirektivet när det gäller nät-verksamhet</p><p>Slutligen, fru talman: Den gångna mandatperioden är ett underbetyg till regeringen. Den utbyggnad av stamnätet till havs som vi enades om 2016 är inte ens påbörjad. De här frågorna har mötts av ointresse och svalt engagemang från samtliga partier, så länge det inte handlat om att kasta bränsle på debatten om vindkraft versus kärnkraft.</p><p>Om det är någonting jag önskar mig efter valet är det att vi får en energiminister som börjar leverera verkliga beslut och inte fler fina papper och strategier. Jag önskar att vi faktiskt kan lägga debatten åt sidan och komma överens i de viktiga frågor som det här handlar om. I många frågor är vi tämligen ense.</p><p>Det fanns planerade förhandlingar som M och KD tyvärr lämnade innan de ens hann börja, i stället för att faktiskt sätta sig ned och diskutera tillsammans. Den energipolitik som moderater och kristdemokrater var med på fram till 2019, oavsett hur det låter i debatten, kunde ha fått fortsätta med modifieringar så att alla partier var nöjda. De här frågorna är för viktiga för att reduceras till valaffischer och snabba talepunkter.</p><p>Då är det också viktigt att man läser hela de rapporter från Svenska kraftnät som säger att bristen i systemet väntas uppgå till 0,5 timmar per år - inte de siffror som Carl-Oskar Bohlin pratar om därför att han väljer att bortse från inte bara import, som ju inte nämns, utan också den efterfrågeflexibilitet som bolagen själva räknar med. Läser man vidare i meningarna i den rapport som både jag och Carl-Oskar Bohlin läste så sent som förra veckan, när vi satt på ett seminarium och hörde Svenska kraftnät prata om detta, kommer man till de slutsatserna. Men det är såklart lätt att sluta läsa där meningarna inte längre passar den egna agendan.</p><p>Om vi ska klara av den här utmaningen är det bättre att vi faktiskt gör det på ett seriöst sätt. Det är avgörande för Sveriges konkurrenskraft. Det är avgörande för omställningen. Det är avgörande för landsbygden, med vettiga ersättningar. Det är avgörande för hälsan - vi har i dag sett rapporter om de miljontals människor i världen som dör i förtid på grund av luftföroreningar. Det är avgörande för svensk energisäkerhet.</p><p>Utmaningen vi står inför är gigantisk. Vi i Centerpartiet har viljan och beslutsamheten att klara av detta. Nu är det upp till andra partier att komma till förhandlingsbordet. Det är dags att sätta spaden i backen, för klimatets bästa och för Sveriges bästa.</p><p>Därmed, fru talman, yrkar jag bifall till reservation 40 under punkt 21.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H901NU21",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:46"
  }
}