{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "EU-politisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5ad350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! \"Nu måste vi återigen bestämma vilket Europa vi ska vara. Mitt Europa tar emot människor som flyr från krig, solidariskt och gemensamt. Mitt Europa bygger inte murar, vi hjälps åt när nöden är stor.\" Så sa den dåvarande statsministern, herr ålderspresident, i sitt tal på manifestationen för flyktingar 2015. Sedan dess har EU:s murar mot omvärlden byggts allt högre, med Sveriges goda minne.</p><p>Människor dör när de försöker ta sig till Europa, vid gränserna, på Medelhavet och på den farliga vägen till Kanarieöarna. Fler än 2 700 rapporterades döda fram till december, och därutöver kommer rapporter om försvunna båtar och upphittade vrak där antalet döda är okänt.</p><p>Medan människor dör på sin flykt till Europa lägger EU mer och mer resurser på gränsvakter och avtal med grannländer för att hålla flyktingar borta. Medan människor dör på sin flykt diskuterar EU hur man ska kunna tvinga andra länder att ta emot dem, och medan människor dör på sin flykt diskuterar EU:s länder nya migrationsöverenskommelser utan att garantera människors rätt att få sina asylskäl prövade.</p><p>EU har outsourcat gränskontrollen till Turkiet och Libyen. Det har lett till att flyktingar utsätts för slavarbete, våldtäkter och våld. Det är dags att EU hittar tillbaka till en mänsklig migrationspolitik där människor har rätt att få sina asylskäl prövade.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU-politisk debatt</p><p>Ett av problemen med EU:s flyktingpolitik är avtalet med Turkiet, som innebär att EU:s beroendeställning legitimerar Turkiets förtryckarpolitik. Situationen för kurder och andra oppositionella i Turkiet är ohållbar, och EU:s protester faller platt när beroendet är stort. Sverige måste driva på för att stoppa allt ekonomiskt stöd till Turkiet och frysa Turkiets ansökan om EU-medlemskap.</p><p>Herr ålderspresident! I två år nu har vi levt i en pandemi. Pandemin har fått stora och negativa konsekvenser för Europas ekonomier. EU och dess medlemsländer har tagit stora lån som minskar det framtida reformutrymmet. Klyftorna mellan rik och fattig har ökat.</p><p>Nedskärningar och ekonomiska åtstramningar har försvagat vår motståndskraft mot kriser.</p><p>Men för att vi ska kunna ta oss ur pandemin måste hela världen få tillgång till vaccin. FN:s statistik visar att lika många har dött på grund av restriktionerna som av själva sjukdomen. Och de flesta som har dött har varit barn och unga människor i fattigare delar av världen. </p><p>Vaccinet är dyrt, och de rika länderna, som EU:s medlemsländer, köper upp mer än vad som förbrukas. Det räcker inte att Sverige och EU ger ekonomiskt stöd och skänker överblivet vaccin till fattigare länder. Vaccin måste distribueras jämnare och patentet avskaffas så att mer vaccin kan produceras. </p><p>Herr ålderspresident! Vi behöver enorma offentliga investeringar för att klara klimatomställningen. Vi måste satsa på en hållbar infrastruktur, förnybar energi och bättre boenden. Vänsterpartiet vill se satsningar på jobb, välfärd och minskade utsläpp. Klimatomställningen måste vara rättvis, så att de rika som släpper ut mest också är de som betalar mest. </p><p>Europeiska unionen har visserligen skärpt sina klimatmål, men det är långt ifrån tillräckligt. Vi måste minska utsläppen med minst 70 procent för att nå klimatmålen i klimatavtalet. 55 procent räcker absolut inte. </p><p>Taxonomin, som identifierar vilka områden som är gröna och hållbara, är ett steg på vägen för att minska utsläppen. Men förslaget om att även fossil gas och kärnkraft ska kunna ingå i taxonomin och betraktas som gröna är fel väg att gå. Kärnkraften är dyr och försvårar omställningen till en hundra procent förnybar energiproduktion. Brytningen av uran medför stor miljöpåverkan, och frågan om förvaring av det livsfarliga avfallet är inte löst. Med kärnkraften som en del av den gröna taxonomin finns det en uppenbar risk att investeringar görs i kärnkraft i stället för i förnybar och hållbar energi. </p><p>De höga elpriserna i Europa måste åtgärdas genom att fler länder går över till förnybar energi i stället för att vara beroende av Ryssland. Framtiden ligger varken i fossilt eller i kärnkraft. Den ligger i riktiga satsningar på förnybart. </p><p>(Applåder)</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:33"
  }
}