{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "En förenklingspolitik för stärkt konkurrenskraft, tillväxt och innovationsförmåga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eaff8cd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Josef Fransson för anförandet.</p><p>Jag har ett par frågor kopplat till anförandet, och en eller två synpunkter.</p><p>När det gäller den retoriska frågan \"Vad väntar vi på?\" är svaret att vi inte väntar på någonting. Precis som jag anförde tidigare arbetar regeringen just nu i ett högt tempo för att skapa förändring.</p><p>Man behöver fundera på hur förändring skapas i verkligheten. Som jag tidigare sa är vår syn att det som behövs är strukturella förändringar som på riktigt påverkar företagen och inte poppiga anföranden här i talarstolen.</p><p>När det gäller målen, som ledamoten avfärdade som en pappersprodukt, vill jag påpeka att om man tror på målstyrning är målen en viktig del för att skapa förändring. De kommer inte heller att vara bara en pappersprodukt, för flera myndigheter har fått i uppdrag att göra målen konkreta så att man kontinuerligt kan följa upp regelförenklingsarbetet. Så skapas förändring på riktigt.</p><p>Varför avfärdar ledamoten detta arbete som är viktigt, riktigt och nödvändigt?</p><p>Min andra fråga rör Sverigedemokraternas hemmasnickrade förslag om en ny regelgivningsprocess. Något den liggande utredningen har påpekat är att Regelrådet behöver få mer kraft, men med ert förslag får rådet mindre kraft och ersätts med Näringslivets Regelnämnd.</p><p>Ser ni inte samma risk som flera utredningar, att detta snarare leder åt fel håll och inte ger den effekt ni vill ha?</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H901NU16",
    "replik": "Y",
    "systemdatum": "2022-05-23 16:44:55"
  }
}