{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:272 om stöd till elever med särskilda behov och distansundervisning för hemmasittare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "99c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "146",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är 18 000 elever som har upprepad ströfrånvaro i skolan. Det är tusentals elever som aldrig dyker upp i skolan. Många elever har, av olika skäl, varit hemma i över ett år från den obligatoriska grundskolan. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns elever som går i femman och sexan och inte får den svensk- och matematikundervisning som de har rätt till. Vissa får en anpassad studiegång som innebär att man kapar en hel del av schemat. De eleverna kommer aldrig någonsin att få en rättvis chans att komma i fatt sina kamrater och bli behöriga till gymnasieskolan. Det är för många som inte upptäcks över huvud taget. Då får grundskolans senare år och inte minst gymnasiet och vuxenutbildningen lappa och laga.</p><p>Det är korrekt att det står i skollagen att man har möjlighet att besluta om plats i särskild undervisningsgrupp. Men vi efterfrågar flexibilitet. Det brister i anpassning. Det brister i kartläggning och utredning. Det brister när man upprättar planerna, och det brister inte minst i kompetens.</p><p>Det räcker inte med att man låter eleven gå och sätta sig med tre klasskompisar i ett rum, och så stoppar man in vem som helst - ursäkta uttrycket - som ska ta hand om dem. Självklart ska det vara en specialpedagog eller en speciallärare som kan dessa elever. Och givetvis hoppas vi att alla lärare i hela landet, oavsett vilken skolklass de har, kan hantera eleverna, men det är ett krav som är näst intill orimligt att ställa på landets lärare. Det är därför vi behöver specialpedagoger och speciallärare, både i resursskolor och i särskild undervisningsgrupp, och också behöver satsa på kompetens. Ingen elev ska behöva lämna grundskolan utan tillräckliga förkunskaper.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H910272",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:59"
  }
}