{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Handläggning av regeringsärenden m.m. (kapitel 2)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "caf79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vad gäller anmälan till konstitutionsutskottet om regeringens krishantering under coronapandemin och dokumentationen av densamma kommer jag också att beröra dessa delar. Det är viktigt inför framtiden med de slutsatser som konstitutionsutskottet har landat i.</p><p>Coronakommissionen har haft i uppdrag att bland annat utvärdera hur krisorganisationen inom Regeringskansliet har fungerat. KU:s granskning tar inte ställning till de bedömningar som gjorts av Coronakommissionen. Utskottet har i sin granskning särskilt uppmärksammat det som tidigare talare har varit inne på: gruppen för strategisk samordning, GSS, som finns inom Regeringskansliet.</p><p>Fram till den 1 februari 2022 leddes gruppen av en statssekreterare vid Justitiedepartementet. Numera leds den av en statssekreterare vid Statsrådsberedningen. Enligt utskottet är ett väl fungerande regeringskansli en viktig förutsättning för att regeringen ska kunna hantera en kris. Vid större händelser och kriser som berör flera departement är det också nödvändigt att det finns en samordnande funktion inom Regeringskansliet.</p><p>Under pågående granskning har det skett förändringar. Ansvaret för att leda GSS har flyttats från inrikesministerns statssekreterare till statsministerns statssekreterare, och kansliet för krishantering har flyttats från Justitiedepartementet till Statsrådsberedningen. Detta kan enligt utskottet förväntas ge bättre förutsättningar.</p><p>Fram till februari 2022 fördes inte några minnesanteckningar vid mötena i GSS. Utskottet anser att detta inte är till fyllest.</p><p>Utskottet ser positivt på att det i samband med att statsministerns statssekreterare under början av innevarande år tog över ledningen av GSS infördes en rutin att föra minnesanteckningar vid gruppens möten. På KU-språk kan detta tolkas som något positivt.</p><p>Fru talman! En del i granskningen avser Coronakommissionens tillgång till de handlingar och uppgifter inom Regeringskansliet som kommissionen ansett sig behöva.</p><p>Utskottet vill framhålla betydelsen av att värna en kommissions integritet och objektivitet samt slå vakt om dess självständighet i förhållande till regeringen och Regeringskansliet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeHandläggning av regeringsärenden m.m. (kapitel 2)</p><p>När en kommission tillsätts med uppdrag att granska regeringens och Regeringskansliets agerande är det givetvis viktigt att kommissionen ges goda förutsättningar att i praktiken genomföra sitt uppdrag.</p><p>Sammantaget anser utskottet att Regeringskansliet i större utsträckning borde ha bistått Coronakommissionen för att underlätta genomlysningen av regeringens och Regeringskansliets arbete under pandemin. Utskottet understryker att det måste vara upp till en undersökningskommission själv att bedöma huruvida de uppgifter som Regeringskansliet förfogar över behövs för att kommissionen ska kunna fullgöra sitt uppdrag.</p><p>Fru talman! Även jag vill kommentera anmälan som rör tolkarna i Afghanistan. Statsrådet Morgan Johansson angav i augusti 2021 att regeringen inte hade möjlighet att få till stånd en lösning och att det skulle vara ett brott mot grundlagen om regeringen agerade för tolkarna.</p><p>Granskningen avsåg även ett annat uttalande av Morgan Johansson om att tillämpningen av kvotflyktingsystemet skulle innebära att upp till 10 000 personer beviljades asyl.</p><p>Efter att USA i april 2021 meddelat att de återstående amerikanska soldaterna skulle lämna Afghanistan senast den 11 september 2021 försämrades säkerhetsläget i Afghanistan till följd av talibanernas offensiv och snabba övertagande av landet under våren 2021. Granskningen visar att Migrationsverket i slutet av juli deltog i diskussioner med Utrikesdepartementet och ambassaden i Kabul.</p><p>Såvitt utskottet kan bedöma hade Regeringskansliet varit oförhindrat att ta upp frågor om tolkar och andra lokalanställda med Migrationsverket tidigare än vad som skedde.</p><p>Sammantaget anser utskottet att statsrådet Morgan Johanssons uttalanden inte gav en rättvisande bild av vare sig de i sammanhanget relevanta konstitutionella förutsättningarna, det vill säga grundlagsfrågan, eller omfattningen av en eventuell evakuering. Det är angeläget att statsrådsuttalanden ger en så fullständig bild som möjligt av relevanta omständigheter.</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H901KU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:28"
  }
}