{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:228 om mobila rullstolsgarage",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "552c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru ålderspresident! Tack, statsrådet, för svar och diskussion!</p><p>Detta är ju en grundläggande och viktig fråga. Det är ju ofta som just funktionsnedsattas möjligheter och rättigheter hamnar mitt emellan myndigheters beslutskompetenser och mitt emellan i diskussioner om vem som ska ta kostnaderna eller bära ansvaret.</p><p>Detta är ju ganska besvärande. Jag tror att också statsrådet i samband med sina resor och dialogmöten träffar många personer som ständigt upplever att de hamnar mitt emellan och som varje dag har känslan att det är deras liv som hamnar mitt emellan alla viktiga diskussioner, fina ord, lagstiftningar och regelverk. Att leva under den pressen och stressen innebär naturligtvis en oerhört utsatt situation.</p><p>I början av 2000-talet var jag ansvarig för hjälpmedelsförsörjningen hemma i Halland. Förskrivningen av elrullstolar och elektriska förflyttningshjälpmedel accelererade ganska mycket under de fyra år då jag hade det direkta driftsansvaret. Då var den stora frågan om hemförsäkringen täckte skador på hjälpmedlet eller inte. Med en del försäkringsbolag visade det sig att den inte gjorde det. Frågan var också hur elen skulle dras fram för laddningsmöjligheter. Det där löste vi. I och med att Halland har en god samverkan mellan kommuner och region löste vi detta i god dialoganda, och regionen betalade till syvende och sist för de här olika insatserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men nu löses det inte. Därför kvarstår frågan till statsrådet: Vad avser statsrådet att göra för att lösa ut de här viktiga frågorna?</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H910228",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:43"
  }
}