{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:221 om fördraget om icke-spridning av kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "217e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "86",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för den här debatten och för de fyra debatter vi hade tidigare i dag, utrikesministern! </p><p>Jag tycker att de resultat som Sverige genom Stockolmsinitiativet har åstadkommit är positiva; vi ser ändå ett visst momentum och en positiv utveckling. Nu får vi se vad det oroväckande säkerhetspolitiska läge vi befinner oss i innebär och hur mycket det kommer att smitta processen kring NPT; vi vet ju att andra oroväckande omständigheter tidigare har smittat diskussionerna under översynskonferenserna. </p><p>Jag ser ändå en öppning när utrikesministern säger att det finns en god dialog med P5. För alla som lyssnar på detta och inte är nördar kan jag berätta att P5 alltså är USA, Ryssland, Kina, Frankrike och Storbritannien. Om det nu finns en god dialog tycker jag att utrikesministern bör ta chansen att lyfta de förslag jag tar upp. Hur kan vi få till en deeskalering kring Arktis? Jag är nämligen orolig över klimatförändringarna, vilket jag hoppas att utrikesministern också är, och att de leder till en ökad militarisering av Arktis. I det finns hela risken kring kärnvapen kopplat till de länder jag just nämnde. </p><p>Jag hoppas att detta kan leda till att utrikesministern på olika sätt lyfter behovet av Arktis, men också av Norden, Östersjön och Europa i stort, som områden där vi minskar spänningarna och får ett momentum i dessa frågor. Spänningarna ska inte öka, vilket är det vi ser just nu. Men då ligger det ett stort ansvar på Ryssland och på alla de andra P5-staterna att faktiskt uppfylla vad NPT-avtalet handlar om, det vill säga att man ska nedrusta sin kärnvapenförmåga jämfört med i dag. Vi vet att Ryssland och USA är de länder som har i särklass flest kärnvapen på vår jord, och därför vilar ansvaret tungt på dem.</p><p>Tack för debatten!</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H910221",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:54"
  }
}