{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e67c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten, för svaret!</p><p>Vi i utskottet måste ändå grunna på hur vi ska göra för att komma vidare. Det räcker ju inte att konstatera att man nog kanske skulle vilja det även från regeringens sida. Vi måste se till att möjliggöra det.</p><p>För mig har ett sätt att göra det varit att vi säger ja till den här reservationen, som talar om att nästa gång regeringen återkommer måste man också ha ett svar på hur man ska uppnå det här målet, för den delen har de förbisett i detta första svar.</p><p>Jag tänker också att om man har inställningen att först måste allt finnas på plats och vara perfekt och sedan kan vi ta itu med det här, då tror jag inte att det kommer att hända. Man måste först bestämma sig för att det är viktigt att vi tar bort avskiljningarna och andra befogenheter som inte är ändamålsenliga för att vi ska lyckas med vården. Jag tror att det är så. Vi kommer inte att lyckas bygga förtroende eller tillit om det hotet hela tiden finns där bakom. Många som har varit placerade berättar att när de så ofta får höra att det hotet finns, då blir det ingen bra relation. Det blir ingen bra vård och ingen bra behandling.</p><p>Vi måste nog ta steget själva och bestämma att om ett år eller två, vad vet jag, ska det här vara utfasat ur verksamheten och att vi därför måste fylla på med mer kompetens och utbildningar och kanske också andra lokaler och andra former för hur vi vårdar - inte så många i varje grupp eller något annat. Det behövs jättemycket som jag inte är kompetent nog att bedöma. Professionens kunskap behöver vara med. Men vi måste bestämma målet, tror jag.</p><p>Finns det intresse i den socialdemokratiska gruppen för att vi faktiskt går vidare i den här frågan och trycker på hårdare? Ni verkar inte instämma i själva reservationen, men kan utskottet göra det så att vi känner att vi återigen tar kraftfullare steg framåt? Jag tror att det behövs.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU6",
    "replik": "Y",
    "systemdatum": "2021-12-22 15:33:11"
  }
}