{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "143",
    "talare": "Sofia Damm (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi debatterar alltså utgiftsområde 13 i statens budget för nästa år, 2022. Det rör jämställdhet och nyanlända invandrares etablering. I Kristdemokraternas riksdagsgrupp har det fallit sig så att det är jag som ansvarar för samtliga delar inom utgiftsområdet. Jag kommer således att beröra utgiftsområdet så brett jag kan i detta anförande och göra mitt yttersta för att respektera den överenskomna talartiden.</p><p>Fru talman! Utgångspunkten för den kristdemokratiska jämställdhetspolitiken är att alla människor oavsett kön är ett mål i sig självt och inte ett medel för någon annan. Vår utgångspunkt är människans okränkbara värde. Hon kan inte och får inte ägas. Människan och hennes relationer förutsätter att mannen och kvinnan är jämställda. Där jämställdheten är svag är också människovärdet det.</p><p>Våldet mot kvinnor i Sverige har ökat. Det gäller såväl antalet anmälda våldtäkter och våld i nära relationer som hedersrelaterad brottslighet. Samtidigt är uppklaringsprocenten låg, och mörkertalet stort.</p><p></p><p>Minns ni i våras efter att fem kvinnor mördats på bara några få veckor? Uppmärksamheten var stor både bland journalister och bland oss politiker. Sedan dess har rapporteringen minskat och debatten avtagit. Men nej, våldet och mördandet har inte avtagit.</p><p>Under hösten har ytterligare fem kvinnor mördats av sina män. Josefin Malmqvist tog fram människorna bakom siffrorna. Nästan 800 kvinnor lever i dag gömda, ofta på flykt från en våldsam och hotfull partner. Är fallet kopplat till heder är det ofta hela släkten man tvingas gömma sig från. De har skyddad folkbokföring eftersom hotbilden anses så allvarlig. I sociala medier under namnet Gömda Kvinnor berättar några av dessa om den rädsla och de problem som de ständigt möter i vardagen. Det är ett liv som det är svårt att sätta sig in i. Dessa kvinnor är det yttersta tecknet på att vi inte har förmått att skydda kvinnor och barn tillräckligt. De gömmer sig, och förövarna går alltför ofta fria.</p><p>I Kristdemokraternas budgetmotion för utgiftsområde 13 har vi gjort en del omprioriteringar och egna satsningar för ökad jämställdhet. I det gemensamma budgetförslag vi har arbetat fram med Moderaterna och enats med Sverigedemokraterna om, vars ramar röstats igenom i kammaren, förändras inte anslaget, som har noterats här i dag, på jämställdhetsområdet i jämförelse med regeringens.</p><p>Det finns så pass stora förändringar som vi anser krävs som bidrar till ökad jämställdhet, och vi tycker därför att det är rimligt att dessa större budgettillskott görs på andra budgetområden, exempelvis inom rättsväsendet.</p><p>Det ska sägas, fru talman, att regeringen i sin budgetproposition har gjort en del viktiga förbättringar och satsningar som vi också har välkomnat. Regeringen drog exempelvis ned på Nationellt centrum för kvinnofrids grundanslag, NCK, när Jämställdhetsmyndigheten inrättades. Sedan dess har de tvingats söka projektpengar, vilket har försvårat det långsiktiga arbetet. Regeringen backade, och i budgetpropositionen föreslogs en ökning av NCK:s anslag.</p><p>Vi välkomnar satsningen på ett nationellt program mot mäns våld mot kvinnor och hedersrelaterat våld. Kristdemokraterna har ett stort antal förslag i vår motion som skulle kunna användas för delar av denna satsning.</p><p>Ökade medel till kvinno- och tjejjourerna är också en mycket viktig satsning för att möjliggöra en långsiktig och stabil finansiering för en verksamhet som är avgörande för många kvinnor för att komma ur en hotfull relation eller ett hotfullt sammanhang.</p><p>Vi har tidigare krävt och finansierat ett permanent nationellt kompetenscentrum mot hedersförtryck vid Länsstyrelsen i Östergötland, och vi välkomnar att regeringen efter stora påtryckningar, bland annat från Liberalerna, också har kommit fram till detta.</p><p>Fru talman! Sverige ska vara ett land av hopp och möjligheter, inte hopplöshet och utanförskap. Vi kristdemokrater vill ha ett samhälle där alla människor gör sin del för att vara med och bidra och arbeta hundra procent av sin förmåga. Vi behöver ta till vara människors inneboende drivkraft och vilja att bygga en trygg framtid i Sverige. Men Sverige har inte utformat flyktingmottagandet på ett sätt som gynnar etableringen och integrationen av nyanlända. Etableringsprogrammet behöver bättre anpassas till verkligheten. Att det efter det tvååriga etableringsprogrammet bara är drygt en tredjedel av de nyanlända som går vidare till ett avlönat eller subventionerat arbete eller utbildning visar att dess utformning leder alldeles för många människor vidare till försörjningsstöd eller utanförskap.</p><p></p><p>Kristdemokraterna vill i stället se över möjligheten att förlänga etableringstiden för dem som så behöver upp till fem år. För kommunerna skulle detta innebära en avlastning eftersom statens ansvar, inte minst ekonomiskt, förlängs för den grupp som ännu inte är matchningsbar. Men det kan inte bara handla om längden på programmet. Det gäller givetvis också att sfi:n blir mer individanpassad och tydligare kopplad till arbetsmarknaden.</p><p>Fru talman! Nyanlända kvinnor deltar i mindre omfattning i olika arbetsförberedande insatser jämfört med männen. De registreras senare hos Arbetsförmedlingen och påbörjar språkundervisning senare. Nyanlända kvinnor och män möts inte av samma förväntningar och krav på att arbeta. I flera studier lyfts olika strukturella aspekter fram, exempelvis vilka typer av insatser Arbetsförmedlingen erbjuder kvinnorna, myndigheternas bemötande, tillgång till barnomsorg, föräldraförsäkringens utformning och diskriminering bland arbetsgivare.</p><p>Jag yrkar bifall till förslaget i utskottets betänkande.</p>",
    "intressent_id": "0306286538528",
    "rel_dok_id": "H901AU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:40:04"
  }
}