{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Kommunala frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f30f4c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det här betänkandet rör kommunala frågor och spänner över en stor bredd av verksamheter. Jag tänkte börja med att prata om två aktuella frågor som Rysslands krig har skapat.</p><p>Den ena är den flyktingsituation som vi nu upplever. Vi måste få på plats ett system som fungerar och som faktiskt drar lärdom av de misstag som skedde och det som inte fungerade 2015 och -16. Vi vet att det i dag förs djupgående diskussioner mellan Migrationsverket, SKR, frivilligorganisationer och regeringen, men de behöver landa i ett system som fångar upp de enskilda familjernas möjlighet att bidra. Det finns en enormt stor önskan från enskilda familjer att bidra i dag.</p><p>Det är svårt att veta hur många flyktingar vi har i systemet just nu. Jag bedömer att runt 100 redan har kommit till Gotland. Vi vet att 4 miljoner har lämnat Ukraina och att 6 miljoner är på flykt inne i landet, så vi är på väg mot helt enorma tal. Det här behöver hanteras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunala frågor</p><p>Från Centerpartiets sida säger vi två tydliga saker i det här läget.</p><p>För det första måste det givetvis gå snabbt, men framför allt vill vi få till en individersättning på en rimlig nivå. I dagens system är den 71 kronor om dagen. Det fungerar liksom inte; det är bara så.</p><p>För det andra vill vi ha en kommunersättning så att kommunerna får garantier för de kostnader de nu drar på sig. Vi tror också att vi ska hitta system där frivilligorganisationer och enskilda boenden kan få en mycket större roll än de hade förra gången. Det här behöver komma på plats väldigt fort.</p><p>Den andra frågan som framkallats av kriget är att vi behöver bredda våra skattebaser för att klara vår energiförsörjning. Just nu ser vi att Putin har energiförsörjningen som ett maktmedel. Det innebär att vi behöver ha mer lokal naturresursbeskattning, en fastighetsskatt som går tillbaka till den berörda kommunen för till exempel vindkrafts- och vattenkraftsetablering och ett utvecklingssystem för bygdepengen. Detta är ytterst ett sätt för kommunerna att klara sig, men det är samtidigt ett sätt att öka vår säkerhet här i landet och göra oss oberoende av Putin.</p><p>Fru talman! När det gäller kommunala frågor är skatteutjämningssystemet totalt sett en grundförutsättning; det är en bas för hela systemet. Centerpartiet är väldigt mycket för det, men vi ser att det behöver förändras. Det bör påpekas att skatteutjämningssystem finns i alla utvecklade demokratier.</p><p>På Centerpartiets initiativ enades utskottet i december 2020 om att det ska göras en översyn av hela skatteutjämningssystemet, inte bara kostnadsdelen. Detta är vi väldigt glada för, men vi väntar ännu på synliga resultat från regeringens sida.</p><p>Våra utgångspunkter i detta är att vi ska ha en garanterad servicenivå i hela landet. Vi ska också ha ett system som skapar incitament för att gynna jobb, företagande och tillväxt.</p><p>Vi ser det som grundläggande att de glest befolkade kommunerna, bland annat i norr, har strukturella förutsättningar som måste klaras av bättre än i dag. Vi behöver alltså öka hänsynen till gleshet inom ramen för utjämningssystemet. Detta är en avgörande fråga för att kommunerna ska klara det framåt. Det finns inget att vänta på - regeringen behöver bara gasa på.</p><p>Fru talman! Generella statsbidrag är en annan bas som Centerpartiet har drivit länge. Vår syn är att vi har bäst kunskap och förmåga att avgöra vad som ska prioriteras lokalt ute i våra kommuner och regioner.</p><p>Riktade statsbidrag har länge varit ett otyg, och de har bara ökat och ökat - oavsett regeringsfärg, ska vi ärligt säga. Detta ger följdeffekter som är rätt tydliga. Det minskar det kommunala självstyret och gör det extra svårt för de mindre kommunerna. Det ökar byråkratin, minskar effektiviteten, försvårar lokal anpassning och stimulerar ett kortsiktigt tänk i stället för att tillgodose långsiktiga behov. Riktade statsbidrag är alltså i stort av ondo.</p><p>Vi kan konstatera att Statskontorets rapport <em>Utveckling av den statliga styrningen av kommuner och regioner 2020</em> faktiskt inte visar att vi är på väg åt rätt håll, snarare tvärtom. Den visar att den statliga styrningen ökar. Det har tillkommit många nya lagar och förordningar som detaljstyr kommunerna mer. Antalet riktade statsbidrag 2020 var 183, och 2018 var det 186; det är rätt oförändrat. Antalet säger inte allt, men det är ändå ett tecken på att detta inte går åt rätt håll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunala frågor</p><p>Samma rapport pekar också på att statens övriga styrning av kommuner och regioner ökar, vilket gör att administrationen och kostnaden för detta ökar. Centerpartiets grundsyn är att vi måste hitta något slags balans. Just nu lägger staten väldigt mycket resurser på att följa upp kommunal verksamhet men väldigt lite pengar på att utveckla den, till exempel med hjälp av modern teknik och digitalisering. Vi tror att vi måste få staten att ta ett större ansvar på utvecklingssidan och ett mindre ansvar på uppföljningssidan.</p><p>Fru talman! Kommunsektorn har stora utmaningar framöver. Ekonomiskt ser vi att det kommer att fattas pengar efter 2025, ungefär 12 miljarder. Det finns också väldigt stora skillnader i hur det ser ut runt om i landet. Vi vet att den demografiska försörjningsbördan ökar. Exempelvis på Gotland, där jag har varit kommunalråd, ligger vi redan 10-15 år före övriga landet, vilket är jättetufft. Vi har stora kostnader för klimatanpassning och klimatomställning. Vi kommer att få - jag upplever det redan - en gigantisk brist på arbetskraft. Vi har en digital omställning som är en jättestor utmaning. Vi har en omställning av vården till mer nära vård, som också är stor och svår. Och investeringsbehoven är gigantiska när det gäller vatten och avlopp, bostäder och så vidare.</p><p>Från Centerpartiets sida vill vi stärka kommunsektorn framåt. Vi vill att staten ger mer kommunal frihet och även skapar förutsättningar för finansieringen. Vi tror att detta är den väg som ger oss störst framgång runt om i landet.</p><p>Det jag hör i diskussionen om vem som utför kommunal verksamhet gör mig lite beklämd. Jag tycker att kärnan i svensk välfärd är att vi utför verksamheter. Vem som sedan är huvudman för utförandet tycker jag är mindre väsentligt.</p><p>Därmed yrkar Centerpartiet bifall till reservation 1.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H901FiU26",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:31"
  }
}