{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:178 om Kustbevakningens möjligheter till snabbare utryckningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df81ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först får man konstatera att detta var en fantastiskt fin räddningsinsats ledd av Kustbevakningen - åtminstone när det gäller miljöräddningsinsatsen; sedan hade vi också räddningsinsatser inledningsvis för att klara av att rädda liv och släcka branden, så att säga. Det var ett stort antal aktörer med. Svenska fartyg var förstås på plats, och även Norge hjälpte till. Vi begärde också hjälp från andra länder, och andra länder var beredda att rycka ut enligt den ordning som finns i dag där man hjälps åt när sådana här stora saker inträffar. </p><p>Allt detta gjordes som sagt för att rädda liv men också för att undvika miljöskador. Det var kallt, blåsigt och svåra arbetsförhållanden. Det var en väldigt utdragen räddningsinsats, som precis som David Josefsson sa spände över flera dagar. Men den hade ett utomordentligt gott resultat: inga personskador och inte heller någon utläckt olja, i varje fall inte i någon större omfattning. Jag vill säga att jag är väldigt stolt över vad Kustbevakningen tillsammans med andra aktörer uträttade de här dagarna. Det ska vi vara. </p><p>Kustbevakningen har tre stora flygplan, tre stora miljöräddningsfartyg och ett hundratal mindre fartyg till sitt förfogande. Alla som någon gång har varit aktiva i operativ verksamhet vet att alla inte alltid kan vara i beredskap. Det spelar knappt någon roll hur stor kostym man har - alla insatser kan inte vara i beredskap hela tiden. Det fungerar helt enkelt inte, utan man måste göra en fördelning av de insatser och resurser man har i beredskap vid varje enskild dag och tidpunkt.</p><p>I det här fallet var det Triton som var i beredskap. Triton låg i Hanöbukten. Den låg alltså inte vid Slite - på Gotland - utan i Hanöbukten vid det aktuella tillfället, och den avgick omedelbart mot olycksplatsen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Poseidon låg i Göteborg. Den var inte i beredskap, men det fanns möjlighet att ringa in personal. Detta gjorde man väldigt snabbt; man bemannade fartyget på fyra timmar. Det var faktiskt Poseidon som var på plats först, eftersom det tog tid för Triton att gå från Hanöbukten till Vinga. Poseidon var på plats först och kunde inleda räddningsinsatsen tillsammans med två andra fartyg som Kustbevakningen hade till sitt förfogande, som redan hade gått ut och var på plats.</p><p>Sammanfattningsvis skulle jag säga att Sverige har en väldigt bra kustbevakningsverksamhet. Den är välskött och har goda resurser för att lösa sin uppgift. Den behöver dock förstärkas ytterligare. Vi har från regeringens sida sedan 2018 förstärkt Kustbevakningen med 140 miljoner kronor, och innevarande år ökas anslaget ytterligare med lite drygt 75 miljoner kronor.</p><p>Det finns, som David Josefsson säger, ett behov av nyrekryteringar, och de pengar som nu tillförs Kustbevakningen kommer att användas just för det. Vi talar om ett rekryteringsbehov på kanske ytterligare 150 anställda. I dag har Kustbevakningen sammanlagt ungefär 830 anställda, så om man under de kommande åren får ett påslag med 150 anställda är det en ganska stor utbyggnad av verksamheten. Detta tycker jag är utomordentligt bra, för det finns som sagt ett behov. Därmed kan vi stärka Kustbevakningen ytterligare.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910178",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:07"
  }
}