{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:881 om brandskydd hos äldre och personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4845d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "40",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Marléne Lund Kopparklint har frågat mig hur jag ser på att införa nationella riktlinjer gällande behovsanpassat brandskydd, hur jag ämnar verka för att tydliggöra ansvarsfördelningen gällande brandskydd i kommunerna samt vilka åtgärder jag ämnar vidta så att brandskyddet inte skiljer sig åt i kommunerna. </p><p>Varje år omkommer mellan 80 och 90 personer och ungefär 200 skadas allvarligt till följd av bostadsbränder. Ett gott brandskydd i hemmen är av stor vikt för att antalet personer som omkommer eller skadas vid bränder ska minska. </p><p>Lagen om skydd mot olyckor, LSO, har nyligen skärpts, bland annat avseende det nationella målet för den brand- och olycksförebyggande verksamheten. Målet innebär att förebyggande verksamheter som staten och kommunen ansvarar för ska planeras och organiseras så att de effektivt bidrar till att förebygga bränder och andra olyckor samt förhindrar eller begränsar skador till följd av bränder och andra olyckor. Särskild vikt ska läggas vid att förhindra människors död och andra allvarliga skador. </p><p>Enligt LSO ska kommunerna ha handlingsprogram både för den förebyggande verksamheten och för räddningstjänst. Myndigheten för samhällsskydd och beredskap, MSB, ska utöva tillsyn över att kommunerna följer LSO och föreskrifter som meddelats i anslutning till lagen. Syftet är att säkerställa ett likvärdigt skydd mot bränder och andra olyckor i alla kommuner. Om en kommun inte fullgör skyldigheterna får MSB förelägga kommunen att åtgärda bristen.</p><p>De senaste tio åren har kunskapsläget vad gäller bostadsbränder blivit mycket bättre, och vi vet i dag mer om orsakerna till dessa bränder än tidigare. Exempelvis har vår kunskap förbättrats avseende i vilka bostäder det brinner, vem som drabbas samt vilka insatser och tekniska system som kan vara till nytta. Det är viktig kunskap som ska användas i det förebyggande arbetet. Även om samhällets förmåga att förebygga bränder i stort har utvecklats positivt finns det områden som är i behov av vidareutveckling. </p><p>Visionen för den svenska nationella strategin för ett stärkt brandskydd som MSB, Boverket, Socialstyrelsen med flera tagit fram är att ingen ska omkomma eller skadas allvarligt till följd av brand.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>MSB publicerade tidigare i år en rapport i vilken inriktningen av den nationella strategin beskrivs och ett antal åtgärdsområden presenteras. Ett åtgärdsområde handlar om att stärka särskilt riskutsatta individers brandskydd i hemmiljö. MSB pekar ut att ett systematiskt arbete med stärkt brandskydd för dessa individer kan minska antalet som omkommer i bostadsbrand och skapa bättre förutsättningar för en trygg vård i hemmiljö. För att det ska kunna realiseras behöver kommunerna och regionerna i högre utsträckning arbeta systematiskt med att anpassa brandskyddet för denna grupp. Det är också viktigt med en fördjupad samverkan mellan aktörer på kommunal nivå såsom den kommunala räddningstjänsten, socialtjänsten och i förekommande fall den kommunala hälso- och sjukvården. Ett exempel på en konkret åtgärd är att identifiera personer med behov av förstärkt brandskydd på grund av ökat riskbeteende eller begränsad förmåga att reagera och agera i samband med en brand. </p><p>Det framstår tydligt att god kunskap om lokala förhållanden är av stor betydelse, då både insatser och åtgärder behöver anpassas till lokala förutsättningar och den riskbild som finns i kommunerna. MSB och Socialstyrelsen har tillsammans tagit fram vägledningen <em>Brandsäker bostad för alla: Stärkt brandskydd för särskilt riskutsatta individer</em> som ett stöd till kommunerna. Vägledningen reviderades i slutet av förra året. </p><p>Det har de senaste åren vidtagits flera viktiga åtgärder som syftar till att stödja de ansvariga aktörernas arbete med att säkerställa ett likvärdigt och effektivt brandskydd.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:27"
  }
}