{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Krav på rapportering av betalningstider",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "37712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Arman Teimouri (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Nu debatterar vi näringsutskottets betänkande om krav på rapportering av betalningstider. </p><p>Liberalerna står bakom regeringens förslag, som syftar till att förkorta betalningstider i näringslivet. Det är en viktig fråga för företag i allmänhet och för mindre företag i synnerhet. Däremot anser vi att den nya lagen bör följas upp och utvärderas, och därför står vi bakom det tillkännagivande som föreslås i betänkandet. Det är ett sunt förfarande och ett arbetssätt som regering och riksdag alltid ska ha. Vi tycker att det krävdes lite mer tydlighet där och står därför bakom tillkännagivandet. </p><p></p><p>Vi måste alltid se till att skapa så goda förutsättningar som möjligt för svenska företag att utveckla och växa. Det finns delar i regeringens lagförslag som hade kunnat utformas på ett annat sätt som skulle innebära mindre betungande administration för berörda företag. </p><p>Under remissrundan har det framförts kritik som till exempel rör den tidsperiod som redovisningen av betalningstider ska avse. I likhet med vad flera remissinstanser har anfört menar vi att redovisningen bör följa räkenskapsåret och inte, som regeringen föreslår i propositionen, ha brytpunkt mitt i sommaren och krav på rapportering senast i september. Det hade gjort det mycket lättare för företagen, som då dessutom hade kunnat följa samma system oavsett vad det är för information som ska lämnas. </p><p>Vi ser gärna en sådan förändring i den nya lagen för att reglerna inte ska få mer inverkan på de berörda företagen än nödvändigt. Därför yrkar jag bifall till reservation 2. </p>",
    "intressent_id": "0322827326923",
    "rel_dok_id": "H901NU13",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:42"
  }
}