{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:375 och 384 om bensin- och dieselskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "67021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi möter just nu orimliga priser på bensin och diesel. Vi ser det varje dag. I dag ökade dieselpriset med över 1 krona vid pump. För några dagar sedan minskade det med någon krona. Alla de här fluktuationerna upp och ned - mest upp tyvärr - har att göra med att priset på råolja har stigit internationellt och i Europa. Det driver nu upp våra bränslepriser i Sverige till en sådan nivå att vi måste vidta åtgärder.</p><p></p><p>Därför har jag presenterat ett åtgärdspaket - inte bara med en åtgärd, utan med åtta olika åtgärder. Paketet är kraftfullt på kort sikt men också på längre sikt. På kort sikt sänker vi skatten på diesel och bensin ned till EU:s miniminivå för dieselbeskattning. Sänkningen är 1,30 kronor plus de 50 öre som är på gång, det vill säga totalt 1,80. Sedan gör vi en särskild drivmedelskompensation för privatpersoner som äger en bil. Det blir 1 000 kronor i plånboken. För dem som bor i stödområden på landsbygden och i glesbygden - de behöver bilen ännu mer - blir det 1 500 kronor i plånboken. Vi ger en ytterligare kompensation för folk som har råd att ställa om och köpa elbilar. I framtiden kommer vi att behöva ställa om till elbilar, så att vi minskar beroendet av fossila bränslen i systemet.</p><p>I går presenterade vi dessutom en reformering av reseavdraget, den största sedan reseavdraget infördes. Det är en stor satsning, en miljardsatsning, på att förbättra nivåerna. De flesta vet att det ungefär motsvarar 18,50 i dag. Vi höjer till 25 kronor för att människor ska ha råd att ta bilen till och från jobbet i hela landet. Vi förändrar också reseavdragssystemet så att det får ännu mer av en glesbygdsparameter än vad som varit fallet tidigare. Detta ligger i linje med vad samtliga riksdagspartier har sagt: att vi ska införa ett avståndsbaserat reseavdrag i Sverige. Vidare pausar vi reduktionsplikten, tidigarelägger utvärderingen av reduktionsplikten och pausar bnp-indexeringen inför årsskiftet.</p><p>Det här är ett helt paket av åtgärder. Varför behövs de? Jo, därför att vi har en orimlig situation i dag. Problemet tycker jag är att Moderaterna nu lägger fram ett förslag som de vet inte kommer att gå att genomföra. Det är lite jobbigt. Man lurar svenska folket att det går att genomföra en skattesänkning som bryter mot EU-direktivet om minimibeskattning. Vad säger man till de människor som nu tror att det kommer att bli 5 kronor billigare vid pump om det inte går att göra? En svensk regering och en svensk riksdag kan inte bryta mot EU-regler. Gör vi det får oljebolagen betala böter vid pump. Då blir det ännu dyrare för människor att tanka. Så kan vi inte ha det.</p><p>Jag menar att det kan vara oklokt att lägga alla ägg i en korg och räkna med att 27 medlemsländer i EU ska tycka att det nu är dags att ändra energiskattedirektivet, som man har förhandlat om i EU sedan 2014 och inte blivit överens om. Det kanske är ett lite högt risktagande att säga att det kommer att ske på någon vecka eller en månad. Vi måste göra insatser här och nu för hushållen. Det paket jag har presenterat ger mer pengar i plånboken för hushållen än Moderaternas paket med en tremånadersskattesänkning på bensin och diesel.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910375, H910384",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:05"
  }
}