{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:153 och 161 om fastighetsskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar finansministern för svaret.</p><p>Det känns lite lugnande att finansministern svarar att fastighetsskatten inte ska återinföras, men det finns en oro bland framför allt de många småhusägarna och villaägarna i landet som vet hur kännbar denna skatt var.</p><p></p><p>Sverige har det tredje högsta skattetrycket i världen med skatteintäkter på cirka 2 200 miljarder inklusive den kommunala fastighetsavgiften på 35 miljarder.</p><p>Många invånare betalar upp till 70 procent i skatt, i synnerhet i Stockholmsregionen. De betalar cirka 30 procent i kommunalskatt, 22 procent i statlig inkomstskatt över brytpunkten och därtill alla punktskatter, inte minst konsumtionsskatten moms. Vidare har vi den just nu högaktuella och omdebatterade energiskatten.</p><p>Varje felanvänd skattekrona är en stöld från folket, sa den socialdemokratiske ingenjören Gustav Möller.</p><p>Varför har staten legitimitet att ta ut så höga skatter som den gör? Det kan man alltid fundera på - och särskilt jag som moderat.</p><p>Flera tunga S-distrikt i Sverige har beslutat att fastighetsskatten ska återinföras. Det gäller Göteborg, Skåne och inte minst Stockholm, med Anders Ygeman i spetsen som ordförande för Stockholms socialdemokrater. Socialdemokraternas tidigare samarbetspartier och stödtrupper i riksdagen är mycket positiva till att återinföra fastighetsskatten.</p><p>I höst är det val, och då öppnas dörren för den som vinner valet att återinföra skatter eller ta bort skatter.</p><p>Fru talman! Överväger finansministern att återinföra fastighetsskatten efter valet i höst om olyckan är framme och Socialdemokraterna får fortsätta att styra Sverige? Just nu finns det nog inte stöd i kammaren för att göra det.</p><p>Vill finansministern överbeskatta vanligt hederligt folk som bor i bostadsrätt eller småhus med 30 000-70 000 årligen ovanpå redan höga skatter på arbete? Vad är i så fall syftet med detta? Är det att omfördela invånarnas pengar enligt den socialdemokratiska ideologin, till stora delar godtyckligt?</p><p>Eller anser finansministern att det vore läge att sänka vissa skatter för att få mer fart på ekonomin och större utrymme för konsumtion hos våra invånare i stället för att staten tar mer pengar och minskar invånarnas frihet att konsumera och leva fritt?</p><p>Fru talman! Fastighetsskatten är en omstridd skatt som till stor del förtjänstfullt avskaffades av regeringen Reinfeldt. Tidigare var den 1,2 procent av taxeringsvärdet. Därtill fanns en förmögenhetsskatt på 1,5 procent. Många hushåll betalade alltså tidigare 2,8 procent i skatt på sitt ägande, i huvudsak på sina hus. Detta var mycket skadligt för både privatpersoner och den totala ekonomin.</p><p>Dessutom är fastighetsskatten konfiskatorisk då den betalas med redan skattade pengar.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H910153, H910161",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:06"
  }
}