{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:305 om en ny könstillhörighetslag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "45",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag kan inte annat än fundera över om det bara är Lagrådets eventuella kritik som regeringen är orolig för eller om det också är de extrema lobbyorganisationernas påtryckningar. Det är valår. Jag får dagligen mejl från olika organisationer som påstår det ena efter det andra osanna och anser att denna lagstiftning inte bör införas.</p><p>Statsrådet Hallengren säger att \"Sverige ska vara ett land i framkant när det gäller transpersoners rättigheter\". Det kan jag bara hålla med om. Jag vill alltid att vi ska vara ett land i framkant. Hon hänvisar också till den lagstiftning som vi införde 1972. Sverige var då ett av världens första länder med lagar gällande transpersoners situation. Det är jag givetvis också stolt över. Men den här lagstiftningen är föråldrad. Mycket har hänt sedan 1972. Vi behöver få på plats en ny, modern och verklighetsförankrad lagstiftning, fru talman, och det nu.</p><p>Jag är fortfarande mycket oroad över de konsekvenser som kan komma om inte den här lagstiftningen läggs fram på riksdagens bord den här mandatperioden. Som jag har redogjort för tidigare finns det krafter som inte vill se det här, även i vår kammare.</p><p>Både i den allmänna debatten och i mina personliga möten får jag ofta berättat för mig hur otroligt illa transpersoner far i Sverige. Det är beklämmande att vi inte har en ny könstillhörighetslag på plats.</p><p>I utkastet till det som har gått ut föreslås att det ska träda i kraft den 1 januari 2024. Det är nästan två år bort. Ett datum som den 1 juli 2023 skulle kanske vara möjligt, men det är väldigt många personer som kommer att fara väldigt illa, även om ny lagstiftning mot förmodan skulle läggas på riksdagens bord för beslut före sommaren. Det här är beklämmande.</p><p>Som tidigare har nämnts är transpersoner en grupp som mår väldigt dåligt, faktiskt sämst i vårt samhälle. Så kan vi inte fortsätta att ha det. Situationen är särskilt svår för unga transpersoner. Enligt en studie som gjordes för ett antal år sedan hade bland dem som var yngre än 30 år 30 procent vid mer än ett tillfälle allvarligt övervägt att ta sitt liv det senaste året. Det är alarmerande siffror som vi aldrig kan acceptera.</p><p></p><p>Många uppger att just den långa väntan är en av anledningarna till att de mår så dåligt. Den långa väntan beror i mycket på att dagens lagstiftning är utformad på ett sådant sätt att man behöver ha en läkarkontakt innan man ens kan påbörja diskussionen om att förändra sitt juridiska kön, även om det bara handlar om ens självbestämmanderätt över vilket juridiskt kön man vill ha.</p><p>Jag har kollat lite på remissvaren, som kom förra veckan. Jag kan konstatera att remissinstanser som Rädda Barnen, Amnesty och Barnombudsmannen ställer sig bakom lagförslaget och menar att det leder till att rättigheterna stärks för transpersoner som är barn eller unga. Det kanske är det allra viktigaste i detta - att vi ser till att inte fler barn och unga far illa för att samhället har satt en norm och ett ramverk för hur man ska vara och hur man ska bete sig. Även Statens medicinsk-etiska råd ställer sig bakom lagförslaget, och det tycker jag är ett starkt skäl för regeringen att våga göra detsamma.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H910305",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:22"
  }
}