{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:45 om drivmedelsprisernas effekt på näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4589e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det behövs absolut ny kompetens, och det är arbetskraftsbrist i fråga om stora och nya industrietableringar framför allt i Norrland. Men vi har 640 000 långtidsarbetslösa. Det är kanske möjligt att få dem i jobb om de inte får lika mycket i bidrag när de inte jobbar. Då kanske de måste börja jobba. Så fungerar världen, och så försöker vi uppfostra våra barn. Det är kanske bra att vi har denna politik också i Sverige. </p><p>De höga bränslepriserna håller på att knäcka både landsbygd och småföretagare. Det är en sak att bo på Södermalm och ta tunnelbanan ett par stationer in till Gamla Stan eller till Sergels torg. Men det är inte i den världen som huvuddelen av våra invånare i Sverige lever. Inte ens i Stockholms län, som jag företräder, är det på detta sätt. Vi är oerhört bilberoende för att ta oss in till stan och sköta våra jobb. Oavsett om man är riksdagsledamot, småföretagare, sjuksköterska eller tekniker i ett företag måste man ha bilen. Skulle jag åka buss in till Stockholm skulle det ta mig fyra timmar enkel resa från skärgården. Vem som helst kan räkna ut att man inte gör det. Då tar man bilen, och då tar det en och en halv timme i stället. </p><p>Frågan som Lars Beckman ställde kvarstår: Varför har Sverige ett 4 kronor högre bränslepris än de övriga nordiska länderna och de övriga länderna inom EU? Vi brukar alltid jämföra oss med EU, men tydligen inte i detta fall. Jag kan nämna USA, om jag törs göra det här, som har extremt mycket lägre priser på bränsle än vad vi har. Där är det dynamik i ekonomin - lägre skatter och mer fritt kapital för företag och människor. Höga skatter kväver tillväxt och investeringar.</p><p></p><p>Frågan kvarstår: Vad tänker statsrådet göra åt bränslepriserna? Kommer statsrådet att göra en översyn av skattenivån? Vi moderater har föreslagit en skattesänkning med 1 krona på bränsle. Det är en försiktig åtgärd som vi tycker borde vinna gehör som läget är just nu i Sverige med de höga priserna. </p><p>Sedan har vi en kille som sitter borta i Ryssland och styr detta nu. Han har precis fått som han vill. Han har byggt en gasledning. Merkel, som har gjort så mycket bra, gjorde ett stort misstag när hon avvecklade kärnkraften i Tyskland för att miljöpartisterna drev på det. Nu är tyskarna beroende av gas. Den här killen sitter och skruvar på kranen och styr nu priserna på energi för hela Europa. Det är mycket olyckligt. </p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H90345",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:16"
  }
}