{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:328 om fiberföreningars möjlighet att ta del av bredbandsstödet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f03dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "86",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet också för detta svar. Vi är överens om väldigt mycket här. Vi delar också bilden av digitaliseringens möjligheter och det arbete som har gjorts och är bra. Vi delar också att det är viktigt med en mångfald av aktörer som bygger ut. Vi har stadsnäten, vi har fiberföreningar och vi har marknaden själv också. </p><p></p><p>På en del håll märker vi att marknaden drar sig tillbaka, och då kanske de enda aktörer som blir kvar och som skulle kunna bygga ut är stadsnäten eller självklart fiberföreningar eller bredbandsföreningar som är, precis som statsrådet nämnde, en form av ekonomiska föreningar. </p><p>Jag vill lite grann kommentera det som statsrådet är inne på om att mycket ändå har gjorts för att försöka underlätta för att fiberföreningar ska kunna ta del av stöd på ett bättre sätt. Jag vet att även inom ramen för januariavtalet drev vi på för detta och fick med det i regleringsbrev och budgettexter, vilket jag personligen gladdes mycket över. </p><p>Känslan där ute är att det fortfarande är svårt. En känsla är svår att ta på - när vi tycker att vi har gjort någonting men känslan där ute säger någonting annat. </p><p>Jag gläder mig åt att statsrådet i svaret nämner att det är viktigt att pengarna som avsätts också kommer ut så att det blir fiber i backen. Det är ändå på något sätt pudelns kärna i detta. Vi kan egentligen tillföra hur mycket medel - pengar - som helst. Men om det inte blir fler uppkopplade hushåll och företag kommer vi inte att nå de mål som sätts upp och har satts upp. </p><p>Statsrådet nämner i svaret att uppdraget till Post- och telestyrelsen, som ska redovisa hur PTS säkerställt att bredbandsföreningar kan komma i fråga för stödet samt redovisa annan information om stödet som PTS bedömer relevant för regeringen med anledning av uppdraget. </p><p>Det är jättebra att man har skrivit om detta och att man också ska göra det. Men jag tycker dock att det är rätt så långt fram i tiden - 2023. </p><p>Det är självklart att det ska vara långsiktiga spelregler och långsiktiga lösningar. Men det skulle också behöva ses över på ett eller annat sätt vad vi kan göra här och nu. Finns det något som är viktigt att titta på här och nu?</p><p>Jag delar att det är bra att man har tagit detta uppdrag. Men ser statsrådet att det finns några lågt hängande frukter för att just underlätta för bredbandsföreningar och de signaler som man får?</p><p>Jag har ytterligare en följdfråga. Statsrådet var själv inne på Byanätsforum och Bredbandsforum och det arbete som görs där. </p><p>När det gäller den dialog och samverkan som regeringen har med representanter för byanäten inom ramen för Byanätsforum och Bredbandsforum och de signaler som kommer där, hur arbetar regeringen med dessa synpunkter för att återigen underlätta för fiberföreningar? Ser statsrådet att det finns någonting som man skulle kunna göra här och nu inom regeringens uppdrag för att underlätta, så att man inte behöver gå till något större uppdrag utan verkligen underlätta här och nu?</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H910328",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:40"
  }
}