{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "140",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag tänkte jag fokusera på det svenska hjärtlandet och skillnaderna mellan stad och land när det gäller svensk skola. Vi har nämligen inte en likvärdig skola i hela landet.</p><p>Svenskt Näringslivs rapport <em>Bra skolor i hela landet </em><em>-</em><em> Skillnader i resultat mellan stad och lan</em><em>d</em> <em>i TIMSS 2019</em> visar på lägre kunskapsresultat bland elever som bor på landet jämfört med elever i våra större städer. För att bryta detta behövs höga förväntningar på elever i hela landet. Tidiga kunskapskontroller och stödinsatser behövs i form av utökad läxhjälp, lovskola och särskilda undervisningsgrupper. Man behöver också börja mäta kunskapsutvecklingen på varje skola. </p><p>Vi vill att Skolinspektionen ges i uppdrag att börja granska alla skolor utifrån elevernas kunskapsresultat och kvaliteten i undervisningen. Så kan vi värna valfriheten och kvaliteten, och så sätter vi kunskapen i fokus så att barn i hela landet får möjlighet att klara skolan.</p><p>Fru talman! Det är inte bara kunskapsresultaten som skiljer sig åt mellan stad och land utan även finansieringen och förutsättningarna att bedriva skola. Skolpengen varierar något oerhört beroende på var i landet man bor. Det kan skilja så mycket som 30-40 procent mellan dem som satsar mest och dem som satsar minst. Vi kristdemokrater har därför föreslagit en nationell skolpengsnorm för att öka den statliga styrningen och styra mot en likvärdig skola.</p><p>En stor skillnad är hur mycket kommunerna satsar på läromedel. Enligt Läromedelsbarometern för 2020 finns det problem med likvärdigheten. Storstäder satsar mer pengar på läromedel. Den kommun som köpte in för mest spenderade 1 842 kronor för varje elev, medan den kommun som spenderade minst lade 131 kronor per elev. Framför allt kan vi konstatera att alldeles för många satsar alldeles för lite på läromedel.</p><p>Samtidigt som digitaliseringskostnaderna har rusat har barnens tillgång på traditionella läroböcker rasat. Det här behöver vi styra upp. Självklart ska barnen ha riktiga läroböcker som de kan ta med sig hem för att repetera, läsa läxor och stolt visa upp för mamma och pappa.</p><p>Skollagen behöver garantera elevernas rätt till både läromedel och tryckta läroböcker. Och det är på tiden att alla skolor granskas utifrån tillgång på läromedel. Var i landet man bor eller vilken skola man går i ska inte längre avgöra om man har riktiga läroböcker som man får ta med sig hem eller inte.</p><p>Kristdemokraterna menar att läroböckerna har ett särskilt värde eftersom de underlättar läsinlärningen. De ger dessutom ofta en bättre överblick. Det blir framför allt lättare för föräldrarna att få en översikt och kunna ta föräldraansvar.</p><p>Mot bakgrund av detta är det beklagligt att regeringen inte har prioriterat en proposition på området under våren. Desto mer glädjande är att utbildningsutskottet föreslår att riksdagen riktar en uppmaning, ett tillkännagivande, till regeringen om att varje skola ska ha skyldighet att se till att det finns god tillgång till kvalitetssäkrade läromedel, och regeringen bör vidta åtgärder i enlighet med detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Oavsett om du bor i vår kungliga huvudstad Stockholm eller någonstans på landet, mitt i det svenska hjärtlandet, ska du som förälder veta att i den skola ni väljer är det ordning, och barnen behandlas med respekt. Under de senaste tio åren, under Socialdemokraternas tid vid makten, har otryggheten i skolan ökat något fruktansvärt. Var femte elev i årskurs 9 känner sig inte trygg i skolan. Samtidigt svarar nära hälften av högstadieeleverna att skolpersonalen inte alltid agerar när elever kränks eller behandlas illa. Det här är ett stort svek.</p><p>Situationen är tyvärr värre på landsbygden och på mindre orter. Där finns mer ordningsproblem, mer mobbning och mindre trygghet. Det är klart att de barn som inte bara bär sina skolböcker och sin ryggsäck till skolan utan också en klump i magen av oro över vad de andra ska göra eller säga hamnar väldigt lätt efter. De får svårt att hänga med i undervisningen.</p><p>Att nära hälften av högstadieeleverna uppger att skolpersonalen inte alltid agerar när elever kränks eller behandlas illa är fullständigt oacceptabelt. Barnen måste få vara trygga i skolan, och de antimobbningsprogram som skolorna använder måste vara evidenssäkrade. </p><p>Vi kristdemokrater föreslår att regeringen ger lämplig myndighet i uppdrag att göra en utvärdering av metoderna mot mobbning. Vi yrkar därför bifall till reservation 12 och vill för övrigt satsa mer på att stärka lärarnas ledarskap. Det är lärare med varmt hjärta och fast hand som talar om vad som är rätt och fel och hur man behandlar andra. Det är de som skapar en skola för barnen att längta till. Det är det som lägger grunden för ett tryggare samhälle i hela landet, ett tryggare Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H901UbU15",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:54"
  }
}