{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Justerade åldersgränser i pensionssystemet och i kringliggande system",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "86786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "112",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Genomförandet av riktåldern är ett beslut som egentligen delvis redan är fattat. Nu ska vi genomföra de andra två delarna.</p><p>Anledningen till att vi denna måndagskväll diskuterar detta är något positivt: att vi människor lever längre. Sedan pensionssystemet sjösattes har medellivslängden ökat med lite drygt tre år. Jag stötte precis som Teresa Carvalho på uppgiften att det kan översättas med att vi lever 3,5 timmar längre per dygn. Jag tänker att det är något som vi alla gläds åt. Det tror jag absolut.</p><p>Problemet, avigsidan, med det är att om vi inte justerar detta med att gå i pension - riktåldern, som vi kallar det - ska det som jag tjänar in under min yrkesverksamma tid räcka till en längre pensionsperiod. Då kommer också ersättningen att gå ned, om ingenting görs. Men det är tack och lov inte fallet. Här har vi i Pensionsgruppen och nu i riksdagen kommit överens om att lägga fram ett skarpt förslag som vi fattar beslut om i morgon om att införa en riktålder för att pensionerna inte ska sjunka för varje generation.</p><p>I grunden måste vi alla värna om att arbetslivet blir alltmer hållbart och längre för att vi ska kunna säkerställa att vi inte bara kommer att ha trygga och bra pensioner. Det handlar också om innehållet i arbetsplatsen.</p><p></p><p>Där ska vi kunna ha en bra arbetsmiljö. Mycket har gjorts, och mycket kommer man att fortsätta att göra. Det är väldigt viktigt när man diskuterar riktåldrarna. Att vi nu höjer riktåldern, eller åldern för pension, är ingenting konstigt. Det har man gjort både i Danmark och i Finland. Det är en konsekvens av medellivslängden.</p><p>Det kan vara värt att understryka att det inte finns någon fast pensionsålder. Det har låtit lite grann så i debatten som har varit. Det kommer det heller inte att göra i framtiden, utan det kommer att vara flexibelt. Du ska kunna bestämma själv när du vill gå i pension. Jag yrkar bifall till utskottets förslag till beslut.</p><p>Fru talman! Jag kunde notera till mina kollegors lite elaka humor att också jag fastnat för vissa siffror som nu har nämnts två gånger från denna talarstol, så jag ska inte säga dem en tredje gång. Det är så när man kommer sist in i en debatt.</p><p>Jag vill ändå ha det sagt att när vi införde den allmänna pensionsförsäkringen i Sverige år 1913 var pensionsåldern 67 år samtidigt som medellivslängden för män var 55 år och medellivslängden för kvinnor 57 år. Det var bakgrunden. I dag är medellivslängden en helt annan. För män är den nästan 81 år och för kvinnor lite drygt 84 år.</p><p>I stället för att bara tala om siffror kan vi se att siffror också har ett innehåll. Det finns en hel del forskning som har gjorts de senaste åren inte minst tack vare ett gäng som heter Seniordelegationen som har tillsatts.</p><p>Jag gick nu i helgen in och tittade i en rapport som heter <em>70 är det nya 50</em>. Den rekommenderar jag alla att läsa. Den ger en bild av de seniorer som vi har i dag. Hur ser det ut?</p><p>Då kan man via forskningen konstatera att andelen 75-åringar som behöver hjälp med basala dagliga aktiviteter sjunkit från 17 procent till 4 procent om man jämför åren 1975-1976 med åren 2005-2006.</p><p>Andelen som kör bil har ökat från 22 procent till 72 procent bland män och från 3 procent till 36 procent bland kvinnor. Om man jämför 1975-1976 med åren 2014-2015 visar det sig att andelen som rest utomlands under det senaste året ökat från 15 procent till drygt 50 procent.</p><p>Det finns hur mycket information som helst i Seniordelegationens fantastiska arbete. Min poäng är bara att jag vill nämna några av de fynd som forskningen ger oss. Även om allting nu inte är ekonomi utan att det också handlar om hälsa, fritid, arbetsmarknad och så vidare ser vi här ett underlag för att inse att det här med att bli senior inte handlar om att sitta still. Livet fortsätter. Livet är spännande, och det ska utforskas. Då är det väl klart att också de ekonomiska förutsättningarna är centrala för att ha ett aktivt liv som senior.</p><p>Att vi införde en riktålder handlade också om att vi nu ska justera för medellivslängden. Det är också ett sätt att se till att kompensationsgraden ska vara minst 60 procent, vilket var och är en grundtanke med pensionssystemet.</p><p>Fru talman! Att ha möjligheten att fortsätta att jobba är också ett alternativ som många äldre vill ha. Tyvärr finns det i det här landet en tämligen världsunik ålderism som faktiskt inte finns om man tittar på andra länder runt om i världen.</p><p>När man har uppnått en viss ålder är man inte intressant längre. Den synen sätter käppar i hjulet för många som vill fortsätta att vara jobbonärer. De är drygt 350 000 trots denna ålderism.</p><p></p><p>Dessutom finns det en annan myt som ställer till det. Det finns inget underlag för den myten, men den finns där. Det är att om fler äldre stannar kvar i arbetslivet blir det svårare för ungdomar att ta sig in i detsamma.</p><p>De äldre skulle på något konstigt sätt stå i vägen för de yngre. Det finns inget belägg för detta. Sanningen är snarast det motsatta om man tittar på jämförelser som gjorts bland OECD-länder men också bland amerikanska delstater.</p><p>Det har visat sig att om det finns en hög sysselsättningsgrad bland de äldre har också en hög sysselsättningsgrad bland de yngre varit fallet och inte det omvända. Antalet arbeten är aldrig statiskt.</p><p>Jag är fortsatt oerhört nöjd att vi Kristdemokrater tillsammans med Moderaterna år 2018 fick igenom en budget i denna riksdag som avskaffade den särskilda löneskatten som infördes för personer över 65 år och som vill fortsätta att jobba. Den fick vi bort, och den ska hållas där i papperskorgen och i historieböckerna.</p><p>Det ska inte vara dyrare att ha en senior arbetskraft kvar på arbetsplatsen. Den erfarenhet som finns där behöver vi, och det tror jag att vi alla är överens om. Larmrapporterna finns där om just bristen på arbetskraft.</p><p>Fru talman! Att justera pensionsåldern är avgjort en förutsättning om vi fortsatt vill ha pensioner som skapar en solid grund att stå på när man går i pension. Att inte göra det kommer att leda till en allt lägre pension för varje kommande generation. Men det beslut som vi fattar här i morgon om en riktålder måste samtidigt backas upp av att vi har arbetsvillkor, arbetsmiljö och omställningsmöjligheter som möjliggör ett arbetsliv där vi når längre fram. Ett hållbart arbetsliv är alltså oerhört viktigt.</p><p>Vi kristdemokrater har när vi ser detta med riktålder sett att vi måste tänka till, tänka om och fundera över de sista yrkesverksamma åren. Det handlar om den ekonomiska tryggheten för dem som har haft ett långt arbetsliv men som där har slitit ut sin kropp och hälsa. För dem måste vi stärka upp avslutningen. Därför förespråkar vi en trygghetsersättning till dem som är äldre än 62 år men som inte kan arbeta och där habilitering och omställningskrav är orimliga. Där menar vi att de inte ska behöva ta ut sin ålderspension i förtid och därmed få lägre pensionsutbetalningar resten av sin pension. Vi är för ett införande av en trygghetsersättning där.</p><p>Fru talman! Med detta sätter jag punkt för debatten denna kväll.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 31 maj.)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU25",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:48"
  }
}