{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:153 och 161 om fastighetsskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b5e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som finansminister har jag svarat att det inte pågår något arbete med fastighetsskatt eller de andra frågor som har lyfts upp under interpellationsdebatten. Jag har förklarat att Socialdemokraterna inte driver kravet om att återinföra fastighetsskatten, men jag kan konstatera att Moderaterna lever på att odla oro. Det är detta som hela denna interpellationsdebatt handlar om. Trots mina svar ska man ändå fortsätta att säga att det finns en risk att Socialdemokraterna nu inför fastighetsskatten. Moderaterna brukar säga att vi har styrt Sverige så länge, snart åtta år, men vi har inte återinfört fastighetsskatten.</p><p>Men om man bortser från den oron kan man också fundera på den moraliska argumentationen kring beskattning av bostäder. Jag tycker att det är lite intressant att Moderaterna i den här debatten inte vill förklara vad det är som är så moraliskt rätt i att man i de glesbygdskommuner där man betalar fastighetsavgift har fått betala högre fastighetsavgift de senaste åren. Det är de hushåll som har absolut lägst marginaler. De har minst värde i sina fastigheter. Om det har ökat något har de fått betala en högre skatt. Är det moraliskt riktigt?</p><p>Jag ska inte gå diskussionen om hur man avskaffade fastighetsskatten och hur det bidrog till värdeutvecklingen och nivåerna på kostnaderna för bostäder i Sverige. De flesta ekonomer skulle nog säga att det sätt man gjorde det på skapade en väldig prisutveckling på fastigheter i Sverige.</p><p>Jag tror att det här är en del av Moderaternas politiska problem. Man kommer inte med några nya förslag. Man återupprepar gamla sloganer som man hade i valrörelsen 2014, och så tror man att det ska bära frukt i opinionen. Men det verkar det inte göra.</p><p>Ni kan fortsätta att tjata. Jag kommer att fortsätta att svara på vad jag planerar som finansminister, och jag planerar inte att införa någon fastighetsskatt. Socialdemokraterna har inte tagit ställning för någon fastighetsskatt på vår partikongress.</p><p>Däremot behöver vi skatteintäkter för att finansiera utbyggnaden av polisen, utbyggnaden av försvaret och utbyggnaden av sjukvården och äldreomsorgen när vi blir allt äldre. Vi har stora problem med likvärdigheten i skolan, där vi måste satsa mer på de skolor som finns i de mest utsatta områdena. Vi socialdemokrater visar att det går att kombinera en konkurrenskraftig ekonomisk politik globalt sett med stora satsningar, inte minst nu efter pandemin, för att hålla ihop samhället. Jag tror att det är rätt väg för Sverige.</p><p></p><p>Moderaterna kommer att återgå till en debatt om stora skattesänkningar, besparingar och privatiseringar. Vi får väl se om svenska folket är jättesugna på den medicinen.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910153, H910161",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:06"
  }
}