{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:271 om det höga bränslepriset",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b2a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "99",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska börja med att säga att regeringen har väldigt god förståelse och följer den här situationen noggrant. Men det hjälper inte att bara lyssna, följa och titta på situationen. Det är inte bara det vi gör. Vi är naturligtvis angelägna om att agera och se till att människor och hela Sverige har goda möjligheter framåt.</p><p>Låt mig ta diskussionen tillbaka till varför vi över huvud taget har reduktionsplikt. Många gånger lyfts klimataspekter och annat fram. Det är goda aspekter. Reduktionsplikten är en viktig del för att minska utsläppen och nå Sveriges utsläppsmål. Men vi ska också vara tydliga med att säga att det är Sveriges möjlighet att göra sig kvitt beroendet av oljeschejkerna i Mellanöstern och Putin i Ryssland. Det handlar om att vi inte är fossilberoende och kan ställa om till drivmedel som vi kan producera själva.</p><p>Reduktionsplikten innebär att det går en tydlig signal till producenterna av biodrivmedel. Här finns det en marknad för dem att sälja på så att vi kan öka produktionen och pressa ned priserna. Det är en av huvudanledningarna till att vi gör detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är ganska viktigt att komma ihåg att våra barn och barnbarn ska vara glada inte bara för det vi gör för klimatet. De ska också vara glada och tacksamma för att vi har sett till att Sverige inte är beroende av oljeschejker i Mellanöstern eller Putin i Ryssland. Det är ganska viktigt.</p><p>Bortsett från det har vi här och nu en situation där priset blir väldigt högt för många, precis som interpellanten är inne på. Där har vi tagit in uppgifter. Vi följer detta. Redan innan jul gav regeringen ett uppdrag. Det handlar om att följa upp för att se vad man systemmässigt kan göra ifall priserna sticker iväg.</p><p>Just i dag har finansministern bekräftat att en höjning av avståndsgränserna och ersättningsnivåerna för reseavdraget är en möjlighet som man ser över. Det kan underlätta för många människor på landsbygden och se till att de kan få bättre möjligheter finansiellt.</p><p>Det finns också en särskild nedsättning av fordonsskatt för bilar som ägs av privatpersoner i glesbygden. När det gäller jordbruket finns det en permanent sänkt dieselskatt. Även om jag har förståelse för att det just nu är höga priser delar jag inte bilden att regeringen inte gör någonting. Tvärtom gör vi oerhört mycket.</p><p>Men vi är inte beredda att fortsätta på en väg där Sverige för lång tid framöver är beroende av oljeschejkerna och Putin i Ryssland för att förbättra en tillfällig situation här och nu. Vi gör både och. Vi gör oss självständiga när det gäller drivmedel och ser också till att människor får bättre livsvillkor.</p><p>Vi måste kunna ha de här båda tankarna i huvudet samtidigt och jobba med det. Där hoppas jag att fler partier kan ställa upp på den linjen.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910271",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:41"
  }
}