{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:256 om snabbare utbyggnad av elnäten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aaa859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "91",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Intressanta siffror presenteras här, inte minst av interpellanten. Den här kammaren antog i somras propositionen om moderna tillståndsprocesser. Under hösten 2021 har vi siktat på att halvera tillståndsprocesserna till 2024. Det är oerhört angeläget.</p><p>Jag tror att alla är medvetna om att vi går in i en historiskt stor elektrifiering av Sverige. Vi ser framför oss en grön nyindustrialisering över hela Sverige. Just nu drivs den väldigt mycket i norr, men vi ser framför oss att det kommer att ske även i Mellansverige och södra Sverige framöver. Då måste vi ha elnät som matchar mot detta. </p><p>Det gäller att kunna transportera el norröver men också söderöver. Därför har Svenska kraftnät nu tre gånger mer pengar för att satsa på elnätsuppgraderingar. De har presenterat en rad åtgärder för att öka nätkapaciteten på kort sikt, det vill säga under det här året, men också på lång sikt. Det finns avsevärt mer pengar än tidigare för att snabba på och bygga upp elnätet.</p><p>Arbetet med moderna tillståndsprocesser sker på flera fronter. En är moderniseringen av arbetet med processerna. En digitaliserad arbetsprocess är snabbare och smartare. Myndigheter kan också jobba parallellt i stället för sekventiellt för att kunna snabba på.</p><p>Men jag är oerhört otålig och har bråttom. Jag är glad att interpellanten och ledamoten också har det. På den punkten är vi överens. Det här ska gå fortare. Jag har respekt för att det togs beslut om det här under hösten 2021 och att arbete pågår med målsättningen 2024. Men tro mig! Jag och regeringen skulle gärna se att det här kommer på plats mycket fortare.</p><p>När det gäller den konkreta frågan om markkablar kontra luftkablar finns det flera tekniska anledningar till att det generellt sett anses vara mer lämpligt med luftkablar för överföringen. Det finns flera fysikaliska orsaker, såsom fasförskjutningar och värmeavledning samt att det inte behöver byggas lika kraftfulla konstruktioner eller grova ledningar för att kompensera för svårigheter som uppstår när man gräver ned kablarna.</p><p>Det pågår just nu en utredning där expertis kollar på det där. Även om jag, interpellanten och flera andra kan tycka att till exempel luftkablar generellt sett anses vara bättre än markkablar har jag respekt för att expertisen ska få kolla på det och komma med förslag. Det tror jag att vi är överens om. Därför ser jag fram emot att det arbetet ska få fortskrida.</p><p>Affärsverket svenska kraftnät har initierat ett arbete för att se över hur deras processer kan bli bättre när det gäller snabbheten men också när det gäller att följa upp arbetet i utredningen som pågår.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910256",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:41"
  }
}