{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:275 om situationen i Hongkong",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98fad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är viktigt att vi inom EU fortsätter att uppmärksamma den negativa utvecklingen i Hongkong, att vi agerar enigt och att vi genomför de konkreta åtgärder som EU enades om under 2020. Det sker mer och mer.</p><p>En av dessa åtgärder är att medlemsstaterna noga ska granska och begränsa exporten av känslig teknisk utrustning för så kallad cyberövervakning när det finns grund att misstänka oönskad användning som är kopplad till internt förtryck.</p><p>Som jag nämnde i mitt svar trädde en omarbetad version av EU:s förordning för exportkontroll på produkter med dubbla användningsområden i kraft i september förra året. Den nyhet som är mest relevant utifrån Joar Forssells interpellation är att kontrollområdet utökas till att omfatta cyberövervakningsprodukter. Det är ett exempel på att vi gör mer.</p><p>I den promemoria som jag berättade om med anledning av den nya PDA-förordningen analyserar vi också remissvaren för hur vi ska gå vidare.</p><p>Vi fortsätter att vara pådrivande, inte minst när det gäller att följa rättegångarna mot företrädare för demokratirörelsen. Här har Sverige varit på plats flest gånger.</p><p>När tillfälle bjuds är det också viktigt att ha direktkontakt med representanter för demokratirörelsen, fackföreningsrörelsen, journalister och MR-försvarare för att se hur vi på olika sätt kan fortsätta att göra mer för dem.</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910275",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:41"
  }
}