{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:180 om kriget i Etiopien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "077e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "62",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med att besvara två av de frågor som Håkan Svenneling ställde om sanktionerna. </p><p>Vi diskuterar detta väldigt mycket inom EU. Det finns hela tiden en diskussion där man säger att nu när det håller på att gå lite bättre är det kanske inget incitament att fortsätta med sanktioner. Från svensk sida har vi sagt att det är väldigt viktigt att gå vidare eller åtminstone titta på förslag. Vår uppfattning är att bara hoten om sanktioner är en viktig signal till parterna, och därför tycker vi att man ska fortsätta att väldigt tydligt diskutera möjligheten att införa sanktioner.</p><p>Håkan Svenneling säger att det är viktigt med ansvarsutkrävande, vilket är helt rätt. Det sa jag även i mitt förra inlägg. Vi är den största givaren till den utredning som genomförs i Tigray av både FN och Etiopiens kommission för mänskliga rättigheter. Här behöver man flera olika utredningar för att kartlägga alla de brott som har begåtts, även de brott som har begåtts utanför Tigray.</p><p>Här har Sverige och övriga EU-länder drivit igenom en resolution i FN:s säkerhetsråd att tillsätta en internationell oberoende kommission för att bland annat utreda och samla bevis som sedan kan användas för att utkräva ansvar. Den antogs den 17 december. Vi kommer att följa kommissionens arbete och fortsätta att stödja ansträngningar för ansvarsutkrävande.</p><p>Sedan vill jag också ta upp frågan om det humanitära läge som vi ser på flera håll. Det är i regionerna Amhara, Afar och Tigray. Här har man begränsat det humanitära tillträdet för parterna. Det är någonting av det absolut viktigaste. Det har jag själv tagit upp flera gånger med utrikesministern. Det har varit väldigt problematiskt.</p><p>Det är väldigt få leveranser som kommer fram. Det är en bråkdel av det som behövs. Det är mat men också bränsle. Bristen på bränsle men också bristen på kontanter gör nu att de humanitära aktörer som ska distribuera stödet har stora problem. Man tillåter att mediciner och medicinskt materiel transporteras på vissa ställen. Men det tillåts inte att transporteras till Tigrayregionen.</p><p>Därför har vi med olika parter i olika omgångar, med EU, FN och andra, försökt att vädja om att om inte av annat skäl så av humanitärt skäl respektera den internationella humanitära rätten så att det blir obehindrat humanitärt tillträde och att man skyddar den civila och humanitära personalen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Bland annat har vi med en ganska bred grupp av regeringsföreträdare från det internationella samfundet skrivit flera brev till vice premiärministern i Etiopien och utrikesministern och krävt att man får humanitärt tillträde och skyddar hjälparbetare.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910180",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:48"
  }
}