{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:391 om svensk kultur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e16863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, kulturministern!</p><p>Jag tror att vi ägnar oss åt lite av en lingvistisk prövning för tillfället. Jag har ställt en fråga om huruvida kulturministern kan tillstå att det finns svensk kultur, och sedan svarar kulturministern att det finns kultur i Sverige. Enligt mig, fru talman, är det inte exakt samma sak. Det är klart att det finns olika kulturuttryck i Sverige, och kulturministern har redogjort för ett flertal av dem. Men det är inte riktigt samma sak som att man tillstår att det finns en särpräglad svensk kultur. Sedan kan den naturligtvis ha formats över tid och fortsätta att formas i framtiden. Detta tror jag inte att någon av oss nekar till.</p><p>Det kulturministern gör är att försöka svara lite på frågan utan att faktiskt ta ställning till dess natur, alltså om det finns en svensk kultur. Det finns kultur och traditioner här, svarar kulturministern, men än så länge har hon inte svarat ja eller nej på frågan om hon erkänner att det finns en svensk kultur, även om hon ger exempel på traditioner och kulturer inom Sveriges ramar. Men det kanske är så här långt vi kommer, fru talman, och i så fall får jag vara glad att vi åtminstone kom så långt, efter de upprepade frågor som ställts till kulturministern på detta tema.</p><p>Jag tycker att det är anmärkningsvärt att kulturministern säger att det är skrämmande att Sverigedemokraterna har den kulturpolitik som vi har, alltså att vi ser en svensk kultur som är värd att bevara och bejaka. Att detta i sig, alltså vår ambition om ett försiktigt framåtskridande och grundläggande konservativa värderingar där man vill värna det som tidigare generationer har byggt upp, är skrämmande för kulturministern är faktiskt anmärkningsvärt, fru talman.</p><p>Men vi kan släppa det här med olika kulturskapare. Kultur är mycket mer än så. Kulturministern nämnde traditioner. Vi kan prata om normer och värderingar, där många är otroligt särpräglade svenska, skandinaviska eller nordiska. Det är vårt sätt att vara, ordet lagom, inställningen till kösystem och tilliten till myndigheter, som ofta beskrivs som Nordens guld, etcetera.</p><p>Jag tror att det är mycket enklare att ta ställning till huruvida det finns svenska värderingar och en svensk kultur om man ställer det i relation till kulturella uttryck i andra delar av världen. Det blir ofta en debatt i Sverige om huruvida en kultur är mer värd än någon annan. Som sverigedemokrat tycker jag att det är uppenbart att den kultur och de värderingar som vi har i Sverige är markant bättre än dem som präglar samhällen i andra delar av världen. Man kan prata om kulturella uttryck som per definition inte är en del av den svenska kulturen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det kan ibland krävas att man pekar ut något som inte är en del av något för att beskriva den del som man själv önskar vara. Där har vi hedersförtryck, synen på kvinnan, homosexualitet och könsstympning, tilliten till myndigheter och rättsväsen etcetera. Alla dessa värderingar, inställningar och normer är otroligt problematiska i andra kulturer, samtidigt som den svenska, åtminstone historiskt, har varit ett föredöme.</p><p>Vi kanske får inse att vi inte kommer längre i ja-eller-nej-frågan när det gäller svensk kultur, men jag skulle vilja fråga: Anser kulturministern att den svenska kulturen och de värderingar som ryms inom den står över de värderingar som återfinns i vissa andra kulturer?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910391",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:55"
  }
}