{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Kultur för alla",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b76e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är samhällets ansvar att ge alla barn och ungdomar i landet lika goda möjligheter att bygga vidare på den första upptäckarlusten och skaparglädjen. Det handlar om att söka kunskap och lära sig nya saker och om att utvidga sin värld och få del av nya sammanhang. Det är därför grundläggande att alla barn under hela sin uppväxt har tillgång till kulturella verksamheter där de själva är skapande men också att de får uppleva professionellt utövad kultur inom alla genrer.</p><p>Ett av de nationella kulturpolitiska mål som vi i riksdagen har antagit är att alla särskilt ska uppmärksamma barns och ungas rätt till kultur. Och flera av artiklarna i barnkonventionen handlar om barns rätt till kultur.</p><p>I vissa regioner och kommuner finns i dag en kulturgaranti som ger alla elever ett visst antal scenföreställningar under skoltiden. Andra elever kan gå hela sin skolgång utan att komma i kontakt med en konstnärlig verksamhet eller ett museibesök.</p><p>Vänsterpartiet ser att det behövs ett kulturlyft för skolan för att garantera alla Sveriges barn tillgång till kultur. Vi har en rad förslag på vad som skulle kunna ingå i ett sådant lyft, bland annat skolbibliotek med utbildad personal i alla skolor, en scenkonstgaranti och en större reform av Skapande skola. Och så är det förslaget som finns på bordet i dag: kulturpedagoger på landets skolor, som en brygga mellan kultursektorn och skolan. Det är en pusselbit som saknas i dag.</p><p>I den motion som behandlas i betänkandet är fokus på kulturarvet. Därför kommer mina exempel att komma just från den sektorn.</p><p>Skolans och kulturinstitutionernas samarbete är viktigt för att öppna dörrar till kulturen för barn och unga. De statliga museernas styrdokument betonar att de särskilt ska integrera ett barnperspektiv och bedriva pedagogisk verksamhet. Många kulturarvsinstitutioner erbjuder programverksamhet riktad mot skolan och samarbetar med skolväsendet eller organisationer inom skolans område. På samma sätt betonar styrdokumenten för olika skolformer inom skolväsendet vikten av att elever får möta kulturarvet i undervisningen.</p><p>Men trots att det finns både ett utbud och en styrning för att elever ska ta del av verksamheter vid museer, världsarv och arkiv sker det inte på ett systematiskt sätt i hela landet. I samband med att kulturutskottet hanterade propositionen <em>Kulturarvspolitik</em> riktade riksdagen ett tillkännagivande till regeringen om att det även borde utredas hur samarbetet mellan museernas verksamhet och undervisningen i skolan kunde stärkas. Nu har Riksantikvarieämbetet rapporterat tillbaka det uppdraget. I deras rapport konstateras det att museer, arkiv och världsarv har blivit mycket bättre på att tillhandahålla program och material anpassade efter kursplanerna men att få riktar sig till förskola och särskola.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur för alla</p><p>Fru talman! Rapporten visar också att många lärare är väldigt positiva till att ta del av kulturarvsinstitutionernas utställningar och material. Men ekonomi, tidsbrist och geografiska avstånd utgör hinder. Pandemin har skyndat på digitaliseringen, och det innebär ökad tillgänglighet för förskolor och skolor. Riksantikvarieämbetet konstaterar att det som nu saknas i styrkedjan är en person som följer upp barnens rätt till kultur i skolan.</p><p>Vi ser att det behövs en ny yrkesroll i skolvärlden, kulturpedagogen, som kan vara en länk mellan kulturen och skolan och den garant som Riksantikvarieämbetet efterlyser. Därför föreslår vi att regeringen ska utreda vilka förutsättningar som redan finns och vilka åtgärder som behöver vidtas för att varje skola ska kunna ha en kulturpedagog knuten till sig. </p><p>Jag vill yrka bifall till vår reservation 10.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "H901KrU7",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:49"
  }
}