{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:36 och 50 om stöden till SAS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6feaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det blir ju lite motsägelsefullt om man säger att man står upp för den svenska modellen och samtidigt kräver att Sveriges riksdag eller jag själv som minister i någon form av ministerstyre ska göra upp villkoren. För mig handlar den svenska modellen, både när jag själv jobbade fackligt och i mitt arbete som politiker, om att se till att arbetstagarna får organisera sig, skriva kollektivavtal och komma överens om villkoren. Bra och sjysta villkor och bra arbetsmiljö är ändå den fackliga kärnan.</p><p>Herr talman! När det gäller de statliga bolagen har vi inte minst under min egen tid som näringsminister skärpt kraven på hur de ska agera. </p><p>Detta innebär förstås inte att det inte sker förändringar. Jag tror att också Vänsterpartiet inser att om man sitter i Sveriges riksdag och säger att ingenting får röras kommer det bara att leda till att de här företagen inte kommer att finnas kvar. Därmed kommer ingen att ha ett jobb att gå till. SAS är ett bra exempel här. </p><p>Det var inte så länge sedan vi stod här och debatterade och Vänsterpartiet var kritiskt till att vi hade gått in och stöttat SAS under pandemin. Utan det stödet hade det inte funnits något SAS. Och jag skulle ändå inte säga att faran är över än. Även om vi ser att stora delar av svenskt näringsliv har kommit igen efter pandemin och att de stöd vi gick in med har räddat svenska jobb - det var ju ett tiotal olika stöd vi gick in med; korttidsstödet var det största - finns det fortfarande sektorer som är riktigt illa däran. Flyget är en av dem.</p><p>Det är precis som Teres Lindberg säger: Det handlar inte om konkurrensen i Sverige. Det här är ju en internationell marknad där företagen, i det här fallet inom Europeiska unionen, konkurrerar, tyvärr med allt hårdare prispress med allt vad det innebär. Jag har själv långt före den här interpellationsdebatten tagit upp detta med EU-kommissionen och EU:s konkurrenskommissionär. Det är inte hållbart. Om företag som försöker vara sjysta blir utkonkurrerade för att andra bolag gör sitt yttersta för att dumpa villkoren, då går det ju inte. Man kan inte som enskilt land stänga portarna för den typen av bolag. Så får vi inte göra, och det vet vi alla. </p><p>Precis som Teres Lindberg säger måste vi parallellt med att vi ställer krav på våra egna bolag för att den svenska modellen ska gälla i Sverige också arbeta för att få upp villkoren inom Europeiska unionen. Den här konkurrenssituationen är ju inte hållbar för något företag i längden, tror jag. Det är inte ens hållbart för dem som har tjänat på det hittills - Ryanair eller vad de nu heter. </p><p>Herr talman! Jag förstår naturligtvis att Vänsterpartiet försöker plocka lite partipolitiska poäng i ett svårt läge. Men sanningen att säga finns det inga partipolitiska poäng att ta här. </p><p>Vänsterpartiet har varit kritiskt till de här stöden. Jag har respekt för det. Jag håller inte med, men jag har respekt för det. Vänsterpartiet säger att vi ska ställa klimatkrav, man samtidigt kritiserar man det faktum att bolaget köper in nya flygplan. Hur tror Vänsterpartiet att man får ned klimatutsläppen om det inte handlar om biobränslen och mycket bränslesnålare flygplan? Elflyg ligger fortfarande 10, 15 eller 20 år framåt i tiden. Det blir lite motsägelsefullt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men i grund och botten tror jag ändå att jag och Vänsterpartiet är ganska överens. Vi ska göra vårt yttersta för att se till att den svenska modellen där fack och arbetsgivare förhandlar fram sjysta villkor ska vara det som gäller i vårt land. Men det innebär inte att det inte kommer att ske förändringar. Det är ju en poäng med mycket av det som den svenska fackföreningsrörelsen har jobbat för. Genom att man hävdar sina villkor går ibland också jobb förlorade, men då är det i ett läge där man vet att de jobb som finns kvar kan ge en sjyst lön.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H9C120211029ip",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:48"
  }
}