{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:409 om översyn av böter och sanktionsavgifter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "499cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Det är lite intressant att statsrådet säger att vi har de högsta sanktionsavgifterna. Vi höjde från 40 000 till 60 000, det är sant, men problemet kvarstår när de som begår allvarliga brott smiter över gränsen så att vi inte kan lagföra dem.</p><p>Det här har fått effekten, vilket Tullverket varnade för vid tre tillfällen under förra året, att man i hamnarna i södra Sverige tar ungefär två förare i veckan som är påverkade av droger som gör att de kan köra mer än vad som är tillåtet. De här förarna kommer in i Sverige för att göra en transport upp i landet och sedan tillbaka ned igen utan att ta sin vila. De har flera förarkort - det är som en kortlek i fickan - så att de kan dölja brotten i färdskrivaren. Det är det som har skapat den här marknaden för dem som vill runda systemet - att vi inte kommer åt dem.</p><p>Sanktionsavgifter i all ära, jättebra, men vi måste också bli mycket tuffare när det gäller att få stopp på den här typen av verksamhet.</p><p>Vi låser upp klamparna efter 36 timmar och hoppas på att man ska göra rätt för sig. Det finns flera fall som visar att så inte är fallet. Man väntar ut det där 36 timmarna, och när polisen vänder ryggen till åker man. </p><p></p><p> Det är intressant att statsrådet skakar på huvudet. Jag har ett exempel i fickan, ett fall som jag väntar på hur det ska bli.</p><p>Det är det här som är problemet. Man ska stå till dess att man gjort rätt för sig. Om man bryter mot regelverket när man kommer till Tyskland, Belgien, Frankrike eller för all del Spanien får man stå på platsen till dess att man gjort rätt för sig. Man släpps inte iväg. De gånger jag körde utomlands med buss var jag orolig varje gång polisen eller BAG dök upp framför, för jag visste: Minsta lilla de upptäcker kostar pengar, och man blir stående till dess att man betalat. Men i Sverige släpper vi dem som begått grova överträdelser efter 36 timmar.</p><p>Enda gången klampen får sitta kvar till dess att det är åtgärdat är när det är ett tekniskt fel på fordonet - dålig broms, dålig styrning eller något annat - eller när färdskrivaren är manipulerad. Då får klampen sitta kvar, för det är ett tekniskt problem som måste vara löst innan man får fortsätta. Men kommer vi in på brotten släpper vi den misstänkte efter 36 timmar. Det håller inte. Då skapar vi en marknad för dem som inte vill följa regelverket, och de konkurrerar ut dem som är seriösa. Vi måste städa bort den här verksamheten från vägarna, och det måste ske nu, för med den situation vi har i dagsläget är det här lukrativt för dem som kringgår hela lagstiftningen.</p><p>I lagtexten står det att sanktionerna ska vara \"effektiva, proportionella, avskräckande och icke-diskriminerande\". Det betyder ju att alldeles oavsett varifrån man kommer och vilken typ av brott man gjort sig skyldig till måste man betala för sig - böter eller sanktionsavgift. Då kan vi inte släppa iväg dem efter 36 timmar.</p><p>(forts.)</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910409",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:31"
  }
}