{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "126f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>Fru talman! I den här propositionen föreslås att det ska införas en möjlighet för kommunala skolor att tillämpa syskonförtur. Det röstar Kristdemokraterna nej till i dag. Kristdemokraterna har tillsammans med alla andra partier i utskottet brutit ut viktiga delar av det här lagförslaget gällande urvalet till resursskolor och godkänt det. Så har man inte gjort med syskonförturen. Om man tycker att det är viktigt med syskonförtur bör man rösta ja till propositionen. Det är faktiskt viktigt. Som förälder skulle jag vilja påstå att syskonförtur är det enskilt viktigaste sättet att underlätta livspusslet för familjer. Det borde vara en självklarhet. Men man har inte ansträngt sig för att lösa detta, och jag beklagar det.</p><p>Jag vill korrigera två missuppfattningar som Kristdemokraternas Christian Carlsson upprepade i sin replik. För det första stämmer det inte att kvotering införs som urvalsgrund. Det fanns ett utredningsförslag som innehöll urvalsgrunden kvot. Men den finns inte med i propositionen, och det finns goda skäl för det.</p><p>För det andra avskaffas inte verksamhetsmässigt samband mellan förskola och grundskola. Detta har inte funnits. Den här propositionen skulle däremot innebära att kommunala grundskolor får samma rätt som friskolor redan har att säga att den och den lågstadieskolan hör ihop med den och den mellan- och högstadieskolan. Det skulle vara väldigt bra, inte minst för att se till att kompisar som kanske hunnit flytta några kvarter under skolgången fortfarande ska kunna hållas ihop när man måste byta skola.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU33",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:28"
  }
}