{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till ett omarbetat direktiv om byggnaders energiprestanda",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bd521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "124",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för frågorna, Mikael Eskilandersson!</p><p>Nu är vi tyvärr inne och diskuterar sakfrågorna och inte huruvida detta ska vara en delad kompetens eller inte. Jag tycker fortfarande att detta är en delad kompetens som vi har mellan medlemsstaterna och EU, och därför anser jag att det inte strider mot subsidiaritetsprincipen. </p><p>Man kan kalla det byråkratisering, men man kan också kalla det kontrollstationer för att se att vi faktiskt kommer dit vi strävar. Att enbart sätta upp ett mål till 2050, långt där borta, kanske inte gör att vi tar de nödvändiga steg som vi behöver ta redan här och nu. Det här är faktiskt ett system med uppföljningar för att se att medlemsstaterna tar sitt ansvar och gör det de åläggs att göra. Det handlar om att vi inte ska bli överraskade år 2049: \"Jaha, ni har inte gjort det här? Nu står vi här, och nu får ni skynda er - ett år kvar!\"</p><p>Det är ju inte så att allting ska ske senast 2050, utan det viktiga i omställningen för att klara klimatet är att ta stora steg redan nu för att kunna komma dit vi ska. Att vänta till 2050 med alltihop och hoppas att de flesta har gjort sin läxa under resans gång kommer inte att rädda klimatet. Klimatfrågan är en större fråga än nationerna, så EU är en bra väg att gå där. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 30 mars.)</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H901CU34",
    "replik": "Y",
    "systemdatum": "2022-05-30 17:44:06"
  }
}