{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:22 om bredbandsutbyggnad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6257b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "29",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är inte ofta jag håller med sverigedemokrater i denna kammare, men detta är en sådan stund. Jag delar helt David Perez bild av vikten av snabbt bredband, framför allt snabbt bredband i glesbygd. Det är därför regeringen har skjutit till de många miljarder som gör att Sverige har bäst tillgång till snabb uppkoppling på hela den europeiska kontinenten. Det är det som gör att du ingen annanstans i Europa kan få snabbare eller bättre uppkoppling i glesbygd än vad du får i Sverige. Det är det som gör att 95 procent av svenskarna har tillgång till snabbt internet i sin omedelbara närhet. Det är det som gör att 99 procent av den svenska befolkningen täcks av mobilnät med bra uppkoppling.</p><p>Men det är inte tillräckligt. 95 procent är inte alla; 100 procent är alla. Det är därför regeringen tillför ytterligare medel. Det är därför regeringen, för att undvika att konsumenter eller byalag låses in av mer eller mindre nogräknade exploatörer, har ändrat stödformen så att man inte ska kunna låsa in kunden i två år utan att bygga annat bredband än en skylt på gården. Skyltar ger inte uppkoppling; fiber eller fixed wireless ger uppkoppling.</p><p>Det är också därför jag tror att vi kommer att nå målet. Det finns en stark önskan på svensk landsbygd om en snabb uppkoppling. Och om den var stark innan har pandemin bidragit till att göra den än starkare. Elever har studerat på distans. Människor har arbetat på distans. Människor har faktiskt flyttat ut från storstad till landsbygd för att arbeta på distans och är beroende av en snabb uppkoppling.</p><p>Sedan, fru talman, blir det lite magstarkt när David Perez börjar yla om familjevecka när han själv inte ens tillskjuter en tiondel av de pengar som han påstår behövs för att bygga nytt bredband. David Perez får göra hemläxan. Hem till ritbordet! Rita om Sverigedemokraternas budget så att den matchar retoriken, så kan vi mötas i kammaren igen!</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H91022",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:31"
  }
}