{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Vapenfrågor (forts. JuU28)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5962acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "85",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! När man kommer in sist i debatten får man tacka för en god debatt.</p><p>Fru talman! Jag tror att många som tittar på den här debatten blir ganska konfunderade. Det verkar som att vissa politiker från vissa partier tror att man kan komma åt gängvåldet genom att ha tuffa regler för sportskyttar och jägare.</p><p>Det blir ganska tydligt när man lyssnar på vapendebatten att det är rätt få personer i Sveriges riksdag, om vi ska vara ärliga, som har erfarenhet från de utsatta områden runt om i vårt land som härjas av de brutala gängen som mördar, har ihjäl varandra och sprider skräck i sina områden.</p><p></p><p>Fru talman! Jag bodde i Tensta i sex år. Det är ett av de områden som vi brukar tala om. Jag såg inte en enda sportskytt eller en enda jägare som var ute och ställde till det i vårt område.</p><p>Däremot fick jag höra berättelser från grannar. Jag fick själv höra hur bilar brann. Jag fick själv se platser där det hade varit våldsdåd kvällen eller dagen innan. Man kunde känna i området hur sorgen bredde ut sig och skräcken för gängen och deras våld bredde ut sig.</p><p>Fru talman! Man gör inte rätt i den frågan när man från regeringens och vissa partiers sida försöker använda gängvåldet som ett medel för att skruva åt det för helt legala, helt rättskaffens sportskyttar och jägare. Det blir ganska magstarkt, om jag ska vara ärlig.</p><p>Fru talman! Det är tur att det inte är jägare och sportskyttar som är med i gängen runt om i vårt land. Då hade vi haft många fler mord, eftersom de vet hur man hanterar vapen. De har absolut farliga vapen. Men det är inte vapnen i sig som är farliga, utan det är människorna som hanterar dem.</p><p>Fru talman! Det är därför som det behövs tuffa krav på dem som ska få ha vapen. Det behövs återkommande och tuffa kontroller. Det behövs också hårda påföljder för dem som bryter mot vapenlagar.</p><p>Men vi ska inte tro att det är legala vapen som används för att mörda oskyldiga människor i våra utsatta områden eller för den delen någon annanstans. Det är de illegala vapnen som vi ska komma åt.</p><p>Det blir bisarrt. Jag hade en vän i Tensta som var på besök hos mig och som skulle på en födelsedagsfest och blev rånad på vägen hem till mig. Han blev rånad av ett ungdomsgäng. De hade inte några skjutvapen, utan de hade kniv.</p><p>Det är inte någon som för den sakens skull står här i talarstolen och företräder en linje där vi ska se till att alla kockar i Sverige får en restriktion på hur många knivar de får ha i sin knivarsenal.</p><p>Det är inte så att någon på grund av att det sker knivrån tycker att de som har helt lagliga knivar, som visserligen är farliga om man använder dem på fel sätt, ska beläggas med olika restriktioner. Det vore bisarrt.</p><p>Lika bisarrt är det om det används illegala vapen till att begå brott och man därför går på de legala vapenägarna som sköter sig och använder sina vapen till helt rimliga saker som att jaga eller ägna sig åt sportskytte.</p><p>Jag har tidigare här i talarstolen talat om ett mord i vad jag trodde var ett avsnitt av <em>Morden i Midsomer</em>, men jag har sedan dess fått lära mig att det var ett avsnitt av <em>Mordkommissionen</em>. Det var någon som hade ihjäl en annan person med en fryst lax som drämdes i huvudet på stackaren och sedan käkades upp till middag. Och det är ju sanningen, det vill säga att man kan ha ihjäl varandra med precis vad som helst bara man vill det riktigt mycket. Men av det följer ju inte att vi ska reglera alla möjliga saker på alla möjliga hårda sätt, fru talman. </p><p>Vi ska i stället se till att de personer som är olämpliga att ha vapen inte ska få tag i ett enda vapen. De som bryter mot vapenlagstiftningen ska inte heller få tag i ett enda vapen, och de ska få hårda påföljder. Men vi ska inte hålla på och jaga dem som ägnar sig åt helt legala och rimliga verksamheter - som dessutom bidrar mycket till Sverige på olika sätt, till exempel genom sportskytte och jakt - på det sätt som politiken alldeles för ofta gör. </p><p></p><p>Fru talman! Överimplementeringen har debatterats här i kammaren i dag. Det är såklart aldrig bra när vi ägnar oss åt överimplementering här i Sveriges riksdag. </p><p>Jag vill sätta fingret på ett exempel på det jag talar om gällande att olämpliga människor inte ska ha tillgång till vapen. Det gäller vår reservation nummer 14, som jag också yrkar bifall till. Våldsbejakande extremister är en typisk sådan kategori; förutom folk som är med i de kriminella gäng vi har debatterat många gånger i Sveriges riksdag är detta en kategori människor som absolut inte, under några som helst omständigheter, ska ha tillgång till vapen. En person som vi vet är våldsbejakande extremist ska inte ha tillgång till vapen, och i dag är Sverige alldeles för slappt på det här området. </p><p>Därför har vi lagt fram detta förslag, och jag yrkar alltså bifall till reservation 14. Den handlar om just de personer som vill - uttalat <em>vill</em> - utöva våld för att flytta fram positionerna för sin extremistiska politiska hållning och som vill utöva våld mot andra människor i strid med demokratin. Det sker alltså inte bara i strid med människors liv och hälsa, som alltid är fallet om man utövar våld, utan det sker i strid med demokratin och alla de värden som håller upp Sverige. </p><p>Dessa människor tycker vi inte ska kunna ha tillgång till vapen under några som helst omständigheter. Det handlar nämligen inte om vad de har i handen utan vad de personerna vill göra med vapnet. Det är det som är det farliga. Det är därför vi måste vara tuffa mot de kriminella gängen, och det är därför vi måste vara tuffa mot de våldsbejakande extremisterna. Det är också därför vi inte i onödan ska jaga de personer som har vapen av helt rimliga skäl. </p><p>Fru talman! Med det tackar jag för en god debatt. </p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:24"
  }
}