{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Skärpta straff för knivbrott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Maria Strömkvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till propositionen. Riksdagen har ju, som vi hört här tidigare, tillkännagett för regeringen att straffen för brott mot knivlagen ska skärpas. Och nu kan vi väl säga: Här kommer leveransen!</p><p>Knivlagen infördes 1988 efter en enmansutredning av Leif GW Persson. Den innebar att den som bär kniv eller har en kniv tillgänglig, till exempel i bilen, utan att ha användning för den i exempelvis yrket kan dömas till böter. Lagen har tjänat oss väl. Tiotusentals vapen har tagits från personer som av olika anledningar inte ska gå omkring med dessa föremål på gator och torg. Människoliv har räddats. Akutmottagningar har kunnat ägna sig åt hjärtinfarkter i stället för knivstick. </p><p>Nu anser dock riksdagen, regeringen och justitieutskottet att lagen åter behöver ses över. I dag ser vi att skjutvapen står för en allt större andel av det dödliga våldet, men antalet knivdåd och hot med kniv inblandat är på oacceptabelt hög nivå. Under 2000-talet har kniv använts i drygt 40 procent av samtliga fall av dödligt våld. Vi vill därför skärpa straffen för att höja trösklarna för att kriminella eller personer i missbrukskretsar tar med sig kniv när de går hemifrån. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpta straff för knivbrott</p><p>De flesta som bär kniv i dag bär vapen i syfte att skydda sig från angrepp av andra människor med vapen. Rädslan är alltid en närvarande faktor i en kriminell människas liv. Otaliga är de brott som skett i vredesmod och på fyllan, där den omedelbara tillgången till kniv fått förödande konsekvenser.  </p><p>I propositionen föreslår regeringen att maximistraffet för uppsåtliga knivbrott höjs från fängelse i sex månader till fängelse i ett år. Samtidigt föreslås bland annat att en särskild straffskala för oaktsamma knivbrott ska införas. Straffskalan för grovt knivbrott föreslås ändras från fängelse i högst ett år till fängelse i lägst sex månader och högst två år. Att vi har detta minimistraff kommer att få påtagliga konsekvenser för de kriminella. </p><p>Det finns naturligtvis ett antal reservationer i ärendet. Oppositionen landar ofta, helt logiskt, i att vi inte gör tillräckligt eller att vi gör saker för sent. I det här läget anser vi dock att förslaget är väl avvägt. Om det inte räcker kommer vi naturligtvis att återkomma, men ibland måste politiken ta steg för steg. Domstolarna behöver få rimliga förutsättningar för att mejsla ut praxis. </p><p>Fru talman! När det gäller kvalifikationsgrund för grovt brott är ett innehav av kniv på allmän plats i princip en förutsättning för straffansvar. Därmed är det inte lämpligt att låta det vara en egen kvalifikationsgrund för grovt brott. Men i denna del ligger kanske det viktigaste i den föreliggande propositionen, nämligen att vi inför tydliga riktlinjer när det gäller vad som ska betraktas som grovt brott. </p><p>Det handlar om fyra kvalifikationsgrunder. Jag ska kort beskriva dem. Den första är att om kniven finns i det som lite slarvigt kallas kriminella miljöer kan man anta att det är en del av den problematik som finns med hot och våld i dessa miljöer, och då ska brottet betraktas som grovt.</p><p>Den andra handlar om huruvida vapnet är av särskild farlig typ. Det är alltså allvarligare att ha till exempel en stor kniv med hullingar vars huvudsakliga syfte är att injaga fruktan eller skada maximalt, och då ska det också få direkt genomslag för påföljden. </p><p>Den tredje handlar om huruvida det är flera vapen som anträffas. Det är också en kvalifikationsgrund.</p><p>Den fjärde är att gärningspersonens bakgrund och övriga omständigheter kan göra att gärningen ska ses som grövre. För att vara tydlig: Om du är gängkriminell, tidigare dömd för våldsbrott eller hög som ett hus kommer ditt innehav av kniv att innebära att du låses in minst i ett halvår, oavsett om vapnet har använts eller inte. Det finns även en oaktsamhetsdel i detta, men den kommer nog inte träffa dessa individer speciellt ofta. </p>",
    "intressent_id": "0136801772915",
    "rel_dok_id": "H901JuU38",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:43"
  }
}