{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Hälso- och sjukvårdens organisation m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dd86e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack återigen, ledamoten Ankarberg Johansson!</p><p>Om man lyssnar på replikskiftet hör man nog att vi delar ambitionen och viljan att få en bättre vård och färre köer - god vård i rätt tid. Problemet är bara att vi har olika sätt att se på hur sjukvården ska styras. Jag tror också att det visar sig ganska tydligt i det här replikskiftet.</p><p>Ledamoten Ankarberg Johansson säger att det måste vara mer statlig styrning. Men jag menar något annat. Ingen annan regering har satsat så mycket på regionerna som vi har gjort under den här mandatperioden. Via statliga medel men också via uppdrag och mycket annat har det från statligt håll satsats enormt mycket på regionerna under mandatperioden.</p><p>Problemet är dock att om inte vi på statlig nivå som vill se förändring pratar med våra kamrater på regional nivå om att se till att det faktiskt sker blir det ärligt talat ganska lite förändringar ute i regionerna. Man kan absolut tycka att det ska vara större statlig styrning över svensk sjukvård, vilket jag vet att ledamoten Ankarberg Johansson själv och hennes parti vill. Men till dess man har fått med sig så pass många kamrater i den här kammaren på det och har fått igenom det beslutet måste förändringen ske på regional nivå. Det är så sjukvården är uppstyrd i dag.</p><p>När man får medel från statligt håll, när man har förutsättningar för att säkra en god och säker vård i rätt tid på regional nivå måste man ha den politiska viljan också där. Det räcker inte att den finns här i talarstolen.</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "H901SoU15",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:26:03"
  }
}