{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:424 om elitsatsningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "99aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi delar uppfattningen att breddidrotten är otroligt viktig. Den är central i den idrottsrörelse som vi många har varit en del av, bland annat jag. Men även där ser vi en oroande utveckling, inte minst efter pandemin. Många barn och ungdomar har slutat idrotta. Många ledare och tränare är inte längre en del av idrotten. De har lämnat idrotten och hittat på annat roligt att göra. Det oroar mig.</p><p>Jag är också lite bekymrad över att idrottsministern verkar ta ganska lätt på den här frågan. Det tycker jag är tråkigt. Vi ser en oroande utveckling, men han känner inte samma oro.</p><p>Vi ska ge rätt förutsättningar till föreningslivet, och precis som jag inledde mitt anförande med är vi generellt sett överens inom politiken om detta. Vi är generellt sett överens om att idrotten ska vara bred men att man även ska kunna göra en elitkarriär. Jag är övertygad om att vi från politiken kan göra mer för att ge bättre förutsättningar till våra idrottsmän så att de kan fortsätta att idrotta och så att idrottsföreningar kan få tillbaka barn och ungdomar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ser också fram emot att få heja fram svenska mästerskapsmedaljer framöver, men då måste också politiken visa att vi stöttar dem och ger dem rätt förutsättningar. Förhoppningsvis är det här inte det sista vi hör och ser i diskussionen om elitsatsning utan en början av den.</p><p>Med tanke på att det är plenifritt i nästa vecka vill jag avsluta med att önska alla en riktigt trevlig påsk!</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "H910424",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:23"
  }
}