{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Nya regler om husrannsakan för att söka efter vapen och andra farliga föremål",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "000db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Fler förslag om husrannsakan behövs. Ingen ska kunna gömma vapen i sin bostad, och polisen måste ha möjlighet att undersöka och få tag på vapen, sprängmedel och andra olagligheter. Det är inga konstigheter, men lagstiftningen måste ta hänsyn till just integriteten.</p><p>Den stora utmaningen är dock att se till att vapen inte kommer in i Sverige över huvud taget. För när vapen ligger gömda i bostaden är risken alldeles för stor att de också kommer att användas. Därför behövs det mer kontroll vid den svenska gränsen för att få stopp på smugglingen. Det är smuggling av legala vapendelar som köps i stora mängder i till exempel Slovakien och som tas i in Sverige, men det är även illegala vapendelar och vapen. Både legala och illegala vapendelar byggs ihop till välfungerande vapen som säljs till kriminella nätverk.</p><p>Kriminella nätverk drivs, som vi vet, av makt, status och pengar. Pengaflödet som förser gängen med inkomster kommer från narkotikaförsäljningen och vapenhanteringen. Det är vapen som dödar både gängmedlemmar och helt oskyldiga. Därför måste vapen- och narkotikasmugglingen stoppas.</p><p>Herr talman! Mellan 2015 och 2019 genomfördes nära 500 skjutningar i polisregion Stockholm. Där användes 444 olika vapen. Halvautomatiska vapen är vanligast. Det är vapen som är hopbyggda av både legala och illegala vapendelar och som säljs på till exempel darknet men även av godkända vapenhandlare som finns både ute i Europa och i Sverige.</p><p>Enligt Brottsförebyggande rådet arbetar de kriminella nätverken med att ta över geografiska områden för att kontrollera narkotikaförsäljningen. Våld används för att hålla konkurrenter borta och för att driva in skulder. Det skapar otrygghet för boende i bostadsområdena och i husen. Helt vanliga människor drabbas av de kriminella nätverkens verksamhet.</p><p>Smugglingen av narkotika är det som förser nätverken med svarta pengar, som är helt avgörande för att man ska kunna ha den ofta ganska kostsamma livsstilen. Det handlar om bilar och klockor. Det finns en uppsjö av dyra produkter som säljs till helt klart skumma verksamheter, och företag används för att tvätta pengarna.</p><p>Här finns det enorma luckor att täppa till. Här behövs det handlingskraft, för annars pumpar det politiska systemet in väldigt många fler poliser som behövs men som kommer att vara chanslösa när vapnen samtidigt flödar in i Sverige.</p><p>Den modiga politikern vågar stoppa brotten innan de begås i stället för att bygga fler fängelser när det redan är för sent. Men vill vi i riksdagen på riktigt hjälpa polisen och vara de modiga politiker som vågar stoppa brotten behöver extremt mycket mer resurser läggas på att förebygga brotten. Det behövs en socialtjänst med resurser och verktyg. Vi kan inte ha det så att unga som döms för mord nästan alltid redan har utretts av socialtjänsten. Vi kan inte ha ett samhälle där man vet vilka unga som kommer att bli kriminella och sedan inte har resurser för att stoppa den kriminella utvecklingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya regler om hus-rannsakan för att söka efter vapen och andra farliga föremål</p><p>Den miljard som planeras att läggas på fler fängelseår för unga i gymnasieåldern skulle lika gärna kunna användas för att anställa 2 000 specialpedagoger och lärare i förskolan, grundskolan och gymnasiet. Pengar finns. Det handlar bara om vad man gör med dem.</p><p>Jag vill att det ska finnas fler lärare i skolan. Moderaterna vill bygga fler fängelser. Jag vill stävja kriminaliteten och minska risken för att unga får en misslyckad skolgång. Liberalerna vill väl som vanligt ha fler betyg och sortera ut unga redan i förskolan. Vi hör också från liberalen i denna debatt att det är en bra hantering att försöka att inte se kriminell ut, för annars kan man bli visiterad av polisen. Är det den utvecklingen som Liberalerna ser?</p><p>Jag vill att alla ungar i Sverige ska ha samma chanser i livet oavsett vilka de är och varifrån de kommer. Sverigedemokraterna lever som vanligt i sin fantasivärld, där personer som är födda och bosatta i Sverige ska kunna utvisas lite hur som helst beroende på att de bor i ett utsatt område. Vi hör också i debatten från Sverigedemokraterna att de tror att organiserad kriminalitet inte fanns för 30 år sedan. Information är att det var under 1990-talet som de kriminella mc-gängen började med sin kriminalitet. Håll er till fakta!</p><p>Förslag efter förslag kommer från både regeringen och de blå, men när vapen och narkotika redan finns i de kriminella nätverken är det för sent. Det ekar väldigt tomt i regeringens byrålåda när det gäller förslag som stoppar rekryteringen till de kriminella nätverken på riktigt.</p><p>Med detta yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H901JuU2",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:41"
  }
}