{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "688dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "295",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hade inte tänkt att ta replik. Men det verkar nästan som att det är Moderaterna som har lagt fram den miljöpolitik och energipolitik som nu ligger. Lorentz Tovatt refererar till Moderaterna hela tiden. Det verkar som att Lorentz Tovatt glömmer bort att man har suttit sju och ett halvt år i regeringsställning.</p><p>Det är den effekt vi nu ser av den politik som har förts. Det är väldigt mycket stödpolitik. Man talar om att man ska bygga ut mer sol och vind. Det är inget problem med det.</p><p>Man brukar ofta säga att vi exporterar 25 terawattimmar per år. Det är just när solen skiner och det blåser som vi exporterar. Det är inte nu när vi har brist på elenergi som vi behöver vinden. Den skulle inte hjälpa ett dugg.</p><p>Det här stämmer inte. Jag skulle önska att Lorentz Tovatt någon gång var med på alla de kärnkraftseminarier som också anordnas i riksdagen eller skulle göra en studieresa och titta på kärnkraften. Men Miljöpartiet är aldrig med då.</p><p>Man har helt fokuserat på sin hypotes om hur energipolitiken ska skötas. Sedan tittar man inte alls på någon annan teknik. Lorentz Tovatt är läskigt ovetande om hur världen ser ut.</p><p>Camilla Brodin och jag har varit i Förenade Arabemiraten på en studieresa och tittat just på där man bygger ny kärnkraft. Ursäkta, men det är välbetalda amerikanska ingenjörer som bygger där. Det är inte slavar som går omkring. Det är högt kvalificerade välutbildade människor från hela världen som är där och bygger kärnkraft. Jag skulle rekommendera att han tittar där.</p><p></p><p>Sedan gäller det detta med att kommunerna ska köras över. En princip vore att varje kommun som själv förbrukar energi skapar sin energi. Jag skulle vilja se den dagen som Södermalm kommer att ta ansvaret för sin vindkraftsutbyggnad. Man måste respektera att människor bor i närområden. Jag tycker att det finns en arrogans i den här politiken.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H901NU3",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:34"
  }
}