{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om polisens och åklagarnas arbete mot internetrelaterade sexuella övergrepp mot barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "32c082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "115",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar Riksrevisionens rapport om polisens och åklagarnas arbete mot internetrelaterade sexuella övergrepp mot barn. Anledningen till att Riksrevisionen har granskat myndigheterna i just den här biten är att vi har haft en utveckling där allt fler barn och ungdomar utsätts för sexuella övergrepp just på internet.</p><p>I den här debatten tycks det kanske inte finnas några jättestora differenser mellan de olika partierna. Men det finns i alla fall fyra tillkännagivanden, och det finns reservationer från de rödgröna partierna.</p><p>Tillkännagivandena tar fasta på Riksrevisionens kritik mot Åklagarmyndigheten och inte minst mot Polismyndigheten. Man har pekat ut brister i arbetsmetoder, kompetens, likvärdighet över landet och effektivitet samt brister i styrningen av de två myndigheterna.</p><p>Det är klart att man kan påstå att det här arbetet ska beaktas av regeringen och att det kommer att beaktas av regeringen. Men det krävs, tror jag, att man är socialdemokrat för att ha den tilliten till regeringen, fru talman. Dessvärre har vi från oppositionens sida sett att man har haft ett bristfälligt arbete och en bristfällig styrning av Polismyndigheten, inte bara när det kommer till internetrelaterade sexualbrott mot barn utan kanske i det stora hela.</p><p>Det gläder mig, fru talman, att vi är en majoritet i den här kammaren som tar fasta på kritiken och tycker att den är så pass angelägen att man vill sätta en politisk press genom riksdagen mot regeringen. Tillkännagivanden är av betydelse. De gör att regeringen får ett mindre handlingsutrymme att tolka fritt, vilket kanske alltid görs.</p><p>Att det exempelvis finns färre barnförhörsledare i dag än tidigare, trots att vi har haft en rödgrön eller socialdemokratisk regering i sju åtta år, tyder på att det saknas ett engagemang och ett arbete för att komma till rätta med rekryteringsproblematiken inom Polismyndigheten. Där har ju oppositionen inte minst varit aktiv genom åren för att bredda möjligheterna att rekrytera kompetent personal till Polismyndigheten.</p><p>De här tillkännagivandena är viktiga, fru talman. Även om de till synes kan vara i samklang med Socialdemokraterna, Vänsterpartiet och Miljöpartiet här i kammaren tror jag att det är viktigt att riksdagen sätter press på regeringen i de här frågorna.</p><p>De brister som Riksrevisionen uppmärksammar i det här fallet är brister som i slutändan drabbar barn. Barn är kanske den mest utsatta gruppen av brottsoffer och kanske särskilt när det kommer till sexualbrottslighet. Det är bara att föreställa sig hur det skulle vara att växa upp med vetskapen om att man blivit utsatt för ett sexuellt övergrepp som kan ha spelats in och att det kan finnas bilder som florerar. Det är klart att de här barnen blir påverkade för resten av sina liv. Då kan man inte ta lätt på de här frågorna och den här kritiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om polisens och åklagarnas arbete mot internetrelaterade sexuella övergrepp mot barn</p><p>Från Sverigedemokraternas sida har vi utöver det som vi diskuterar i det här betänkandet lagt fram ett förslag om brottsprovokation, som skulle kunna vara en framgångsfaktor för att komma åt förövarna innan förövarna kommer åt barnen. Det är en fråga som vi har lyft fram men som vi saknat stöd från samtliga andra partier för att ens utreda. Jag tycker att vi kan ta med oss den frågan i den här debatten och ta en funderare på den.</p><p>Vi ser hur många barn det är som blir lättillgängliga för pedofiler, för våldtäktsmän, för dem som vill komma i kontakt med barn för sexuellt syfte. Vi måste utreda nya arbetsmetoder för att sätta stopp för det. I min värld är det mycket bättre att förövare tar kontakt med en polis på andra sidan datorn än att de kommer i kontakt med barn. Brottsprovokation skulle i det här sammanhanget kunna vara en framgångsfaktor för att inte ens skapa brottsoffer från första början.</p><p>När vi nu har en sådan här utveckling och när Riksrevisionen har riktat den här kritiken tycker jag, som jag har sagt tidigare, att det är viktigt att vi tar den kritiken på allvar. Därför yrkar jag bifall till utskottets förslag till beslut och avslag på de reservationer som finns i betänkandet.</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "H901JuU16",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:30"
  }
}