{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:456 om kulturen bakom kravallerna i svenska städer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c0521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! I denna fråga verkar väljarna ha motsatt uppfattning. Socialdemokraterna ökar i opinionsundersökningar, och Sverigedemokraterna minskar i opinionsundersökningar.</p><p>Det är bara att titta ut över Europa. I de länder där Sverigedemokraternas partikollegor styr utvisar man betydligt färre än vad vi gör i Sverige, exempelvis. Det är bara att titta på den europeiska statistiken.</p><p>Fru ålderspresident! Alla kommer vi ihåg Zlatans bragdmål mot Italien 2004, klacken i 85:e minuten som gav 1-1 och förde Sverige vidare. Runt om vid tv-apparaterna gladdes 9,5 miljoner svenskar över Zlatans fantastiska bragd. Men det var en som inte var lika glad, Tobias Andersson, och det var Jimmie Åkesson. Han sa så här: Han spelade i alla fall för Sverige. Om han sedan var legosoldat eller inte vet jag inte. Så sa Jimmie Åkesson om Zlatan Ibrahimovic.</p><p>Frågan kvarstår: Vad är det som skaver med Zlatan? Vad är det som skaver med alla de andra som Tobias Andersson och Sverigedemokraterna vill ha återvandringsprogram för? Varför kan ni inte se allt det fina som människor som har kommit från andra länder har bidragit med till Sverige? På den frågan blir Tobias Andersson svaret skyldig.</p><p>Jag, fru ålderspresident, är stolt över Sverige. Jag är stolt över ett öppet och inkluderande Sverige, där vi kan välkomna människor från andra kulturer som kan ta till sig den svenska kulturen och där vi blir bättre tillsammans. Helt enkelt, fru ålderspresident: Vårt Sverige kan bättre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910456",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:26"
  }
}