{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bcf79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag får ibland frågan: Vad gör du i KU egentligen? Då tar jag ett djupt andetag och försöker förklara. Det är lite annorlunda än i övriga utskott i riksdagen. Vi arbetar annorlunda, och processen som leder fram till våra beslut är annorlunda än i riksdagens övriga utskott. Det kan vara värt några ord av förklaring. Mina kollegor har redan sagt en hel del om detta. </p><p>Vi har en budget, och det handlar om regeringens och riksdagens budget. Det ska KU ta. Vi har också många grundlagsfrågor eller frågor som ligger nära grundlagen. Det hamnar på KU:s bord. Det kan vara olika skrivelser och rapporter. Det handlar om relationen till JO och Riksrevisionen på olika sätt. </p><p>Men det stora vi gör är att vi granskar regeringen. Vi gör det på hösten och vi gör det på våren. Vårgranskningen handlar om enskilda statsråd som utifrån enskilda ledamöters anmälningar blir granskade. På hösten är det mer institutionerna som vi granskar. </p><p>Det vi har att förhålla oss till i denna debatt är det betänkande jag nu håller upp. Det är mer än 1 000 sidor i KU:s betänkande, och det ligger mycket arbete bakom det. Det är ett kollektivt arbete. Jag vill tacka övriga ledamöter och framför allt presidiet för det arbete som vi tillsammans har gjort. Jag vill också tacka kansliet. Utan kansliet hade vi stått oss slätt. De som har haft fingrarna på tangenterna är kansliet, och vi är mycket tacksamma för det.</p><p>Granskningarna har tidigare varit mer politiskt färgade. Jag har varit med under sådana. Jag blev ledamot i konstitutionsutskottet 2010, och jag kommer väl ihåg att det kunde vara en armbrytning mellan regeringssidan och oppositionen. Men för åtta år sedan, under ledning av Andreas Norlén och Björn von Sydow som ordförande och vice ordförande, prövade vi ett nytt sätt, och det var att återgå till vad vi förstod som den ursprungliga tanken från 1809, nämligen att vi skulle ha en konstitutionell prövning.</p><p>Så blev det. Nu, under ledning av Karin Enström och Hans Ekström, har denna attityd eller detta förhållningssätt fortsatt. Vi har tidigare nått näst intill eniga betänkanden, och nu har vi under en god tid haft betänkanden som vi varit helt eniga om. Så är även fallet i år.</p><p>Gransknings- betänkandeInledning</p><p>Detta ställer krav på oss som representanter från åtta olika partier i olika förhållanden till regeringen, mer eller mindre i opposition. Jag måste säga att alla har gjort sitt yttersta och gjort det väldigt väl. </p><p>Detta gör också att vi så att säga sjunger från samma noter, och därför blir det lite upprepningar. Men det är alltså olika stämmor ändå och lite olika infallsvinklar.</p><p>14 av de 35 anmälningar som vi har fått in har resulterat i att vi konstaterat brister. Vi kommer snart att gå igenom bristerna mer i detalj. Där kan man säga att det finns en viss differentiering mellan partierna. Man har anmält, och man följer upp med att ge lite extra tryck här i debatten. Men själva ställningstagandet är vi alltså helt överens om. </p><p>Jag kommer att gå in närmare på de olika ärendena som gäller brister i regeringens handläggning och statsrådens agerande på olika sätt. Men jag nöjer mig med detta som inledning. </p><p>Låt mig bara påminna om att den här debatten en gång hette dechargedebatten. Då var det blodigt allvar, för det gällde ansvarsutkrävande. Vi har fortfarande ett ansvarsutkrävande, men det är inte fullt så juridiskt klingande och så allvarligt som det en gång var. Vi nöjer oss med det konstitutionella ansvarsutkrävandet. När vi kritiserar har vi så att säga inget vapen i händerna, utan det handlar om en tillrättavisning, och vi förväntar oss att statsråden och regeringen följer våra anvisningar. </p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H901KU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:27"
  }
}