{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Internationellt bistånd (forts. UU2)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "118dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "211",
    "talare": "Kenneth G Forslund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är precis så det är. Redan före pandemin fattades 1 000 miljarder i den globala utvecklingsbudgeten. Om fler länder gjorde som Sverige skulle de pengarna inte fattas. Då måste vi fundera på hur vi ska få fler rika länder att lägga mer pengar.</p><p>Är det då rätt signal att skicka att det land som många andra har som föredöme i fråga om ambitionen för både hur mycket pengar man lägger och det praktiska genomförandet vad gäller kvalitet, låg administrationskostnad och att hålla undan korruption, minskar sitt bistånd? Vad får det för effekt? Kommer det att bli mer eller mindre pengar totalt sett till utvecklingsagendan? Jag tror tyvärr att det kommer att bli ett ännu större glapp än de där 1 000 miljarderna.</p><p></p><p>Jag har en kort kommentar om biståndet till Afghanistan och korruptionen där. Ja, Afghanistan är ett av de absolut mest korrumperade länderna i världen. Det är en av orsakerna till hela situationen i Afghanistan, med de våldsamheter och allt som pågår.</p><p>Sverige har utifrån den kunskapen valt att engagera sig i projekt där det finns mindre risk för korruption än i många andra delar av det man kan ägna sig åt utvecklingsmässigt. Man är ganska väl medveten om att ifall man går in i stora byggprojekt, vägprojekt, dammprojekt och sådant, är det också mycket stor korruptionsrisk. Ägnar man sig åt utbildning och sjukvård, som en väldigt stor del av det svenska biståndet går till, är det betydligt mindre risk för korruption.</p><p>Men hur ska vi få fler länder att ge mer? Jag tror inte på att övertyga dem genom att sänka det svenska biståndet.</p>",
    "intressent_id": "0257612529618",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:30"
  }
}