{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:55 om priset på bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag konstaterar att ministern har noterat och håller med om att priserna har gått upp väldigt mycket på sistone. Om jag förstår det hela rätt delar han dock inte uppfattningen att regeringen borde göra något åt det, för regeringen har ingenting med de höga bensin- och dieselpriserna att göra.</p><p>När jag ställde frågan, fru talman, hann jag bara ställa den innan en minister i den här regeringen gick ut och sa att man på något sätt skulle försöka kompensera landsbygden för de höga bensin- och dieselpriserna. Det nämns inte i det här svaret, och jag tror att jag förstår varför. Det som kom ut av den kompensationen till landsbygden var nämligen att samma regering nu säger att man tänker försämra reseavdragen, återigen med udden riktad mot dem som finns utanför våra städer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den här regeringen, fru talman, har höjt bensinskatten, höjt dieselskatten, höjt fordonsskatten och höjt flygskatten, och den håller nu på och tittar på hur man ska kunna försämra reseavdraget ytterligare för de människor som är beroende av bilen för att ta sig till och från jobbet. Det är en politik med udden riktad mot Norrland, mot landsbygd och mot alla i Sverige som är beroende av bilen varje dag i sitt liv. Den slår hårt mot hårt arbetande människors plånböcker. Marginalerna äts upp.</p><p>Samtidigt drabbas också företagen. Åkerier och många andra får mycket fördyrade kostnader för att kunna genomföra sina transporter.</p><p>Det svenska jordbruket har drabbats precis lika hårt. 20 procent av årets vinst försvinner i jordbrukssektorn till följd av de höga dieselpriserna. Men den här regeringen har ingenting med detta att göra. Alla skattehöjningar som har lett fram till det höga priset tar regeringen inget ansvar för, och man vill inte heller göra någonting åt det.</p><p>Men låt oss komma ihåg, fru talman, att det är den här regeringen som har höjt skatterna. Och när oljepriset har varit lågt har det inte fått fullt genomslag. Nu när oljepriset stiger sker det markant mycket snabbare i Sverige än i andra länder.</p><p>Låt mig ta ett exempel. Jag vet att fakta är jobbigt för den här regeringen, men om man tittar på hur det såg ut för bara tre fyra år sedan och jämför dieselpriset i Sverige och Tyskland ser man att vi då låg ungefär jämsides. I dag är det 4 kronor dyrare per liter i Sverige än i Tyskland, och så är det till följd av medveten politik från den här regeringen. Och kompensationen som utlovades till dem på landsbygden blev fortsatta bördor och ingenting annat.</p><p>Fru talman! Det går att ha en offensiv miljö- och klimatpolitik utan att slå på dem som inte har alternativ till bilen. Det finns ingen skillnad i uppfattning kring om Sverige ska ställa om och om vi ska elektrifiera fordonsflottan. Om man vill elektrifiera fordonsflottan, som även regeringen vill, är det dumt att göra elen så mycket dyrare och stänga ned fungerande kärnkraft och mycket annat. Det hade behövts i den här omställningen och i elektrifieringen av samhället.</p><p>Återigen, det här är ett resultat av medveten politik. Man stänger ned fungerande kärnkraft, försvårar omställningen till elektrifiering och samtidigt bedriver man på vägen fram en närmast extrem politik där Sverige nu har världens näst dyraste diesel. Efter årsskiftet kommer vi att ha dyrast diesel i hela världen. Inget annat land beskattar diesel så mycket som Sverige gör, och det slår mot människor som inte har möjlighet till kollektivtrafik. Det slår också mot den svenska ekonomin.</p><p>Det handlar inte om att vara för eller emot omställningen, utan det handlar om att människor ska ha möjligheter att ta sig fram till den här omställningen.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H91055",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:55"
  }
}