{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "40bebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "49",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Planering och byggande</p><p>Fru talman! Det är krig i Europa. Kvinnor och barn flyr sina hem i första hand inom Ukraina men också till framför allt grannländerna. Några har redan anlänt till vårt land, och vi måste nu göra allt vi kan för att ge dem en trygg plats att vara på.</p><p>Men vi är här i dag för att debattera civilutskottets betänkande CU12 <em>P</em><em>lanering och byggande</em>. Som min utskottskollega nyss nämnde fortgår demokratin. Vi är ett demokratiskt land, och givetvis ska våra processer i riksdagen fortsätta.</p><p>Vår tids största utmaning är klimatförändringarna. Byggbranschen står i dag för en femtedel av Sveriges totala utsläpp, och då är bara de inhemska utsläppen inräknade. I dag har vi kunskapen att bygga både passivhus och plushus. Samtidigt är energiåtgången för att värma upp våra befintliga byggnader stor.</p><p>Var, av vad och hur vi bygger våra hus kommer att ha stor påverkan på miljön i många generationer framåt. Det vi bygger i dag ska fungera väl också om 100 år. Då gäller det att vi planerar våra samhällen utifrån det perspektivet. Vi behöver en hållbar bostadspolitik där miljö- och klimatpåverkan minskar.</p><p>Fru talman! Som både byggnadsingenjör och i denna kammare riksdagsledamot är det för mig extra viktigt att det vi bygger också lever upp till det som har utlovats i handlingarna. I dag beräknas vilken energiåtgång en byggnad ska ha. Men det görs ingen mätning av den energiåtgång som byggnaden faktiskt har när den väl är byggd. Där skulle vi vilja se en förändring. Det finns många orsaker till det, till exempel den konsumenträttsliga biten. Individen som köper något ska också få det man har köpt. Men vi kan också härleda det till den senaste tidens höga elräkningar, som väl ingen har kunnat missa. Och med den utveckling vi nu ser i Europa befarar många av oss att den prisutvecklingen kommer att vara ganska stabil.</p><p>Klimatförändringarna och kriget i Ukraina har samma orsak: fossila bränslen och vårt beroende av dem. Det sa Ukrainas utsände i FN:s klimatpanel i går när de släppte ytterligare en rapport om klimatnödläget. Det känns märkligt att just nu behöva fokusera på något annat än den massiva förödelse och död som Putin har skapat i och med invasionen av Ukraina. Klimatnödläget och Putins invasion har dock en sak gemensamt: fossila bränslen. Den ryska ekonomin står nämligen och faller med Europas beroende av fossila bränslen.</p><p>Nej, det här är ingen energidebatt. Den pågår i andra utskott. Men under 2019 uppgick den totala energianvändningen för uppvärmning och varmvatten i bostäder och lokaler till totalt 77 terawattimmar. Jag skulle alltså verkligen önska att vi gemensamt kämpar för en omställning, bort från beroendet av ryska resurser till att i stället värma våra hus och ladda våra elbilar med el och energi som producerats i Sverige av svenska resurser.</p><p>Mitt kanske viktigaste budskap i denna debatt är att det enklaste sättet att minska beroendet av ryska resurser men också energianvändningen i vårt bostadsbestånd är energieffektivisering. Kanske är det nu som vi äntligen ska få se att energieffektiviseringen blir av. Vi behöver se till att klimatförbättra alla de hus som redan finns. För att kunna göra det behöver vi faktiskt ställa krav på hur mycket energi de får lov att dra. Och ställer vi krav på energiåtgång också i de befintliga husen behöver vi även ge stöd för att man ska klara den omställningen.</p><p>För att minska energibehovet behöver renoveringar göras. Många äldre delar av vårt bostadsbestånd är i stort behov av renovering. Därför är det högst beklagligt att det träffsäkra stödet till energieffektivisering i flerbostadshus slaktades i den blåbruna budgeten. Det är högst beklagligt och direkt ansvarslöst från högern att som vanligt rycka på axlarna åt problemet och hoppas att någon annan ska lösa det någon annanstans. Miljöpartiet vill att det stöd till energieffektivisering i flerbostadshus som fanns ska återinföras, men vi vill också säkra stödet till lokala energi- och klimatrådgivare, som jag befarar kan ryka.</p><p></p><p>Jag vill också framföra att de renoveringar som görs och som behöver göras ska ske varsamt, framför allt för att undvika överrenovering och för att inte belasta hyresgästernas ekonomi i sådan utsträckning att de inte har möjlighet att bo kvar.</p><p>En annan del i betänkandet som jag också vill lyfta fram i debatten handlar om byggsektorns klimatpåverkan när det gäller material. Det gäller framför allt i byggskedet och särskilt valet av material som behöver bli mer klimat- och miljösmart. Vi vill se ett ökat träbyggande och mer resurseffektiv användning av byggmaterial.</p><p>Jag och Miljöpartiet vill också att regeringen ska få i uppdrag att utreda effekterna av ekonomiska styrmedel och vilka sådana styrmedel som skulle kunna leda till en högre grad av återanvändning av byggmaterial.</p><p>Fru talman! Jag står givetvis bakom samtliga reservationer från Miljöpartiet i detta betänkande, men för tids vinnande yrkar jag bifall endast till reservation 3.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H901CU12",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:45"
  }
}