{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:303 om bistånd som påtryckningsmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "48",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige är en humanitär stormakt. Det bygger på de humanitära principerna. Det kan jag vara absolut urtydlig med också när det gäller denna fråga. Vi pratar inte om humanitärt bistånd här. Vi är en humanitär stormakt och ska fortsätta att vara det - en grundbult i internationellt solidaritetsarbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Däremot kommer regeringen att behöva fortsätta analysera hur svenskt bistånd ytterligare kan stärka arbetet med en säker, ordnad och reglerad global migration inom ramen för OECD-Dacs direktiv. Där står fattigdomsbekämpning i centrum.</p><p>Av den anledningen gav regeringen, som jag sa tidigare, i december ett uppdrag till Sida att fördjupa och bredda rapporteringen om hur myndigheten redan i dag - detta är ett uppdrag som redan ligger på myndigheten - arbetar med migration och utveckling inklusive stöd som ges för ett säkert återvändande med hållbar återintegrering. Viktiga delar i detta arbete kommer naturligtvis att vara att främja migranters rättigheter, stödja ett välfungerande återvändande och motverka bakomliggande orsaker till irreguljär migration.</p><p>Med detta hoppas jag att vi kan räta ut en del frågetecken som har funnits i debatten.</p><p>Vi i Sverige har en lång tradition av ett brett och ambitiöst bistånd som präglas av just internationell solidaritet. Det ska vi vara stolta över. Redan 1974 uppnådde Sverige, som första land, FN:s mål om att biståndet skulle utgöra 0,7 procent av landets bni. Regeringens målsättning i dag är betydligt högre - vi ska ge 1 procent av bruttonationalinkomsten i bistånd. Det levererar vi också. Regeringen har varit mycket tydlig med att enprocentsmålet ligger fast.</p><p>Vi är en av de största givarna internationellt. Vi anses bedriva ett av världens bästa utvecklingssamarbeten. Genom åren har vi i Sverige gång på gång fått mycket höga betyg gällande inriktning och resultat i vårt utvecklingssamarbete i OECD:s utvärderingar.</p><p>Jag vill hävda att det är Socialdemokraterna som har lagt grunden för denna svenska biståndspolitik. Vi i regeringen kommer, som socialdemokrater, att fortsätta att engagera oss för ett bistånd som går till det som det är avsett för och som motsvarar 1 procent av bni.</p><p>Det som jag ändå vill vara lite uppriktig med i den här debatten är att hotet mot en ambitiös svensk biståndspolitik inte står här. Hotet är det faktum att Moderaterna med stöd av Sverigedemokraterna vill bilda regering i höst. Dessa två partier är ju överens om att de vill göra Sverige och världen otryggare genom att göra stora sänkningar av biståndet. De tycker också att andra länder ska haka på den här sänkningen av biståndet.</p><p>Detta skulle allvarligt drabba det långsiktiga utvecklingssamarbetet och alla de människor som lever i länder med akut matbrist. Det skulle drabba stödet till demokratirörelser, vårt arbete för kvinnors rätt till säkra aborter och arbetet för att miljö- och klimatomställningen blir rättvis.</p><p>Det är här, Maria Ferm, som vi har våra riktiga motståndare. Jag skulle önska att Socialdemokraterna och Miljöpartiet kunde samarbeta i de frågor där våra partier faktiskt är överens, som när det gäller biståndspolitiken, skapa förutsättningar för att människor här i Sverige får en större förståelse för vad det internationella biståndet går till och visa att det faktiskt är Moderaterna och Sverigedemokraterna som är hotet här - inte något annat.</p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "H910303",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:02"
  }
}