{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Handläggning av regeringsärenden m.m. (kapitel 2)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cef79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Ulrika Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! KU har lämnat ett enigt granskningsbetänkande. I den här delen kommer jag att hålla mig till evakueringen av tolkarna, där KU konstaterar tre brister i tre delar.</p><p>Den första är att KU konstaterar att regeringen har varit oförhindrad att agera tidigare. Den andra gäller dåvarande migrations- och justitieministerns uttalande att det inte skulle vara förenligt med grundlagen att agera för tolkarna. Den tredje gäller dåvarande migrations- och justitieministerns uttalande om antalet personer som vid en sådan evakuering skulle komma i fråga, nämligen tusentals - 10 000.</p><p>Vad gäller tiden konstaterar KU som sagt att regeringen har varit oförhindrad att ta upp frågan om tolkar och andra lokalanställda med Migrationsverket tidigare än vad som skedde. Varför är då Migrationsverket viktigt i detta avseende? Jo, därför att om en evakuering av lokalt anställd afghansk personal ska kunna utföras förutsätts en medverkan av Migrationsverket.</p><p>Först den 15 augusti 2021 inkom Migrationsverket med den nödvändiga begäran till Regeringskansliet avseende möjligheten att tillämpa regelverket för att genomföra en akut vidarebosättningsinsats. Först efter att begäran inkommit kunde regeringen agera, vilket den också gjorde samma dag. Den 15 augusti fattades ett regeringskanslibeslut om att ändra vidarebosättningsreglerna. Därefter kunde evakueringsinsatsen inledas.</p><p>Gransknings-betänkandeHandläggning av regeringsärenden m.m. (kapitel 2)</p><p>Mellan den 19 och 24 augusti 2021 i en <em>mycket</em> kaotisk situation - jag vill betona att den var mycket kaotisk - evakuerades 1 100 personer. I denna krets ingår de drygt 70 personer som vi talar om här i dag, det vill säga tolkarna. Där ingår också människor som kämpar för mänskliga rättigheter, ambassadpersonal och familjemedlemmar.</p><p>En fråga man kan fundera på är varför Migrationsverket inte tidigare inkom med en begäran till Regeringskansliet. Det fanns många signaler. Det gäller till exempel den 14 april samma år, då Biden meddelade att alla soldater skulle vara borta från Afghanistan från september 2021, eller den 25 juni, då president Ghani besökte Joe Biden i USA och pratade om en förberedelse för hur 18 000 afghanska tolkar och andra lokalanställda skulle kunna flyttas ut ur Afghanistan. Det fanns således många signaler.</p><p>Den 29 juli inkom till UD en rapport från ambassaden i Kabul, där ambassadören beskrev en oro för de lokalanställdas situation. Det var först i slutet av juli som det fördes diskussioner mellan ambassaden i Kabul och Migrationsverket om möjligheten att bereda skydd genom vidarebosättningssystemet.</p><p>Vad gäller uttalanden om oförenligheten med grundlagen har migrations- och justitieministern den 4 augusti meddelat att regeringen inte kommer att agera för att få till stånd en lösning för de afghanska tolkarna och att det antagligen vore ett brott mot grundlagen. Det är mycket anmärkningsvärt att en justitieminister gör detta uttalande, särskilt då det har varit praxis att använda vidarebosättningssystemet och regeringen också har sagt att arbete pågår.</p><p>Regeringens ansvar för förvaltningen m.m. (kapitel 3)</p>",
    "intressent_id": "0397924710612",
    "rel_dok_id": "H901KU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:28"
  }
}