{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Internationellt bistånd (forts. UU2)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ec8cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "174",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Internationellt samarbete har kanske aldrig varit viktigare än nu. Vi lever i en tid av flera parallella och djupt sammanflätade kriser: klimatkrisen, artkrisen, en flyktingkris och en pandemi.</p><p>Pandemin har med all tydlighet visat att vi är sårbara och att förändringar kan komma snabbt. Själva sjukdomen betyder lidande och död, både för dem som drabbas och för deras anhöriga. Den skapar risker att sjukvården blir överbelastad och att människors fri- och rättigheter måste begränsas för att inte ännu fler ska bli sjuka. Svaga eller obefintliga hälsosystem har på flera ställen kollapsat.</p><p>Men pandemin slår inte bara direkt. Den slår också mot världens ekonomier. Den fortsätter att öka svälten och antalet fattiga i världen. De siffrorna är svindlande: Sedan covid-19 slog till beräknas 120 miljoner människor ha hamnat i extrem fattigdom, och över 400 miljoner människor är i dag i behov av direkt humanitärt stöd för att överleva.</p><p>Pandemin har orsakat nedgång av demokrati och mänskliga rättigheter, av jämställdhet och av barns och ungas utbildning. 168 miljoner barn har drabbats av skolstängningar. 25 miljoner riskerar att aldrig komma tillbaka igen, för samtidigt som skolor har hållits stängda har barnäktenskap, våld mot barn och könsstympning ökat. Kvinnor och flickor har drabbats särskilt hårt, både hälsomässigt och ekonomiskt. Könsbaserat våld och våld mot kvinnor och flickor har ökat, uppskattningsvis med över 30 procent sedan pandemin startade.</p><p>Fru talman! Förutom pandemin i sig och dess förödande konsekvenser har vi samtidigt krisen för klimatet och den biologiska mångfalden.</p><p>Människan har startat ett krig mot naturen. Vi måste sluta fred med planeten. Sa° sa FN:s generalsekreterare för en tid sedan, och han har rätt. Klimatkrisen ger katastrofala följder för mänskligt liv, hälsa och säkerhet överallt på vår planet.</p><p>FN:s klimatpanels senaste rapport, som kom i augusti, visar att jordens klimat förändras snabbt. Havsnivåerna stiger, och olika former av extremväder ökar. I Arktis och de nordligaste delarna av Sverige är uppvärmningen dubbelt så hög som det globala snittet.</p><p></p><p>Vi vet att det är de allra fattigaste delarna av världen som kommer att drabbas hårdast av klimatförändringarna. Grödor kommer att torka bort eller svämmas över. Både människor och boskap kommer att törsta ihjäl. Bostäder kommer att blåsas bort av stormar och hela samhällen svämmas över. Vi ser det redan i dag.</p><p>Varje tiondels grads uppvärmning som vi kan undvika är viktig för att begränsa riskerna och skadorna. Men det är uppenbart att pandemin och klimat- och artkriserna har gjort det än svårare att uppnå de globala målen för hållbar utveckling. Många års positiv utveckling har gått om intet.</p><p>Fru talman! I den här mörka bilden är svenskt utvecklingssamarbete ett ljus. Vi vet vad som måste göras. Världens parallella kriser måste mötas och bekämpas med långsiktighet och en fast övertygelse om att det är mer internationellt samarbete som behövs i dessa tider, inte mindre.</p><p>Vi måste bekämpa pandemin med såväl ekonomiska resurser som doser och uppbyggandet av hälsosystem. Sverige är ett av de främsta länderna i arbetet för en effektiv och snabb global vaccindistribution. Det sista beslut den regering som bestod av Socialdemokraterna och Miljöpartiet fattade var att donera 1 miljon doser till Rwanda.</p><p>Vi är i dag världens största givare till det globala vaccinsamarbetet Covax, sett till befolkningsmängd, av både medel och vaccindoser. Vi vill att det ska fortsätta så. Men samtidigt måste arbetet mot andra, fattigdomsrelaterade sjukdomar fortsätta - inklusive arbetet mot antibiotikaresistens.</p><p>Fru talman! Pandemin kommer att fortsätta att vara en stor utmaning för världen. Samtidigt som vi bekämpar pandemin behöver vi nu när ekonomin tar fart igen också göra så att detta kommer alla till del. Vi måste bidra till att ojämlikheten i och mellan länder minskar. Vi behöver en ekonomi som ger oss mer jämlikhet och mer jämställdhet.</p><p>Den globala demokratiska tillbakagången har förstärkts i flera länder av pandemin. Därför är det avgörande att vi fortsätter med ett starkt demokratifokus i biståndet. Vi måste fortsätta att ställa tydliga krav på Sveriges samarbetsländer om att leva upp till rättsstatens principer och mänskliga rättigheter. Stödet till försvarare av mänskliga rättigheter, inklusive miljöförsvarare, fackliga företrädare, urfolk och civilsamhällesorganisationer, måste fortsätta.</p><p>Mänskliga rättigheter är också kvinnors rättigheter, och den feministiska utrikes- och utvecklingspolitiken spelar en stor roll. Sveriges arbete för global jämställdhet och alla kvinnors och flickors fulla åtnjutande av de mänskliga rättigheterna måste fortsätta med full kraft. Kvinnors rätt till sin egen kropp, ekonomisk egenmakt och delaktighet i samhället måste stärkas.</p><p>Kvinnors rättigheter är ett absolut mål i sig, men kvinnor är också förändringsaktörer. Mer jämställdhet gör att vi snabbare klarar den återhämtning som måste ske.</p><p>Fru talman! Lika lite som vi kan lösa pandemin ensamma kan vi lösa klimatkrisen ensamma. Vi måste agera tillsammans, och vi har ingen tid att förlora.</p><p>Även här går vi i Sverige före, och vi måste fortsätta att göra det. Vårt klimatbistånd har ökat under de senaste åren, och vi måste nu fortsätta att verka för att andelen bistånd till klimat, miljö och biologisk mångfald ska öka. Vi har 1 miljard mer nästa år, och vi har en fördubbling till 2025.</p><p></p><p>Det betyder att inga pengar ska gå till investeringar i fossil energi och att vi ska öka stödet till förnybar energi, energieffektivisering och energidistribution. Arbetet med stöd till utvecklingsbankerna och till de globala miljö- och klimatfonderna måste fortsatt prioriteras. De är ett viktigt verktyg för att stärka det globala arbetet kring biologisk mångfald och dess ekosystemtjänster, en giftfri cirkulär ekonomi och insatser för friska hav.</p><p>Barn och unga drabbas hårt av klimatförändringarna. Kommande generationer måste sättas i centrum för återhämtningen. Detta bör vi göra extra tydligt vid miljökonferensen Stockholm + 50, som hålls nästa år och som ska förstärka miljöarbetet framåt.</p><p>Fru talman! Sverige ska även fortsättningsvis vara en vän av FN. Stora flexibla kärnstöd ger möjlighet för FN-organisationerna att utvecklas och att vara flexibla i sina insatser. Detta ger förmåga att göra det som behövs när det behövs. Situationer kan förändras snabbt, och då måste hjälpen också styras om snabbt.</p><p>Enprocentsmålet ska behållas. Det är en investering i vår gemensamma framtid. När regnskogen hotas och brinner hotas klimatet för hela vår planet. När världen drabbas av en pandemi kastas vi ut i osäkerhet om framtiden. Därför är Sveriges bistånd - ett bistånd i världsklass - någonting vi ska vara stolta över och värna. Det är inte någonting vi ska urholka.</p><p>Vi vänder inte utvecklingen i världen genom att backa tillbaka utan genom att ta oss an den. Vi behöver mer globalt samarbete, inte mindre.</p><p>(Applåder)</p><p>I detta anförande instämde Emma Hult och Anna Sibinska (båda MP).</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:29"
  }
}