{
  "anforande": {
    "dok_hangar_id": "5104506",
    "dok_id": "H9093",
    "dok_titel": "Protokoll 2021/22:3 Onsdagen den 15 september",
    "dok_rm": "2021/22",
    "dok_nummer": "3",
    "dok_datum": "2021-09-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5fb9bf8e-782b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vår stund på jorden var Stefan Löfvens tema för det anförande han höll inledningsvis. Han sa också att han vet vad han ägnar sin stund på jorden åt, och när det gäller de senaste sju åren vet vi tyvärr det också. Det är lite av problemet.</p><p>Stefan Löfven påpekar också att samhället är människans verk. Det ligger en del i det. För Sveriges del är det framför allt en enda människas verk: statsministerns.</p><p>Det är inte undersköterskan på äldreboendet i Molkom som bär ansvaret för hur vårt samhälle ser ut. Det är inte polisen i Rosengård som bär ansvaret för hur vårt samhälle ser ut. Det är inte den utslitne ställningsbyggaren i Bromölla som bär ansvaret för hur vårt samhälle ser ut. Det är inte den hårt arbetande frisören i Husby som bär ansvaret för hur vårt samhälle ser ut.</p><p>Som statsminister kan man inte lägga ansvaret på alla andra människor. Det är, herr talman, Stefan Löfven som bär ansvaret för hur vårt samhälle ser ut. Det är ett faktum.</p><p>Vanliga, hederliga, hårt arbetande svenskar bär inte ansvaret för det samhälle som Stefan Löfven och hans socialdemokratiska regering har skapat under de sju år de suttit vid makten.</p><p>Herr talman! Därför är det så oerhört viktigt när Sverige går till val om knappt ett år att vi får en ny riktning för Sverige, en riktning som baseras på en rimlig verklighetsuppfattning och sunt förnuft. Sverige behöver ett nytt styre.</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:22:35"
  }
}