{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Stöd till personer med funktionsnedsättning (forts. SoU12)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9296d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "127",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag ställer mig självklart bakom alla våra reservationer i betänkandet SoU12, men för att vinna tid yrkar jag bifall endast till reservation 16. Jag vänder mig även till ledamoten Camilla Waltersson Grönvall som tog upp Miljöpartiet i sitt anförande. Hon får gärna ta replik så får vi samtala lite grann om nationella riktlinjer.</p><p>Utanför mitt fönster där jag bor har jag ett träd. Det gör att jag hela tiden kan följa årstiderna. Lövsprickningen kommer att ske när som helst, känner jag. Längtan efter att få vara ute och att kunna känna lukten av grönska och vinden i håret växer sig bara starkare och starkare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stöd till personer med funktionsnedsättning</p><p>Att kunna röra på sig och att få möjlighet att röra på sig är viktigt för välmående, hälsa och minskad sjuklighet. På senare tid har även kopplingen till den kognitiva förmågan lyfts fram alltmer. Den fysiska hälsan hos personer med funktionsnedsättningar är betydligt sämre än i befolkningen som helhet, såklart beroende på vilken typ av funktionsnedsättning man har.</p><p>Fru talman! Om en människa har vissa funktionsvariationer som gör det svårt att röra sig finns desto större skäl för samhället att inte bara i sin fysiska utformning utan även via olika stödsystem i så hög grad som möjligt understödja möjligheten att röra på sig.</p><p>I dag finns ett bra och viktigt stöd som innebär att en bil kan anpassas efter din funktionsförmåga, en bil som du själv kan köra. Jag anser att det nu skulle vara dags att se över hur ett system för cykelstöd skulle kunna införas som komplement till bilstöd. Det här är ett stöd som kan öppna fler dörrar till rörelsefrihet, förbättrad hälsa, välmående och kanske även cykelglädje på köpet. I dag finns det specialgjorda cyklar som personer med olika typer av funktionsvariationer kan använda sig av. Men de behöver ofta specialbeställas och är såklart dyrare. Det är i dagsläget bara barn som kan få bidrag till cykel som fritidshjälpmedel.</p><p>Både från talarstolen här i dag och från personer som vi pratar med och träffar hör vi berättelser om hur svårt det till exempel kan vara att få ett arbete om man har ett funktionshinder eller att man som förälder hela tiden behöver beskriva det som barnet <em>inte</em> kan för att kunna få ett stöd. Det blir en känsla av att man ständigt måste göra ned sitt barn. Det kan också vara svårigheter att få rätt tillgång till hjälpmedel.</p><p>Förutom det grundläggande som att få det stöd som LSS säger finns mycket kvar att göra för att förbättra livssituationen för personer med funktionsnedsättning. Ett cykelstöd är inte det största av alla stöd, men jag anser att det kan vara ett exempel.</p><p>Ett annat exempel som vi har lyft fram är att det tydligt bör framgå av regelverket att insatserna enligt LSS ska utformas så att även syskon till den stödbehövande får den avlastning och den egentid med föräldrarna som de behöver. Det här är en del i att leva upp till barnkonventionen, som nu är svensk lag, i det här fallet särskilt § 3 där det står att barnets bästa ska beaktas i alla beslut som rör barn.</p><p>Fru talman! Sverige behöver också göra upp med sin historia. Många av oss har spridd kunskap om vad personer med funktionsnedsättning drabbats av, till exempel tvångssteriliseringar. Många har fått leva sitt liv på institutioner. Vi har dock ingen sammanhängande bild av den förda politiken under stora delar av 1900-talet och hur den har drabbat människor.</p><p>Men i och med att vi saknar denna bild är det viktigt att individer och anhöriga får komma till tals, och de förtjänar en ursäkt. Och vi som samhälle behöver minnas vad det är som har skett och säkerställa att denna typ av människosyn aldrig återkommer. </p><p>Stöd till personer med funktionsnedsättning</p><p>Jag har nu förstått att det finns fler partier som vill samma sak, och jag hoppas att det verkligen blir av. </p><p>Jag vill avsluta med att nämna att jag är väldigt glad över att det finns en majoritet för att utredningen om huvudmannaskap nu får ett tilläggsdirektiv om att samtliga hjälpmoment för alla grundläggande behov ska ge rätt till assistans. Den helhetssyn som var tänkt från början kan nu framöver bli verklighet. </p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 17 mars.)</p><p>Fiskeripolitik</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-18 19:07:03"
  }
}