{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:229 om dumpade gifttunnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dce9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Man brukar säga att tomma tunnor skramlar mest. Det är möjligtvis en symbol för regeringens politik. Men de här tunnorna, fru talman, är inte tomma. De innehåller tio ton kvicksilver.</p><p>Det är precis som statsrådet säger: När man undersökte tunnorna senast hade flera av dem kraftiga rostskador, enligt Expressens artikel från 2006. Man varnade också för att betongblandningen hade börjat vittra sönder. Och så fanns det bilder - det finns det ju även i utredningar och annat, men just detta råkade vara Expressens artikel. Tunnorna, med tio ton kvicksilver, vittrar alltså sönder.</p><p>Det var naturligtvis därför som Svealands Kustvattenvårdsförbund gjorde denna framställning till den tidigare, socialdemokratiskt ledda regeringen den 5 januari förra året.</p><p>Nu, fru talman, är säkert väldigt många nyfikna på vad regeringen har svarat Svealands Kustvattenvårdsförbund, som varnar för en katastrof som kan vara ett faktum om dessa gifttunnor börjar läcka. Jo, fru talman, åtminstone fram till för en timme sedan hade regeringen inte svarat alls. Det har inte kommit ett livstecken från regeringen, förutom att man bekräftar att man har mottagit begäran. Sedan har det inte hänt någonting på över ett år.</p><p>Det brukar ju heta ibland om den här regeringen att man såg det inte komma. I den här frågan, fru talman, om 23 000 gifttunnor innehållande tio ton kvicksilver har vi verkligen sett det komma.</p><p>Länsstyrelsens ansvariga tjänstemän pratar om att det kan upplevas som ett moment 22 med svårigheter hela tiden när det gäller ansvarsförhållandena. Även om det kanske inte framgick av min fråga eller av statsrådets svar gjorde ju företagen inget fel. Man hade myndigheternas tillåtelse. Det var tyvärr på det här sättet man gjorde på den tiden. Då kan man ägna tiden åt att försöka peka finger och fråga vem som ska betala, eller så kan man ta ansvar för att vi antingen måste täcka över gifttunnorna eller ta upp dem. Men vi kan inte med berått mod låta betongtunnor med tio ton kvicksilver vittra sönder. Det är naturligtvis därför som även Svealands Kustvattenvårdsförbund är djupt oroliga för den här eventuella kommande miljökatastrofen.</p><p>Här hade det nyutnämnda statsrådet kunnat komma med ett helt annat svar. Detta är ju samma svar som hennes företrädare har läst upp, eller ungefär i samma riktning. Det kanske är samma tjänstemän som hjälpt till att skriva svaret, vad vet jag. Men ministern hade kunnat komma med en helt annan approach här. Ministern hade kunnat säga: Jag är rädd om barnen. Jag är rädd om barnens hälsa. Vi kan inte låta barn äta giftig fisk. Vi kan inte förorena Östersjön med tio ton kvicksilver. Vi måste ta det här på allvar.</p><p></p><p>Det hade varit <em>ett</em> svar. Det här är exakt samma svar som din företrädare Per Bolund har givit - samma gamla regering, samma gamla politik. Jag beklagar det, för jag tycker att barnen, familjerna, fiskarna, ja, alla förtjänar rent vatten i Östersjön. Och det minsta man kan begära från regeringen är väl att den svarar Svealands Kustvattenvårdsförbund på deras framställan för att bekräfta att regeringen tycker att frågan är viktig.</p><p>(forts.)</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910229",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:11"
  }
}