{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:874 om internationella stöldligor i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4145d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "33",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Thomas Morell har frågat mig vilka åtgärder regeringen och jag avser att vidta för att Sverige inte ska vara det land de kriminella ligorna väljer på grund av att, som If konstaterar, \"risken att åka fast är låg och konsekvenserna milda\".</p><p>Att slå tillbaka mot stöldligor och bekämpa all form av kriminalitet har varit högt prioriterat för regeringen, och vi har arbetat målmedvetet för att de brottsbekämpande myndigheterna ska ha resurser och effektiva verktyg att göra just detta.</p><p>Att bygga ut Polismyndigheten är en central del i arbetet, och vi genomför en historisk satsning på myndigheten. Vid halvårsskiftet 2021 hade antalet polisanställda ökat med 7 000 i förhållande till januari 2016. Under de närmaste åren väntas flera tusen nya poliser anställas runt om i landet. Därmed ökar den brottsbekämpande kapaciteten.</p><p>Det straffrättsliga skyddet mot tillgreppsbrott och häleri har förstärkts genom lagändringar som trädde i kraft den 1 mars 2021. Lagändringarna genomfördes bland annat i syfte att göra det mindre attraktivt för internationella brottsnätverk att verka i Sverige. Genom lagändringarna ska systematiska inslag vid stöld- och häleribrottslighet få ett större genomslag vid bedömningen av om brottet är grovt. Dessutom har försök, förberedelse och stämpling till häleri kriminaliserats. Det har också införts en ny straffbestämmelse med beteckningen inbrottsstöld med ett minimistraff på ett år, vilket är högre än det som gäller för grov stöld.</p><p>Polismyndigheten, Tullverket och Kustbevakningen har haft ett gemensamt regeringsuppdrag att förstärka bekämpningen av internationella brottsnätverk som begår tillgreppsbrott i Sverige. Det har bland annat lett till en utvecklad myndighetssamverkan och att Polismyndigheten vidtagit åtgärder för att förbättra sitt operativa arbete på området. Efter att uppdraget redovisats har regeringen i myndigheternas regleringsbrev angett att de ska redovisa hur den samverkan som etablerats rörande insatser mot utländska stöldligor har fortsatt att utvecklas.</p><p>För att möjliggöra en mer effektiv brottsbekämpning trädde också nya regler i kraft den 1 augusti 2021 som innebär att Tullverket får utökade befogenheter att ingripa mot brott som ligger utanför myndighetens ordinarie verksamhetsområde och som upptäcks i samband med tullkontroll. Det ger ökad möjlighet för tullen att agera vid till exempel utförsel av misstänkt stöldgods.</p><p>Därtill kan nämnas att regeringen tillsatt en utredning om effektivare polisiära åtgärder i gränsnära områden, som ska ta ställning till om det bör göras lagändringar för att öka polisens möjligheter att bekämpa brott nära gränserna. Utredningens förslag ska i första hand avse Polismyndigheten, men i den utsträckning det är motiverat får förslagen även gälla andra myndigheter, till exempel Tullverket och Kustbevakningen. Utredningen ska redovisas senast den 19 november i år.</p><p>För att komma åt de internationella brottsnätverken är samarbete över landsgränserna avgörande, och ett sådant samarbete pågår aktivt, inte minst inom ramen för Europol. Regeringens uppfattning är klar och tydlig: Kampen mot stöldligorna ska fortsätta, och den måste prioriteras även i EU:s brottsbekämpande arbete.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det bedrivs således ett aktivt arbete från både regeringens och myndigheternas sida, på hemmaplan och internationellt, för att förstärka bekämpningen av internationell, organiserad tillgreppsbrottslighet.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:26"
  }
}