{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2461bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag vill inleda med att yrka bifall till vår reservation 3 under punkt 1.</p><p>Herr talmannen kan bekräfta att om jag inte gör det innan jag ger mig hän finns det en överhängande risk att jag glömmer det. Det har hänt förut.</p><p>Vi debatterar som sagt Sveriges bistånd till multilaterala organisationer och vår finansiering av multilaterala organisationer. Det här är ett ämne som jag tror förtjänar att debatteras mer, för Sverige är och ska vara en stark och trygg givare och en stark och trygg part i att bistå och hjälpa till att bygga upp det multilaterala systemet.</p><p>Om det här finns det, tror jag, i grunden ganska stor samsyn här i kammaren och i Sverige i stort. Vi som ett litet land vet vikten av ett starkt, robust och tryggt multilateralt system. Vi vet att om vi ska klara av att bygga frihet men också säkerhet och trygghet i världen måste det finnas former för att samarbeta kring de frågorna, och det måste finnas styrka i systemet som ska bygga upp detta.</p><p>Precis som ledamoten Storckenfeldt var inne på i sitt anförande är vi tyvärr i ett läge där det här undergrävs. Det undergrävs på grund av bristande vilja från andra länder att backa upp det multilaterala systemet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Tyvärr har det gått så långt att vi är i ett läge där det finns stater och krafter som aktivt försöker undergräva eller kapa det multilaterala systemet.</p><p>Det här är något som vi i riksdagens utrikesutskott tydligt slog fast i vårt betänkande om Sveriges Kinapolitik. Det är ett exempel där vi har slagit fast detta. Där uttryckte vi för första gången att den kinesiska ledningen ser sig som engagerad i en systemkonflikt mellan sitt auktoritära system och de fria, demokratiska rättsstaterna i Sverige och Europa, som vi vill värna. Detta påverkar också det multilaterala systemet i stort.</p><p>Den andra grunden är att vi tyvärr har varit lite för okritiska när vi har tagit oss an denna uppgift. Här kan det låta som att jag är lite självmotsägande, herr talman, men jag ska försöka att göra det tydligt vad jag och Centerpartiet menar. Det är självklart att vi ska vara med och starkt bidra till, bygga upp och bygga vidare på det multilaterala systemet. Men det är inte det enda verktyg vi har för att verka för en fri, fredlig och trygg värld.</p><p>Vi har ibland, framför allt när det gäller bistånds- och utvecklingspolitiken, lite för okritiskt skickat in finansiering i det multilaterala systemet på bekostnad av det vi gör bilateralt eller via svenska organisationer, i direkt partnerskap med andra länder och organisationer i andra länder. Det handlar om det multilaterala kontra det bilaterala.</p><p>Detta, herr talman, är en grund i Centerpartiets utvecklingspolitik. Vi vill uppvärdera det bilaterala arbetet.</p><p>Låt mig ge ett exempel på hur det jag försöker beskriva kan te sig. Vi har under lång tid haft en diskussion i den svenska politiken om förvaltningskronan och förvaltningsanslagen. Vi vill inte att den andel av kostnaden som går till ren förvaltning, till lönerna för de tjänstemän som ska administrera detta arbete, ska bli alltför stor i förhållande till det som gör praktisk nytta ute på marken.</p><p>Detta är i grunden en väldigt sund ambition. Jag tror att alla kan förstå den och att de flesta kan skriva under på den. Men den har lett till en problematik som handlar om att vi har velat minska förvaltningskostnaderna i det bilaterala arbetet så mycket att vi har tappat effekt.</p><p>Även om jag som liberal har väldigt svårt för byråkrati har byråkratin sin roll. Det är den som ger grunden för att vi sedan ska kunna utföra ett effektivt arbete. När vi har låtit den administrativa sidan i det bilaterala arbetet förtvina lite för mycket har vi också tappat i effekt.</p><p>Samtidigt har vi inte ställt samma krav när det gäller den finansiering som vi skickar in i det multilaterala systemet. Där kan man ha förvaltningsutgifter som är markant högre än i det bilaterala arbetet. Men ändå låter vi okritiskt finansiering gå in där.</p><p>Detta tror vi att vi måste komma till rätta med. Vi tror att lösningen är att i högre grad konkurrensutsätta och jämföra utförandet av utvecklingspolitiken. När vi skickar in en krona eller en summa pengar i utvecklingspolitiken och utvecklingsarbetet behöver det oftare ske en utvärdering av vem som kan förvalta den kronan bäst och få bäst utvecklingsresultat. Det är detta som bör vara fokuset, snarare än vilka som har högst eller lägst förvaltningskostnader: vilka som lyckas göra mest nytta.</p><p>Det här är inte lätt, herr talman. Men det gläder mig att se att detta, även om vi inte har kommit dit Centerpartiet skulle vilja, för första gången finns med i regleringsbreven till Sida och i deras strategidokument. Det tror jag är en ganska sund utveckling, herr talman, för det innebär att vi i stället för att fundera på om vi ska arbeta bilateralt eller multilateralt funderar på vem som får mest effekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Det är precis detta jag försöker uttrycka i en av de reservationer som jag har yrkat bifall till här i dag: att vi ska jämföra vem som får mest pang för pengarna, på ren svenska.</p><p>Den andra delen handlar om hur vi ser på det multilaterala systemet. Vi har alltför ofta sett detta som en enda stor helhet, och lägger vi in en krona någonstans i systemet är det av godo. Vi behöver ha en mer kritisk hållning också till vilka som levererar mest och får mest effekt, mest pang för pengarna, inom det multilaterala systemet.</p><p>Det kan låta radikalt, herr talman. Men i någon utsträckning gör vi redan detta i dag. Vi finansierar vissa organisationer starkare för att vi ser att de får stark effekt eller för att vi vet att andra stater inte kommer att gå in med stöd. Det här är något som jag helt enkelt tycker att vi bör erkänna, utveckla och tänka mer kritiskt, nyanserat och grundligt kring.</p><p>Ta till exempel en organisation som UN Women. Jag tror att alla här inne tycker att de gör ett gott arbete och att stödet till dem är en del av det multilaterala stödet som har ett gott syfte. Vi vet också att vi, om inte den svenska finansieringen funnits, hade fått in mindre stöd till den organisationen, och vi hade fått ett mer riktat stöd som vridits utifrån andra länders intressen. Då är det av stor vikt att Sverige är med och ger ett starkt stöd och att vi vågar ge ett starkt så kallat kärnstöd i stället för öronmärkt stöd.</p><p>Här blir resonemanget återigen lite komplicerat, herr talman - jag vet det. Men detta är också ett sätt att ställa krav och styra lite mjukare och klokare i den riktning vi vill se. Det gör vi inte genom att, som vissa länder, gå in med en stor andel riktat, öronmärkt stöd utan genom att behålla kärnstödet men på rätt ställen och till rätt organisationer i det multilaterala systemet.</p><p>Vi kan ibland behöva öronmärka vårt stöd, när vi inte är säkra på att kärnstödet tillräckligt tydligt uppnår de syften vi vill eftersträva i det multilaterala systemet. Kalla det för ett upplyst egenintresse, herr talman! Men det här blir ett sätt att bibehålla det som är värdefullt och ofta tas upp som ett starkt värde med Sveriges inspel: Vi vågar satsa på kärnstödet och ser till att man har de grundläggande förutsättningarna att verka som multilateral organisation, samtidigt som vi är tydliga med i vilken riktning vi vill att det multilaterala systemet ska gå.</p><p>Efter detta ganska invecklade och krångliga men - tro mig! - passionerade anförande vill jag använda mina sista sekunder, eftersom det här är min sista debatt i utrikesutskottets hägn, till att tacka kollegorna, utskottskansliet och alla de människor inom och utanför politiken, i Sverige och andra länder, som vi har fått jobba med den här mandatperioden. Jag är oerhört stolt över att jag under några få, korta år, tillsammans med denna kammare, fått verka för en bättre, friare, fredligare, tryggare och säkrare värld. Jag önskar er lycka till i det fortsatta arbetet!</p><p>(Applåder)</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901UU8",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:49"
  }
}