{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Pausad höjning av reduktionsplikten för bensin och diesel 2023",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "61e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Vi befinner oss som bekant i två kriser just nu. Det är det fruktansvärda kriget i Ukraina, och det är klimatnödläget. Båda dessa kriser relaterar faktiskt till förbränningen av fossila bränslen på ett eller annat sätt. I det första fallet handlar det om att Europa inte kan agera tydligt för att stoppa kriget eftersom man är beroende av den ryska fossila energin, och i det andra fallet är det helt uppenbart att de fossila bränslena bidrar till den ökade uppvärmningen av planeten.</p><p>Så vad är lösningen? Sverige har fram till i dag, kan man väl säga, valt väg. Vi har valt att inom transportsektorn, med lagstiftningens hjälp, fasa ut de fossila bränslena, vilket gör oss mindre beroende av Putin och minskar uppvärmningen av planeten. Det är i form av reduktionsplikten, och det är kanske ett av de absolut viktigaste klimatstyrmedel som vi har i det här landet. Det är bara att lyssna på vad Klimatpolitiska rådet säger eller att lyssna på den ansvariga myndigheten Naturvårdsverket. Det är tydligt att expert efter expert skriver under på att reduktionsplikten är det kanske absolut viktigaste styrmedlet vi har i det här landet för att hantera dessa kriser.</p><p>Exakt hur viktigt är det? Låt mig läsa direkt ur betänkandet, under rubriken \"Konsekvenser\": \"Med ett antagande om att de biodrivmedel som används för att uppfylla reduktionsplikten minskar utsläppen av växthusgaser med 90 procent i ett livscykelperspektiv innebär det att användningen av fossil bensin och diesel blir ca 3,4 TWh högre än med de reduktionsnivåer som gäller enligt hittillsvarande lagstiftning. Det medför ökade utsläpp av växthusgaser med 880 000 ton under 2023, jämfört med om åtgärden inte genomförs.\"</p><p>De här siffrorna visar hur otroligt centralt detta styrmedel är för att vi ska klara klimatmålen, vilket är precis det som Naturvårdsverket säger. Om de här förändringarna nu genomförs - om vi pausar reduktionsplikten eller om vi, Gud förbjude, gör som flera av de andra partierna här inne vill och sänker reduktionsnivåerna drastiskt - missar vi klimatmålet till 2030. Det är experterna och myndigheterna väldigt tydliga med.</p><p>Det som kammaren nu står redo att göra är alltså att med berått mod ta beslut om att missa de svenska klimatmålen. Det är svart på vitt. Det går att läsa i underlagen.</p><p>Då undrar man: Betydde inte signaturen i fråga om den svenska klimatlagen något? Betydde det ingenting att vi antog klimatmål i denna kammare? Är alla partier redo att med ett beslut helt enkelt avstå från möjligheten att vi ska klara av våra klimatmål, trots att de själva har signerat det?</p><p>Betydde inte löftet om att minska beroendet av Ryssland någonting? Vi har gemensamt haft en process i denna kammare där vi har sagt att vi vill minska beroendet av rysk energi och att vi vill stoppa importen. Betydde inte det någonting? Är man nu med ett beslut redo att öka det svenska beroendet av rysk energi? Det är nämligen precis det som sker. Det finns en direkt korrelation. Om man sänker reduktionsniåverna bibehåller man en högre efterfrågan på det fossila, vilket innebär ökad import till Sverige. Och inte minst trycker det upp den globala efterfrågan, vilket gör att Putin får mer pengar i sin krigskassa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad höjning av reduktionsplikten för bensin och diesel 2023</p><p>Utifrån ett klimatperspektiv är det dessutom så att det är de ackumulerade utsläppen i atmosfären som spelar roll. Därför är det viktigare att minska utsläppen i närtid än att göra det senare. Att här och nu sänka våra ambitionsnivåer ger en direkt konsekvens för klimatnödläget.</p><p>Hushållen då? Det råder inget tvivel om att den nuvarande situationen är ansträngd, att energipriserna och inflationen går upp och att detta utgör stora utmaningar för hushållens ekonomi. Därför är det så bra att det finns andra metoder att ta till i ett sådant läge. Priserna har ju gått upp generellt, och därför kan man välja att rikta stödinsatserna så att de hamnar rätt.</p><p>Man kan sänka matmomsen för alla - alla behöver ju mat. Man kan sänka skatten riktat mot glesbygden, där man är beroende av sina transporter och sin energi på ett sätt som man inte är i stadsmiljön. Man kan sänka priset på kollektivtrafiken. Titta bara på hur de har gjort i Tyskland! Där har de gjort drastiska prissänkningar på kollektivtrafiken, någonting som gynnar dem som verkligen behöver stöd i detta läge. Man kan snabba på elektrifieringen. Man kan höja den klimatbonus vi ger till klimatsmarta bilar, särskilt för dem som bor i glesbygd. Man kan höja barnbidraget. Man kan höja studiebidraget. Man kan höja bostadsbidraget.</p><p>Alla de här delarna som jag har räknat upp är politik som Miljöpartiet har gått fram med under den här ansträngda våren. I stället för att sänka skatten för rika som använder bensin och diesel i sina stora bilar i stadsmiljö vill vi rikta oss till dem som verkligen behöver det.</p><p>Allt det här kan vi göra om vi vill. Men vad gör ni? Ni väljer det fossila. Alla partier förutom Miljöpartiet i den här kammaren väljer nu att minska ambitionsnivåerna i reduktionsplikten.</p><p>De flesta av er nöjer er inte med bara det. Ni vill gå längre. Ni vill subventionera de fossila bränslena. Ni vill sänka skatten på det fossila och göra det billigare att bränna fossilt i ett klimatnödläge där vi också måste göra allt som står i vår makt för att minska inkomsterna till Putins krigskassa. Det väljer ni.</p><p>Propositionen borde självklart avslås. Därför yrkar jag bifall till Miljöpartiets avslagsförslag, reservation 2.</p><p>Framöver borde man i stället justera upp nivåerna i reduktionsplikten så att man med bred marginal kan garantera att vi faktiskt kan nå klimatmålet. Det är Miljöpartiets andra reservation, men för tids vinning väljer jag att inte yrka bifall till den.</p><p>Slutligen vill jag tacka så mycket. Det här är min sista debatt, kanske någonsin. Kanske kommer jag tillbaka någon gång i framtiden. Men jag kandiderar inte i valet.</p><p>Tack till alla kollegor! Vi har frejdiga debatter, men vi har också trevligt däremellan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad höjning av reduktionsplikten för bensin och diesel 2023</p><p>Ett stort tack till herr talmannen för ditt ledarskap!</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "H901MJU31",
    "replik": "N",
    "systemdatum": "2022-10-05 16:38:55"
  }
}