{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "659653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Inbetalningarna till det system som vi har måste förstås höjas. Det är något som Vänsterpartiet är för. Det är också så att man behöver fördela detta bättre, för i dag får låg- och medelinkomsttagarna alldeles för dåliga pensioner.</p><p></p><p>Det jag tog upp tidigare handlar om att vi har bland de sämsta bottenplattorna i Norden och att 300 000 pensionärer riskerar att hamna under just fattigdomsgränsen. Du har räknat på disponibel inkomst. Det finns andra mått. Det handlar om vad man tycker passar ens argument. Men jag har ett hemskt bra argument när det gäller hur detta ska finansieras.</p><p>Det handlar om prioriteringar. Detta kostar alltså inte mer än det Centerpartiet lägger på stora skattebidrag, stora branschstöd, till hamburgerbranschen i Sverige. Alla högerekonomer, alla tyckare och alla bedömare säger att det är rena bidragspolitiken. Det ger inte ett enda nytt jobb. Det är 19-21-åringar som redan har anställningar. Och pengarna går till McDonalds och andra stora restaurangnäringar där man dessutom har arbetskraftsbrist. De behöver alltså inte något sådant bidrag.</p><p>Den summa som ni har valt att lägga på att subventionera redan lönsamma företag är större än den summa som vi skulle vilja lägga på att ge 1 000 kronor skattefritt i månaden. Det är så mycket det kostar med nedsatt arbetsgivaravgift. Det är så mycket det har kostat under den här tiden. Vad jag ser föreslår Centerpartiet i sin budget att detta ska permanentas. Vi tycker att vi i stället ska permanenta det andra. Ni tycker att man ska permanenta bidrag till storföretag som redan är väldigt lönsamma, genom nedsatta arbetsgivaravgifter. Vi tycker att sociala avgifter ska gå till pensionerna och inte till hamburgerrestaurangerna.</p><p>(FÖRSTE VICE TALMANNEN: Jag får påminna ledamoten om att prata genom talmannen för att sänka tonläget i argumentationen.)</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "H901SfU2",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:59"
  }
}