{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Fjärde järnvägspaketet och andra järnvägsfrågor ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3ba7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "112",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! TU9 är ett stort betänkande som vi debatterar i dag. Det handlar om att EU:s så kallade fjärde järnvägspaket ska implementeras i svensk rätt. Det mesta av detta är redan gjort. Därför blir det inte så stora konkreta förändringar.</p><p>Till betänkandet finns en mängd motioner från den allmänna motionstiden. Även vi i Vänsterpartiet har varit med och väckt motioner i ärendet. Från vårt perspektiv handlar det om att vi nu lever i ett nödläge för klimatet. Behovet att snabbt ställa om för minskade utsläpp är akut. Transportsektorn står för ungefär en tredjedel av Sveriges utsläpp, och den absoluta merparten av de utsläppen kommer från vägtransporterna.</p><p>Att flytta över persontransport och godstransport från väg till järnväg är därför helt avgörande för att vi ska nå våra klimatmål. Därför är debatten i dag otroligt viktig ur ett klimatperspektiv, vid sidan av alla andra viktiga perspektiv.</p><p>Dessvärre har järnvägen i Sverige behandlats styvmoderligt under lång tid. Järnvägen är ju ett system som inte är starkare än sin svagaste länk, och det spelar ingen roll om SJ köper in supermoderna tåg och vagnar - om underhållet av rälsen inte sköts kommer tågen inte fram i tid. Tyvärr ser det allt oftare ut så i dag. </p><p>De senaste decennierna har regeringar oavsett kulör behandlat järnvägen som en experimentverkstad för avreglering och privatisering. Det har fungerat mycket illa. I dag har Sverige kanske Europas mest avreglerade järnväg; det finns knappt en del som inte är konkurrensutsatt. Men har vi Europas bästa järnväg? Nej, långt ifrån. </p><p>Fru talman! Jag anser att vi borde eftersträva en järnväg som den i Schweiz. I Schweiz ser politiker oavsett politisk färg järnvägen just som ett system där alla länkar måste fungera och gå i takt. Landets motsvarighet till SJ, det statliga bolaget SBB, kör i princip alla nationella persontåg, vilket sedan kompletteras av ett nätverk av ett antal kantonsägda, regionala järnvägsbolag. SBB har också det övergripande ansvaret för underhållet, vilket görs fortlöpande och effektivt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fjärde järnvägs-paketet och andra järnvägsfrågor</p><p>Behöver jag nämna att punktligheten på järnvägen i Schweiz är i världsklass? Över 97 procent av tågen kommer i tid. Vi tycker att vi reser mycket med tåg i Sverige, men schweizarna slår oss med hästlängder. När man i Schweiz reser ungefär 2 500 kilometer per person och år är siffran i Sverige lite drygt hälften. Varför ser det ut så här? Jo, för att järnvägen fungerar så otroligt bra i Schweiz. </p><p>Det är inte heller bara så att Schweiz ser järnvägen som ett system hellre än ett marknadsexperiment, utan i Schweiz lägger man också mycket pengar på underhåll av och nyinvesteringar i järnvägen. I Schweiz låter man dessutom lastbilstransporterna stå för en stor del av finansieringen av underhållet genom den kilometerskatt för långtradartransporter som infördes för 20 år sedan. Intäkterna går till den schweiziska järnvägsfonden, som används just till att rusta upp järnvägen. </p><p>Detta kan vi i trafikutskottet en del om eftersom vi var i Schweiz på studiebesök 2019, och jag tror att det var fler av utskottets ledamöter än jag som var mäkta imponerade av schweizarnas systemtänk. Jag kommer ihåg att vi träffade en liberal politiker. Inte ens han ville ta bort den där lastbilsskatten som införts i Schweiz, om ni kommer ihåg. </p><p>Med detta, fru talman, vill jag säga: Låt oss göra som i Schweiz! Sluta behandla järnvägen som ett marknadsexperiment, och låt oss prioritera långsiktiga systemlösningar. Några steg på den vägen som vi i Vänsterpartiet föreslår är följande, fru talman. </p><p>Vi vill börja med att öka investeringarna i järnvägen. Vi vill anslå mer pengar till nya banor och ett bättre järnvägsunderhåll. Vänsterpartiet är det parti som avsätter solklart mest pengar till detta; vi lägger 170 miljarder kronor mer än regeringen för den kommande planperioden, alltså från 2022 till 2033. </p><p>Vi vill bygga färdigt Norrbotniabanan, dubbelspåret mellan Gävle och Härnösand och fyrspåret Uppsala-Stockholm. Vi vill ha ett fyrspår mellan Alingsås och Göteborg, och Sydostlänken i Blekinge måste byggas. De nya stambanorna för höghastighetståg från Stockholm till Malmö och från Stockholm till Göteborg ska också byggas färdigt. Vi vill även satsa på de regionala banorna, som Tjustbanan, Stångådalsbanan, Kinnekullebanan och Bohusbanan, för att nämna några exempel. </p><p>Vi behöver dock inte bara mer pengar, utan vi behöver även en bättre organisation för att värna den järnväg vi har i dag. Låt oss inrätta ett järnvägsunderhåll i egen regi, där Trafikverket har kompetensen att snabbt åtgärda problem som uppstår på rälsen! De senaste spårsprickorna vid Nässjö och Flen visar hur dålig koll vår ansvariga myndighet tyvärr har på dessa banor. Och inte undra på - Trafikverket utför ju inget järnvägsunderhåll, utan det är helt utlagt på externa företag. Det är alltså väldigt svårt för myndigheten att ha koll på banan. </p><p>Här skulle jag vilja fråga Socialdemokraterna varför regeringen inte har gjort något av den utredning som handlar om ett bättre järnvägsunderhåll, delvis i egen regi, som lades fram för två år sedan. Jag yrkar bifall till reservation 8, som handlar om just detta. </p><p>Vi i Vänsterpartiet vill också finansiera järnvägsunderhållet med en kilometerskatt för lastbilstransporter, precis som man gör i Schweiz. I dag är det absurt nog järnvägen som betalar kilometerskatt i form av ständigt höjda banavgifter. Och på tal om banavgifterna: Sänk dem och stärk järnvägens konkurrenskraft gentemot lastbilstransporterna - åtminstone så länge som vi befinner oss i de kriser vi befinner oss i nu! Låt oss komma ihåg att banavgifterna i Sverige under de senaste 15 åren har höjts med upp till 300 procent. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Fjärde järnvägs-paketet och andra järnvägsfrågor</p><p>Fru talman! Vi behöver också bättre nattåg, både i Sverige och ut i Europa. Välfungerande nattåg har stor potential att ersätta flygresor - man kliver på tåget på kvällen och kommer fram, utvilad och glad, kanske i en helt ny storstad. Vi i Vänsterpartiet vill ha välfungerande nattågsrutter i Norden och ut i Europa, och vi vill inrätta ett gemensamt nordiskt nattågsbolag i samarbete med de andra statliga tågbolagen i Norden. </p><p>Vad gäller nattågen här i Sverige vill vi att SJ får i uppdrag att köra dem i Norrland, i stället för att bolag hela tiden ska bjuda under varandra i upphandlingar. Jag frågar mig vad som är vitsen med att norska staten genom bolaget Vy ska bjuda under svenska staten genom bolaget SJ i en upphandling om nattåget. Genom att ha långa kontrakt får vi också en bättre långsiktighet så att riktiga investeringar kan göras i bra nattågstrafik. </p><p>Fru talman! Vi behöver även lyfta personalen inom svensk järnväg. Tyvärr har arbetsmiljön för dem som arbetar ombord på våra tåg försämrats. Detta är någonting som är nära relaterat till avregleringen, som jag nämnde tidigare, och att vi nu har ett upphandlingssystem som bygger på att det bolag som är bäst på att pressa sina anställda vinner upphandlingen, för de kan ju presentera det lägsta priset. </p><p>Det senaste exemplet är MTR, som nu tar bort tågvärdarna från pendeltågen i Stockholm. Det kommer att leda till större otrygghet och sämre service för resenärerna. Men inte heller statligt ägda SJ sköter sig som en god arbetsgivare ska göra. Vi har deras personalplaneringssystem i färskt minne, men det finns också problem med låg bemanning och långa turer. Detta är under all kritik. </p><p>Vi i Vänsterpartiet vill lösa detta genom nya ägardirektiv till SJ, där goda arbetsvillkor måste förtydligas. Vi vill dock också se en lagstiftning om ett bemanningskrav och ett förbud mot ensamarbete i spårbunden trafik. Detta är reformer som förstås måste tas fram i samverkan med de fackliga organisationerna. </p><p>Fru talman! Avslutningsvis anser vi i Vänsterpartiet att det är mycket glädjande att det i detta betänkande föreslås en konkret uppmaning, ett tillkännagivande, till regeringen om att ge ett uppdrag till Trafikverket att påbörja ett arbete gällande en fungerande järnväg mellan Stockholm och Oslo. Detta ska göras tillsammans med Trafikverkets norska motsvarighet Jernbanedirektoratet. </p><p>Sträckan Stockholm-Oslo är ungefär 40 mil lång och passerar totalt 50 kommuner där det bor ungefär 3 ½ miljon människor. I dag tar den sträckan väldigt lång tid att resa, vilket har lett till att den absoluta merparten reser med flyg och inte tåg mellan våra nordiska huvudstäder. Med de förslag vi nu lägger fram kan den här resan göras på under tre timmar, och då kommer ingen att behöva ta flyget. Här är det samarbetet mellan våra nordiska metropoler och klimatet som blir de stora vinnarna - och dessutom de orter som ligger mellan ändpunkterna. Jag tänker då inte minst på orter i Värmland och på Örebro, som kommer att få en upprustad och förbättrad järnväg. </p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901TU9",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:51"
  }
}