{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:386 och 395 om kusinäktenskap",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dfd31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är intressant hur Morgan Johansson vinklar det faktum att regeringen faktiskt har skapat mycket av den situation som vi har genom en oansvarig politik under många år. </p><p>Det stora problemet med regeringens åtgärder än så länge är att de i princip uteslutande har riktat in sig på symtomen snarare på än någon lösning. Kvinnor och flickor får möjlighet till ett ingripande efter att de har utsatts, men mycket lite läggs på det förebyggande. Och straffvärdena är så låga att de knappast avskräcker. Sällan ser vi fällande domar, och än mer sällan leder de till utvisning. </p><p>Bara 6 promille av äktenskapen i Europa, Australien och Nordamerika ingås mellan människor som är nära släkt. Av alla äktenskap är alltså 99,4 procent inte kusinäktenskap eller äktenskap mellan andra nära släktingar. Dessa siffror från University of Oxford är från 2015, men jag har ingen anledning att tro att de har ändrats nämnvärt sedan dess. </p><p>Anledningen till den låga siffran 6 promille är att äktenskap som ingås av kärlek mycket sällan ingås mellan nära släktingar. I Europa, Australien och Nordamerika är kulturen sådan att kärleken oftast är styrande vid val av partner. </p><p>I andra delar av världen är synen på äktenskapet ibland helt annorlunda. När äktenskapet blir en fråga för familjen i stället för individerna att besluta om och när familjens heder och klanens makt blir grund för äktenskapet ser statistiken annorlunda ut. I Mellanöstern, Nordafrika och Centralasien varierar siffrorna för andelen äktenskap mellan människor som är nära släkt från 10 till upp till över 50 procent av äktenskapen. </p><p>Så när Morgan Johansson refererar till att andra länder i Europa inte har infört något förbud mot kusingifte ska vi också komma ihåg att de inte heller har samma problem med hedersvåld, arrangerade äktenskap och klanstrukturer som Sverige har. I de flesta länder i Europa är kusingifte fortfarande något som sker bara i enstaka fall och då oftast på grund av kärlek. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I Sverige är andelen tyvärr betydligt högre än 6 promille, särskilt i våra förorter. Äktenskap mellan kusiner används för att skapa maktmonopol och klanstrukturer, som i sin tur leder till mer hederskultur och mer hot och våld i vårt samhälle. Bara enstaka kusinäktenskap är äkta och bygger på kärlek. Det kan vi utgå från om vi utgår från att siffran 6 promille stämmer. Men det är i princip omöjligt att komma åt detta med den tvångslagstiftning som finns och som Morgan Johansson här har hänvisat till. </p><p>Samma argumentation om tvångslagstiftning hörde vi när vi började väcka frågan om barnäktenskap. Då var det också tal om att tvångslagstiftningen skulle vara det som hjälpte. Samma argumentation kom sedan upp när vi pratade om månggifte. </p><p>Jag är helt övertygad om att vi inom några år kommer att ha en lagstiftning mot kusingifte, men det kommer antagligen att krävas ytterligare ett antal debatter innan regeringen får upp ögonen för problemet. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H910386, H910395",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:30"
  }
}