{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Tillträdesförbud till badanläggningar och bibliotek ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3762acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Tillträdesförbud till badanläggningar och bibliotek</p><p>Fru talman! Simhallar och bibliotek är viktiga mötesplatser där människor möts för motion, kunskap eller en stunds återhämtning. Inte minst är biblioteken viktiga för barn och unga som vill finna en lugn plats för läxläsning och skolarbete utanför hemmet. Att det är tryggt att besöka biblioteket eller simhallen är avgörande för att alla ska känna sig välkomna dit. Dessvärre har rapporterna om ordningsstörningar och sexuella trakasserier i dessa miljöer varit vanliga under senare år.</p><p>Brottsförebyggande rådet har kartlagt förekomsten av brott och ordningsstörningar på simhallar och bibliotek. Kartläggningen visar att de flesta bibliotek och simhallar uppger att brott och ordningsstörningar skapar otrygghet och påverkar verksamheten negativt. För många bibliotek och simhallar handlar det om förhållandevis få och lindriga händelser. Men på vissa platser sker störningarna mer frekvent och påverkar personalens arbetsmiljö och besökarnas trivsel negativt.</p><p>Fru talman! Även om toleransen inför människors olikheter behöver vara stor kan det inte accepteras att vissa personer allvarligt stör ordningen eller skapar otrygghet för andra besökare. Tillträdesförbud för personer som begår brott, trakasserar eller står för allvarliga ordningsstörningar kan därför tillsammans med andra åtgärder bidra till att simhallar och bibliotek kan vara trygga platser för alla.</p><p>I samband med att riksdagen i januari 2021 beslutade om en ny lag om tillträdesförbud till butiker riktade riksdagen återigen ett tillkännagivande till regeringen om att återkomma med ett förslag som möjliggör beslut om tillträdesförbud även till simhallar och bibliotek. I och med att frågan var utredd och Brottsförebyggande rådet på regeringens uppdrag redan hade genomfört en kartläggning av ordningsstörningar och brott på simhallar och bibliotek förväntade vi oss att regeringen skyndsamt skulle återkomma. Dessvärre har det tagit 15 månader innan vi nu i dag kan ta nästa steg, som möjliggör beslut om tillträdesförbud även till simhallar och bibliotek.</p><p>Samtidigt som vi välkomnar att regeringen äntligen återkommer till riksdagen finns det anledning att förvånas över att regeringen inte samtidigt tar tillfället i akt att rätta till de brister som har visat sig vad gäller reglerna om tillträdesförbud till butik. Vad gäller lagen om tillträdesförbud till butik, som nu har varit i kraft i drygt ett år, har det visat sig att åklagare ställer mycket höga krav för att besluta om tillträdesförbud. Lagen har därför inte tillämpats i den utsträckning som många handlare hade förväntat sig. Endast 35 procent av ansökningarna beviljas. Här finns ett systemfel som regeringen borde ha tagit chansen att rätta till i samband med att lagen nu ändras.</p><p>Vi moderater har uppmärksammat detta i vår följdmotion, där vi föreslår att regeringen återkommer med förslag till en ordning som gör det möjligt för åklagare att meddela beslut om tillträdesförbud i fler situationer än i dag. Detta har också en majoritet i utskottet ställt sig bakom. Men eftersom partierna till vänster - Socialdemokraterna, Centerpartiet, Miljöpartiet och Vänsterpartiet - motsätter sig detta kommer förslaget till tillkännagivande dessvärre troligen att falla i kammaren.</p><p>Fru talman! I propositionen föreslås, i likhet med vad som gäller för butiker, att en person ska kunna ges tillträdesförbud till en badanläggning eller ett bibliotek om det på grund av särskilda omständigheter finns risk att han eller hon kommer att begå brott på platsen. Även risken för att en person allvarligt ska trakassera någon på platsen föreslås kunna föranleda ett tillträdesförbud.</p><p></p><p>För bibliotek föreslås även att tillträdesförbud ska kunna aktualiseras om det på grund av särskilda omständigheter finns risk för att någon väsentligt kommer att störa verksamheten. Personer som ägnar sig åt att störa verksamheten utgör emellertid också ett problem för badanläggningar och butiker. Det kan exempelvis röra sig om personer som upprepat bryter mot ordnings- eller säkerhetsregler på en badanläggning eller upprepat kommer in i butiker och uppträder på ett sådant sätt att det påverkar tryggheten för kunder negativt.</p><p>Utöver de negativa effekterna för besökares och kunders trygghet samt de anställdas arbetsmiljö kan störningarna, om de leder till att besökare och kunder skräms bort, också leda till ekonomisk skada för den som bedriver verksamheten. Vi menar därför att reglerna som gäller för bibliotek, att även väsentliga ordningsstörningar ska kunna ligga till grund för beslut om tillträdesförbud, borde gälla också för butiker och badanläggningar. Även detta förslag har stöd av en majoritet i utskottet men riskerar att falla i kammaren.</p><p>Fru talman! Det som slutligen förvånar mig är Centerpartiets position. Centerpartiet var, som Johan Hedin inledde med att säga, pådrivande bakom att den nuvarande lagstiftningen om tillträdesförbud till butik kom på plats. Trots att vi nu kan se att lagstiftningen inte fungerar på det sätt som vi hade förväntat oss väljer Centerpartiet att vara passiva i stället för att här och nu ta chansen och rösta för att tillträdesförbudet ska kunna beslutas i fler situationer och att även ordningsstörningar ska kunna ligga till grund för beslut om tillträdesförbud.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H901JuU18",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:15"
  }
}