{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Angiven yrkesgrupp - åtgärder för en begriplig sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0a0db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Sjukförsäkringen är en omställningsförsäkring som visar på att alla människor behövs på arbetsmarknaden. Sjukförsäkringen är också till för att skydda den som behöver stöd på kort eller lång sikt under en sjukskrivning. Den syftar till att du ska kunna få en tidig rehabilitering och en tidig avstämning, och det ska vara tydligt vem som är ansvarig för att hjälpa dig tillbaka till arbete. Det är det som är tanken. Här tycker jag att det finns vissa brister. Av det skälet har vi i vår budget avsatt pengar för att tydliggöra de bitar som gäller tidig rehabilitering och tidig avstämning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Angiven yrkesgrupp - åtgärder för en begrip-lig sjukförsäkring</p><p>Jag tycker att rehabiliteringskedjan är bra. Den är bra därför att det finns tydliga avstämningspunkter där man ser över vem som gör vad för att hjälpa en person att komma tillbaka till arbetet, vad som förväntas hända och om rehabiliteringen ska fortsätta, om den ska ta en ny väg eller om det börjar bli dags att fundera över om personen behöver omskola sig för ett annat arbete. Då krävs självklart att det finns en bra samverkan med Arbetsförmedlingen för att det ska fungera på ett bra sätt. Det är bra att det också finns ett uppdrag att jobba med de här delarna nu.</p><p>Försäkringskassan har ju fått mycket kritik för att vara otydlig i bedömningar. Då är angivet arbete ett förslag för att råda bot på en otydlighet. Vi tycker att det är bra, och min företrädare drev också detta redan för ett år sedan.</p><p>Det gäller som sagt att det funkar bra mellan Arbetsförmedlingen och Försäkringskassan, att de hittar gemensamma koder och gör samma bedömning av vilket stöd en person behöver för att faktiskt kunna återgå till arbete.</p><p>Herr talman! Jag vill återgå till hur viktigt det är med rehabilitering tillbaka till arbete. Men det är också viktigt att sjukförsäkringen skyddar den person som behöver skydd på kort eller lång sikt och att man får hjälp till en omställning om det behövs.</p><p>Det som jag vill rikta fokus på framöver är att det måste vara tidiga avstämningar och tidiga rehabiliteringar, för om det inte är där arbetet börjar kommer det att vara alldeles för många människor som är sjukskrivna alldeles för länge, oavsett vilka tidsgränser vi sätter i olika regelsystem.</p><p>Med detta vill jag yrka bifall till utskottets förslag i dagens betänkande.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H901SfU5",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:44"
  }
}