{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:182 om skadestånd vid brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e881ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det sista är svårt, för det handlar om en resning, det vill säga att domstolen har omprövat vad en tidigare domstol har kommit fram till. Resningar är extremt ovanliga, särskilt för denna typ av grova brott, men när de väl sker är det på grund av att det har framkommit nya omständigheter i målet som visar att en person har suttit frihetsberövad för länge. </p><p>Vad ska en rättsstat göra i detta läge? Man har först dömts till en viss påföljd, men på grund av nya omständigheter görs en omprövning som visar att man inte skulle ha suttit så länge. Har staten då en skyldighet att ersätta den dömde för denna tid? Det tycker jag nog eftersom den ursprungliga domen inte var korrekt. När beslutet omprövas måste också frågeställningen om gärningsmannens skadeståndsanspråk hanteras. Det är grundläggande.</p><p>Detta är alltså svårt att komma åt, men man kan göra annat, till exempel höja skadestånden till brottsoffer kraftigt, vilket är på gång. I det aktuella fallet var skadestånden till de två målsägande 275 000 respektive 225 000 kronor. I vårt förslag till riksdagen senare i vår höjer vi skadestånden till brottsoffer kraftigt; vi talar generellt sett om nära nog fördubblingar. Vi vill som sagt också utöka möjligheten till utmätning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag kan hålla med Angelica Lundberg om att vi har haft för låga straff för många grova våldsbrott. Därför har vi under de senaste sju åren sett till att skärpa straffen för så gott som alla grova våldsbrott. Det gäller grov utpressning, grov misshandel, grovt rån, grov våldtäkt, grova vapenbrott och grova narkotikabrott. Jag tror det handlar om ett sextiotal straffskärpningar och nykriminaliseringar.</p><p>Antalet av domstol utdömda fängelseår var 2020 över 11 000, vilket är en ökning med 40 procent på bara några år. Domstolarna dömer nu ut högre straff i mycket högre utsträckning än vad de gjorde tidigare, bland annat som en effekt av de straffskärpningar vi har gjort.</p><p>Vi kommer att behöva skärpa straffen även i andra avseenden. Jag kommer till riksdagen i vår med förslag på straffskärpningar för sexualbrott. Bland annat kommer vi att höja minimistraffet för våldtäkt. En lång rad annat kommer också.</p><p>Helt nyligen, den 1 januari, avskaffades också straffreduktionen för unga, alltså 18-20-åringar, som begått allvarliga brott. Bara det kommer att öka straffmätningen i en lång rad brott.</p><p>Låt oss reformera stödet till brottsoffer, skadeståndsrätten och utmätningsmöjligheten samtidigt som vi går vidare med straffskärpningar för allvarliga brott för att bekämpa dem.</p><p>Det finns unika fall med resning, och de är svåra att komma åt. Men jag menar att Sverige även fortsättningsvis ska ge ersättning till den som vid en omprövning visar sig har suttit för länge i fängelse.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910182",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:08"
  }
}