{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:356 om en artskyddsproposition för stärkt artskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ebd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, klimat- och miljöministern, för svaret på mina frågor!</p><p>Det är oerhört viktigt att regeringen kommer med en proposition till riksdagen utifrån Artskyddsutredningens betänkande och går vidare med frågorna om artskyddsbrottsligheten. Det är förslag som det brådskar att genomföra. Det är också oerhört väsentligt att de förslag som regeringen lägger fram kopplat till artskyddet ska följa EU:s lagstiftning om artskyddet.</p><p>Det är kanske en konstig fråga att det ska följa EU:s lagstiftning om artskydd. Sverige har varit medlem i EU i 27 år. Det märkliga är att det finns allt fler bland annat inom skogsindustrin och lobbyister som tycker att den klimat- och miljöpolitik som vi gemensamt utvecklat inom EU inte borde gälla det svenska skogsbruket.</p><p>Expressen skrev nyligen bitskt i sin ledare: \"Bofinken fick Strandhäll att avslöja sin okunnighet.\" Det var en ledare som tog upp ämnet att Skogsstyrelsen nu skapat panik hos en del skogsägare i Sverige. Skogsstyrelsen har uttalat sig i vad som Dagens Nyheter beskriver som en samordnad kampanj som samordnades från LRF:s kontor.</p><p>LRF kontaktade mig skriftligen. Vi hade ett möte. Men i minnesanteckningarna står det inte att vi har kommit överens om något. Men uppenbart hade man ett möte. Ett par dagar senare kom en rapport från Skogforsk, en artikel från Skogsstyrelsen, två utskottsinitiativ och en artikel från Skogsindustrierna. De kom samma dag, och de hade alla samma felaktiga utgångspunkt: Varje bofink ska skyddas.</p><p>Skogsstyrelsen har lite grann skapat panik bland skogsägarna. Får skogsägarna ens avverkningsanmäla sin skog? Vad ville Skogsstyrelsen med sitt utspel? Var det att få regeringen att skapa en snabb ändring i artskyddet? Uppenbart föll statsrådet som en fura för lobbyisterna från skogsindustrin, och det gick snabbt.</p><p>LRF kallar det för att Skogsstyrelsen lanserar en ny ordning i skogen. Jag undrar om statsrådet aldrig funderade över varför Naturvårdsverket, som tidigare alltid samordnat sin verksamhet med Skogsstyrelsen i dessa frågor, inte höll med Skogsstyrelsen och Herman Sundqvist. Funderade miljö- och klimatministern över varför miljöorganisationerna sa: Det här stämmer inte?</p><p>I de domar som Skogsstyrelsen hänvisar till finns inget stöd för att individskyddet ska tolkas så strikt som Skogsstyrelsen påstår. Kanske försa sig Herman Sundqvist i miljö- och jordbruksutskottet nyligen. Han ville sätta ned foten. Han ville reagera mot Artskyddsutredningens förslag innan förslagen beretts av Regeringskansliet.</p><p>Håller miljöministern med om att det är skogsägarna och industrin som nu är vinnare med Socialdemokraternas politik?</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H910356",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:49"
  }
}