{
  "anforande": {
    "dok_hangar_id": "5127024",
    "dok_id": "H90993",
    "dok_titel": "Protokoll 2021/22:93 Tisdagen den 5 april",
    "dok_rm": "2021/22",
    "dok_nummer": "93",
    "dok_datum": "2022-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:414 om gröna näringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d375054e-2af6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den här regeringen har misslyckats på det viktigaste vallöfte som man gav till svenska folket 2014: Sverige skulle ha EU:s lägsta arbetslöshet. Det var ingen som tvingade Socialdemokraterna att komma med det vallöftet. Det var ni själva som valde det, det var ni själva som utformade det och det är just på det som ni ska utvärderas. I själva verket är vi nu bland de sämsta länderna i Europa.</p><p>När Ibrahim i Gävle, som är utbildad svetsare, är i en extratjänst och lånar ut skidor i stället för att få en matchning mot det jobb som han är utbildad för är det en tydlig symbol för regeringens misslyckade arbetsmarknadspolitik.</p><p>Min interpellation handlar om den akuta åtgärden som krävs nu och det fundamentala misslyckandet att gröna näringar inte hittar arbetskraft trots att arbetslösheten är en av de tre högsta i EU. Det är det som den här interpellationen handlar om. Ministern har synpunkter på uppgiften om att 700 000 inte är självförsörjande, och man kan tycka att hon då får vända sig till riksdagens utredningstjänst och framföra sin kritik, för det är de som har räknat ut det.</p><p>Men det finns en skiljelinje. Moderaterna säger att det måste löna sig att arbeta, och Socialdemokraterna höjer bidragen. Moderaterna säger: Låt oss lägga samhällets resurser på att få folk i jobb. Socialdemokraterna höjer bidragen. Det är passiva bidrag till folk som inte jobbar. Jag tror att väldigt många är trötta på det. Jag tror att det är många som kanske till och med blir förbannade, inte minst i ministerns hemlän Norrbotten, när det kommer bärplockare från Thailand medan det redan finns personer på plats som skulle kunna plocka bären. Jag tror inte att någon tycker att det är rimligt.</p><p>Vi har noterat i den här debatten att ministern inte hade några akuta åtgärder för att snabbt lösa de gröna näringarnas behov, och det beklagar jag.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910414",
    "replik": "N",
    "systemdatum": "2022-06-27 17:04:04"
  }
}