{
  "anforande": {
    "dok_hangar_id": "5132982",
    "dok_id": "H909115",
    "dok_titel": "Protokoll 2021/22:115 Tisdagen den 17 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "115",
    "dok_datum": "2022-05-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:476 om kris för flyget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e41debb1-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar statsrådet för svaret.</p><p></p><p>Just nu genomgår flyget som industri och transportslag sin största globala kris någonsin. Det är en följd av covid-19 men också en följd av den ryska invasionen av Ukraina och det geopolitiska läget. Sammantaget ger detta en mycket dramatisk påverkan på vårt land.</p><p>Swedavia, en statlig aktör som mäter trafikrörelser, noterar i den senaste mätningen en nedgång i trafiken med 46 procent från mars 2019, det vill säga före pandemin, till mars i år. Det är alltså nästan en halvering. Pandemin och det geopolitiska läget är givetvis en utmaning för samtliga trafikslag, men i synnerhet för flyget.</p><p>Flyget, herr ålderspresident, har den synnerliga effekten att det skapar tillgänglighet i hela landet mellan människor och företag, liksom mellan människor och företag i vårt land och människor och företag i andra länder. Flyget är ju den långa distansens resa och är därför väldigt viktigt för en nation som Sverige, som till exempel har omfattande handel med andra länder.</p><p>Bekymret under de här påfrestningarna är att det har ackumulerats mycket stora underskott i flygtrafikens egen infrastruktur för passagerarkontroll och den trafikledning som flyget självt har. Min interpellation till statsrådet bottnar i att svensk flygindustri just nu skjuter enorma finansiella underskott framför sig och bygger upp ett anstånd som ska betalas tillbaka. Det gäller både passagerarkontroll och flygtrafikledning.</p><p>Det är riktigt att regeringen vidtagit åtgärder tillsammans med i stort sett samtliga partier i den här kammaren i syfte att lindra kriserna som uppstått. Men likväl kvarstår en mycket stor betalningsbörda för flygindustrin. Risken, herr ålderspresident, är att den dag flyget lyfter, det vill säga när pandemin är besegrad och det geopolitiska läget är stabiliserat på ett - som vi får hoppas - för demokratiska värden mycket bra vis, har flygindustrin fortfarande en enorm ekonomisk ryggsäck att bära. Risken är, herr ålderspresident, att man inte rår med detta.</p><p>Då är frågan: Vad har Sveriges regering för rådighet? Jag skulle vilja hävda, herr ålderspresident och statsrådet, att regeringen har full rådighet att agera vad gäller både GAS, det vill säga passagerarkontrollen, och flygtrafikledningen. Det är bra, tycker jag, herr ålderspresident, att regeringen tagit fram ett pm, förutsatt att man nu går vidare med den lagändring som krävs för att hitta ett annat finansieringssystem.</p><p>Men det är bara halva bekymret. Resten är den ackumulerade kostnad som uppstått i flygtrafikledningen. Löser man den ackumulerade kostnaden genom att addera den bördan till nya aviserade avgiftshöjningar riskerar krisen för transportslaget flyg i vårt land att fördjupas och förlängas. Det vore djupt olyckligt.</p><p>Mina frågor till statsrådet blir: När och på vilket sätt avser regeringen att gå vidare avseende GAS, det vill säga passagerarkontrollavgifterna? Hur utnyttjar regeringen den rådighet som ett EU-gemensamt beslut har inneburit gällande ett nationellt anstånd med flygtrafikavgifter? Hur kommer regeringen att agera vidare? Jag tror att industrin behöver besked.</p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H910476",
    "replik": "N",
    "systemdatum": "2022-09-02 15:18:43"
  }
}