{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Idéburen välfärd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "998edfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Inom vård, skola och omsorg jobbar drygt 1,3 miljoner personer runt om i vårt land. Det är lärare, kuratorer, sjuksköterskor och många fler som varje dag går till jobbet. Det här är alla de som gör att de viktiga välfärdstjänsterna fungerar. Barnen i skolan ska få undervisning och kunna nå sina drömmar. Den som har det jobbigt hemma ska kunna träffa någon att prata med för att få hjälp att kanske bara orka med livet. Den som är gammal och sjuk ska få bästa tänkbara sjukvård och omsorg.</p><p>Den svenska välfärden, herr ålderspresident, sover aldrig. Den fungerar dygnets alla timmar, alla dagar om året. Den finns alltid där. Det handlar om akutmottagningar och äldreomsorg. Allt fungerar alltid och hela tiden.</p><p>Den svenska välfärden är fantastisk. Vi betalar för den tillsammans och efter förmåga, och den finns också till hands utifrån de behov som vi medborgare har. Den betalas via skatten, vilket ger en trygghet. Självklart finns det, herr ålderspresident, brister och möjlighet till förbättringar inom detta område, men själva grunden finns det bred uppslutning för i vårt land. Grunden är att vi betalar för välfärden tillsammans och att alla har rätt att ta del av den.</p><p>Inom den svenska välfärdsproduktionen jobbar 1,3 miljoner personer. Av dessa har 300 000 en annan arbetsgivare än det offentliga. Det är inte kommunen eller sjukvårdsregionen som betalar ut lönen, utan det finns andra utförare av detta. Som medborgare märker man inte alltid om vårdcentralen eller äldreboendet drivs av kommunen eller en privat utförare. Det kostar inte mer att gå till den ena eller den andra. Samma regelverk gäller för båda.</p><p>Vi betalar för den svenska välfärden tillsammans, men vi har också rätt att i stora delar välja vem som ska utföra de välfärdstjänster som vi har rätt till. Äldreboendet kan drivas av en kommun, ett privat företag, ett personalkooperativ eller Röda Korset. Som medborgare kan du sedan välja vem du vill ska utföra din välfärdstjänst.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idéburen välfärd</p><p>I Sverige har vi kombinerat det bästa av två världar: tryggheten i att vi betalar tillsammans och att alla har rätt att få välfärden efter behov. Men vi har också rätten, herr ålderspresident, att som medborgare välja vem vi vill eller inte vill ska utföra välfärdstjänsten. Man har möjlighet att välja vilken skola barnen ska gå i. Man har rätt att själv välja vilken vårdcentral man vill besöka eller på vilket äldreboende man vill bo.</p><p>Jag, precis som de flesta av oss i det här landet, har goda erfarenheter av både offentlig skola och friskola, av privata vårdcentraler och offentliga vårdcentraler. Det som förenar alla verksamheter är att vi betalar för dem tillsammans och att vi alla har rätt att välja.</p><p>Herr ålderspresident! Svensk välfärd är fantastisk. I dag har regeringen lagt fram en proposition för att underlätta för idéburna aktörer, exempelvis Röda Korset, att vara med och erbjuda välfärdstjänster inom ramen för lagen om valfrihetssystem. Och vi moderater är i grunden väldigt positiva till att fler kan vara med och bidra till den svenska välfärden, att medborgarna har ännu fler att välja mellan.</p><p>Men det är också positivt för alla de 1,3 miljoner människor som arbetar inom den svenska välfärden att det finns fler än en arbetsgivare på den ort där man befinner sig och att man har möjlighet, om man vill, att kanske också prova egna idéer och starta verksamhet. Allt detta bidrar tillsammans till att utveckla den svenska välfärden.</p><p>Vi moderater var lite oroliga, herr ålderspresident, för att det förslag som regeringen från början lade fram skulle begränsa möjligheten för medborgarna att välja. Det innebar att vi i första hand ville avslå den proposition som regeringen lade fram och i stället be regeringen att arbeta igenom och säkerställa att valfriheten skulle öka för medborgarna och inte minska. Men det gick inte att få majoritet för detta.</p><p>Kristdemokraterna och Liberalerna har gjort betydande förbättringar i det förslag som regeringen från början lade fram. De finns nu i det huvudförslag som vi har att ta ställning till i dag, herr ålderspresident. Det tycker vi är bra. Det innebär att primärvården undantas från den förändring av lagstiftning som genomförs och att stora delar kommer att fungera precis som tidigare. Vi kommer såklart att få fortsätta följa de här frågorna mycket nära.</p><p>Jag vill rikta ett stort tack till både Jakob Forssmed från Kristdemokraterna och Mats Persson från Liberalerna, som gjorde ett mycket gott jobb för att vi skulle kunna förbättra den liggande lagstiftningen.</p><p>Herr ålderspresident! För oss moderater är det viktiga att vi betalar tillsammans för den välfärd som alla ska kunna ta del av. Vi betalar för den via skatten och efter förmåga. Alla har rätt till den. Men man har också rätt att välja vem som ska utföra välfärdstjänsterna.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H901FiU28",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:24"
  }
}