{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Idéburen välfärd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a48edfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Statsrådet Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Det är glädjande att lyssna på alla inlägg och fina ord i denna debatt och se att vi har en stor samsyn om den stora betydelse som idéburna organisationer har för samhället och för välfärden. Vi fastslog också tillsammans år 2010 att ett nationellt mål för civilsamhällespolitiken är att förutsättningarna för det civila samhället att bidra till samhällsutveckling och välfärd ska stärkas. Det är precis det som vi går fram med nu.</p><p>Dessutom har det allvarliga läge som vi befinner oss i - det gäller säkerhetsfrågorna och den pandemi som vi just gått igenom - visat på vikten av ett starkt samhälle där idéburna organisationer utgör en viktig del. Vi har dessutom haft ett flertal utredningar som också har fastslagit detta.</p><p>Herr ålderspresident! Fina ord är viktiga, men de måste kombineras med att något händer. Det är därför som vi har lagt fram denna proposition för behandling i riksdagen. Vi har nämligen sett att det finns en stor potential i den idéburna sektorn som inte kommer till sin fulla rätt. I jämförelse med våra nordiska grannländer ligger vi lågt vad gäller idéburen välfärd, precis som Jakob Forssmed var inne på.</p><p>I Sverige bedrivs cirka 3 procent av välfärdsverksamheterna av idéburna organisationer, vilket är att jämföra med ungefär 9 procent i Norge och 14 procent i Danmark. Tittar vi lite längre bort är siffrorna ännu högre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idéburen välfärd</p><p>En av orsakerna till att den här siffran är så låg i Sverige har att göra med vårt upphandlingssystem. Det är svårt för idéburna organisationer att vara med. Många idéburna organisationer upplever också att det är svårt, ibland till och med omöjligt, att konkurrera med vinstdrivande företag.</p><p>Herr ålderspresident! Idéburna organisationer kan öka mångfalden och valfriheten för brukarna och tillhandahålla tjänster som annars inte skulle erbjudas. De idéburna aktörerna har också historiskt bidragit till just innovationen inom området genom att tillhandahålla nya former av välfärdstjänster innan de kommit att i större skala utföras av det offentliga. Det är därför av flera skäl viktigt att ta till vara de idéburna organisationernas kompetens, erfarenheter och resurser.</p><p>Mot bakgrund av allt detta har vi i den här propositionen lagt fram ett antal lagförslag som syftar till att öka möjligheterna för just idéburna organisationer att tillhandahålla offentligt finansierade välfärdstjänster. Ni har hört om förslagen i debatten. Jag återupprepar dem något här: Det handlar alltså om att idéburna organisationer ska kunna registrera sig i ett frivilligt särskilt register under förutsättning att man uppfyller ett antal kriterier, till exempel att man bedriver eller har för avsikt att bedriva offentligt finansierad välfärdsverksamhet. Man ska också förbinda sig att inte göra välfärdsöverföringar annat än till andra registrerade idéburna organisationer eller forskning.</p><p>Registreringen ska vara frivillig. Syftet är just att registret ska underlätta i kontakterna med det offentliga och dessutom fungera som ett slags kvalitetsstämpel för idéburna organisationer.</p><p>Regeringen föreslår vidare att en ny bestämmelse införs i lagen om offentlig upphandling, som ger upphandlade myndigheter möjligheten att reservera rätten att delta i upphandlingar av vissa välfärdstjänster till idéburna organisationer. Vi föreslår också att reservera rätten att delta i valfrihetssystem. Alla dessa nya förändringar föreslås träda i kraft den 1 januari 2023.</p><p>Vi bedömer att allt detta sammantaget kommer att leda till att vi bättre tar till vara de idéburna organisationernas kompetens och kapacitet. Det kommer också att bidra till att vi ökar valfriheten och mångfalden och bidra till målen om att stärka förutsättningarna för de idéburna organisationerna och det civila samhället att delta i välfärdstjänster och samhällsutvecklingen. Det är mycket glädjande att många riksdagspartier har ställt sig bakom förslagen i propositionen och vill underlätta för idéburna organisationer att delta i välfärden på olika sätt.</p><p>Idéburen välfärd</p><p>Vi hade gärna gått fram även med förslaget om primärvården, men vi tycker att det är viktigare att förslagen går igenom än att riskera att hela propositionen avslås. På det sättet har vi också lyckats att ta åtminstone ett steg. Vi har kunnat nå en hög grad av samförstånd i frågan, och så har vi säkerställt att förslagen får en majoritet i riksdagen. Det ska också noteras att den förändring av regeringens förslag som utskottet har föreslagit inte innebär något hinder för idéburna organisationer att bedriva primärvård inom de befintliga valfrihetssystemen.</p><p>Jag skulle vilja rikta ett särskilt stort tack till utskottet för en konstruktiv behandling av denna proposition. Jag skulle också vilja tacka mina företrädare Ardalan Shekarabi och Lena Mikko, som har dragit de här frågorna vidare genom regeringen tills vi nu landar i ett beslut.</p><p>Avslutningsvis, herr ålderspresident, ska vi ta tillbaka den demokratiska kontrollen över välfärden. Ett sätt att göra detta är att ge kommuner och regioner bättre rådighet över att reservera kontrakt till idéburna organisationer när det är lämpligt och när det skapar ett mervärde för medborgarna. Det är ett sätt att faktiskt ge och ta tillbaka den demokratiska kontrollen över välfärden.</p><p>Vi tror att vårt Sverige kan bättre och att de idéburna organisationerna kan bidra till det.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H901FiU28",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:24"
  }
}