{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:534 om nya parkeringsregler för elsparkcyklar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d4e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "107",
    "talare": "Jasmin Farid (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag måste bemöta kommentarerna om remissinstanserna. Jag tror att det är viktigt att vi inte ignorerar att de tyngre remissinstanserna har kritiserat ministern ganska kraftfullt när det gäller den här regleringen.</p><p>Ministern säger att det handlar om starka ekonomiska intressen för bolagen. Det uppfattar jag som en väldigt företagsfientlig kommentar.</p><p>En problematik som ministern har förbisett är att det i flera kommuner redan i dag finns brister när det gäller uppställningsplatser för cyklar. Om även elsparkcyklar ska tvingas parkera vid cykelställstationer kommer det att tränga undan cyklar och försämra för både cyklister och användare av elsparkcyklar. Jag vet inte heller hur Sveriges alla kommuner ska ha möjlighet att ordna det här till nu efter sommaren. Hur ska de se till att det finns plats för alla fordon?</p><p>Vi vet också att sådan parkering av elsparkcyklar som beskrivs som problematisk i promemorian redan är förbjuden, eftersom parkering inte får ske på en sådan plats eller på ett sådant sätt att fara skulle uppstå eller trafiken onödigtvis skulle hindras eller störas.</p><p>Det talas om en aggressiv etablering av bolagen. Jag har även hört ministern uttrycka det på det sättet i medierna. Men i kommuner som Borås vill man ha kvar elsparkcyklarna om man kan styra dem. Man ser inte att det finns något fel med dem.</p><p>Det är beklagligt att regeringen inte har justerat förslaget för att undvika de problem som remissinstanserna har belyst. Det har påpekats att förslaget saknar fullständiga konsekvensanalys och analys av genomförbarheten. Dessutom tycks inte heller någon dialog ha förts med berörda parter. Jag undrar därför hur klokt det är att gå vidare med den här hanteringen.</p><p>Jag vet att alla parter - regering, kommuner, branschorganisation och invånare - är ute efter att hitta hållbara lösningar för att få ordning och reda i städerna. Men det här är ingen lösning för parkeringsutmaningarna i Sverige.</p>",
    "intressent_id": "0833552896828",
    "rel_dok_id": "H910534",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:27"
  }
}