{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Validering för kompetensöverföring och livslångt lärande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e2022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "167",
    "talare": "Pia Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Strukturomvandlingen på arbetsmarknaden går i en rasande fart, inte minst till följd av klimatomställningen och en ökad digitalisering och automatisering i arbetslivet. Nya kompetenskrav ställs, och ett stort ansvar vilar på den enskilde individen att kunna ställa om till ett helt nytt yrke eller att förstärka de kunskaper man redan har inom sitt befintliga.</p><p>Ansvaret vilar dock lika tungt på oss som lagstiftare att kunna tillgodose behovet av den kompetens som efterfrågas, både inom offentlig sektor och i näringslivet. Det gör vi främst genom tre sammanlänkade delar: utbildning, kompetensutveckling och validering.</p><p>Regeringen har år efter år prioriterat stora satsningar inom utbildningsområdet genom att avsätta miljardbelopp till utökade platser på yrkeshögskolan, yrkesvux, kombinationsutbildningar, folkhögskolor, högskolor och universitet - ja, i alla delar av Kunskapslyftet.</p><p>Från och med nästa år kommer kompetensutvecklingen att gå in i ett helt nytt skede tack vare ett omställningsstudiestöd, som vi precis har fattat beslut om, herr talman. Det kommer att göra livet betydligt lättare för den som är mitt i arbetslivet och behöver stärka sina befintliga kompetenser eller sadla om helt och hållet.</p><p>Herr talman! Trots flera år med stark efterfrågan på arbetskraft står många unga, personer med funktionsnedsättning och utrikes födda utanför arbetsmarknaden. Deras formella kompetenser matchar oftast inte de skriande behov som finns inom exempelvis industri, vård och omsorg, förskola och data och it. Denna missmatchning är förödande för varje arbetslös individ och sätter käppar i hjulet för en väl fungerande arbetsmarknad i stort.</p><p>För att arbetsmarknaden ska fungera så bra som möjligt framhåller regeringen vikten av att synliggöra och erkänna lärande som sker utanför formell utbildning. Vi vet att många besitter värdefulla yrkeskunskaper och andra kompetenser som har förvärvats på olika sätt utanför det offentliga utbildningssystemet, kanske via studieförbund, i vardagen eller varför inte i arbetslivet.</p><p></p><p>Syftet med en valideringsprocess är just att kartlägga och bedöma dessa kunskaper och kompetenser på ett strukturerat sätt, för studier eller arbete - oavsett hur, var eller när kunnandet har förvärvats. Vi socialdemokrater anser att det är en bra princip att individer inte ska behöva läsa det de redan kan och att deras utbildning blir så effektiv som möjligt. Tiden i utbildning och vägen till jobb för en person som exempelvis skolar om sig mitt i livet kan därmed bli avsevärt kortare.</p><p>Herr talman! Utgångspunkten för utbildning ska enligt skollagen vara elevens behov och förutsättningar. Det innebär att utbildning ska erbjudas individanpassat och flexibelt. För att kommunerna ska kunna individanpassa utbildning och möta elever med olika bakgrund och erfarenheter krävs en fungerande valideringsprocess.</p><p>I dag finns problem med den processen inom kommunal vuxenutbildning. Exempelvis bör valideringen i högre grad än i dag bidra till att arbetslivets behov av kompetens tillgodoses. Skolinspektionens granskning visar att valideringen används alltför sällan och att uppföljningen uppvisar tydliga tecken på brister när det gäller inte minst de individuella studieplanerna, som är av låg kvalitet och kan sakna viktiga uppgifter.</p><p>Risken är därmed stor att utbildning inte sker på ett effektivt sätt och att arbetskraft inte frigörs på avsett sätt. Komvux behöver bli bättre på att möta vuxnas behov av att validera det kunnande som de tidigare har förvärvat.</p><p>Mot den bakgrunden föreslår regeringen ett antal viktiga lagändringar i skollagen, som ska träda i kraft den 1 januari nästa år och syftar till att valideringen i högre grad än i dag ska möta både de behov som finns på arbetsmarknaden och behoven hos den enskilde.</p><p>Ett av lagförslagen, herr talman, innebär att hemkommunen ska vara skyldig att erbjuda en inledande kartläggning för den som vill få sitt kunnande kartlagt inför en utbildning eller en prövning. Kartläggningen bör ge en övergripande bild av elevens kunnande och identifiera områden där individen kan behöva validering eller andra utbildningsinsatser.</p><p>Ett annat förslag som regeringen lägger fram är att huvudmannen för komvux ska bli skyldig att erbjuda den elev som behöver det en validering utifrån individens mål med utbildningen, som bör upprättas i en studieplan för varje komvuxelev.</p><p>Det handlar alltså om kartläggning och validering. Och stor vikt ska förstås läggas vid att det sker en fördjupad kartläggning i valideringsprocessen eftersom denna fördjupade kartläggning blir en förutsättning för de följande delmomenten. Hur kartläggningen ska gå till blir en fråga för utföraren av valideringen att hantera.</p><p>Regeringen kommer nästa år och 2024 att avsätta 60 miljoner till kommunerna för att de ska kunna bygga upp en fungerande infrastruktur och rutiner för en effektivare valideringsprocess.</p><p>Ett tredje lagförslag som regeringen presenterar är ett förtydligande av vad som avses med validering. Det ska anges att med validering avses en strukturerad process som innehåller en fördjupad kartläggning och en bedömning som syftar till ett erkännande av en persons kunnande, oberoende av hur det förvärvats. Denna definition beskriver en process som genom olika steg leder fram till ett validerat kunnande som är till nytta för individens etablering på arbetsmarknaden eller fortsatta studier.</p><p></p><p>Slutligen, herr talman, behöver vi på en alltmer föränderlig arbetsmarknad kunna bygga på och bygga om vår kompetens genom hela yrkeslivet. För vuxna spelar ekonomin en väsentlig roll för möjligheterna att vidareutbilda sig. Att få sin befintliga kompetens bedömd och erkänd kan leda till en förkortad utbildning, vilket i sin tur kan vara stimulerande för den enskilde individen. Valideringsprocessen inom komvux behöver därför förtydligas och bli mer strukturerad, fördjupad och frekvent, för i dag används den i alldeles för liten utsträckning.</p><p>En effektivare valideringsprocess parat med ett utökat antal utbildningsplatser och bättre ekonomiska förutsättningar för kompetensutveckling är insatser som tillsammans kan skapa betydligt bättre möjligheter att möta det skriande behov av kompetensförsörjning som finns inom i stort sett alla branscher och välfärdsområden. </p><p>Det är insatser som kan leda till snabbare etablering på arbetsmarknaden för den som är arbetslös. Det är insatser som kan ge ökade möjligheter till omställning för den som är mitt i livet. Det är insatser som kan spela en roll i den gröna klimatrevolution som sveper fram i vårt land och skapar massor med nya gröna jobb.</p><p>Utbildning, kompetensutveckling och validering kan tillsammans möta upp strukturomvandlingen på arbetsmarknaden, som går med en rasande fart.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0460690753617",
    "rel_dok_id": "H901UbU23",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:38"
  }
}