{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:226 om SAS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ece9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "67",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! De här sakerna hänger ihop. Detta får mig att fundera.</p><p>Jag satt häromdagen lite oplanerat och tittade på den klassiska filmen <em>Men in Black</em> från 90-talet. Det handlar om några specialagenter som ska hantera intergalaktiska resenärer till jorden under stor hemlighet. Alla kommer av någon anledning också till Manhattan. Agenterna har en grej som de använder på obehöriga människor som har råkat se utomjordingarna. Efter en viss tid försvinner deras upplevelser från minnet när de ska fortsätta att leva sina liv.</p><p>Jag tänker på det när jag nu hör näringsministern tala i sin nya roll som näringsminister. Roller i all ära, men det kan inte vara meningen med uppdraget i regeringen att Karl-Petter Thorwaldsson ska förväntas radera alla sina inte bara ståndpunkter och ställningstaganden utan också minnen, tankar, erfarenheter, känslor och kunskaper från tiden som LO-ordförande.</p><p>Jag menar att vi är i en situation där det är ett mycket långtgående undergrävande av den svenska modellen och svenska fackliga rättigheter som svenska fackliga företrädare har tagit strid mot och tar strid mot fackligt och politiskt.</p><p>Jag kräver inte av näringsministern att han i detalj ska lösa de konflikter som uppstår mellan fack och arbetsgivare. Men det här är inte en situation där Karl-Petter Thorwaldsson är maktlös, och han behöver absolut inte heller vara ordlös och visionslös. Det är fråga om att ha en idé om hur man vill att svensk arbetsmarknad i allmänhet och villkoren i branschen i synnerhet ska utvecklas. Där kan man agera på olika sätt för att stödja eller motverka en viss typ av utveckling.</p><p>Jag är helt överens med ministern om att det här är en bransch med stora anpassningsbehov, och det är också de fackliga företrädarna överens om. Man vet att det krävs, precis som man har gjort i decennier, att man anpassar sig och är flexibel. Men i det här fallet har vi att göra med ett agerande som verkligen går runt det som ska vara det system som finns för att hantera relationer mellan arbetsgivare och arbetstagare, det vill säga det regelverk som ska garantera vissa typer av rättigheter. Det gäller bland annat återanställningsrätten. Den är förstås grundläggande, och det hoppas jag att vi är överens om.</p><p></p><p>Detta har inte hindrat exempelvis den norska regeringen - partikamrater till näringsministern - att vara tydlig när man har uttalat sig i frågan. Man har frågat SAS-ledningen hur det kommer sig att den har hamnat i, och hamnar återkommande i, konflikt med hundratals av de anställda. Man har sagt att man återigen ska titta på att stärka återanställningsrätten, bland annat med utgångspunkt i rådande situation.</p><p>Jag vill påminna om att när frågan om ägarstöden kom upp underströk detta snarare min poäng. Det kom mångmiljonstöd till SAS. Med det ägartillskottet borde det rimligen följa med någon idé om vart bolaget ska gå, mer än att enbart överleva. Dessutom har bolaget agerat på ett sådant sätt att man har gått runt det man har fått stöd för, att använda permitteringar för att rädda jobben, till att säga upp personal och därmed också kräva att de ska återanställas via bemanningsbolag. Det här understryker min poäng, inte näringsministerns poäng.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H910226",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:17"
  }
}