{
  "anforande": {
    "dok_hangar_id": "5127024",
    "dok_id": "H90993",
    "dok_titel": "Protokoll 2021/22:93 Tisdagen den 5 april",
    "dok_rm": "2021/22",
    "dok_nummer": "93",
    "dok_datum": "2022-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:350 om extratjänster",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc75054e-2af6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Facit finns. Efter åtta år med socialistisk politik har Sverige visserligen lägre arbetslöshet än Spanien, Grekland och Turkiet, men vi ligger bland de sämsta i Europa. Jag tycker verkligen att väljarna ska utvärdera regeringen på arbetsmarknadspolitiken. Det vore önskvärt.</p><p>Det är naturligtvis ett fundamentalt misslyckande att det står en utbildad svetsare - ett bristyrke - och lånar ut skidor i en extratjänst i Gävle. Det är ett fundamentalt misslyckande, och det är väl ett lämpligt betyg på hela regeringen.</p><p>Så blir det när regeringen tappar fokus. Man har ingen näringspolitik, man har ingen arbetsmarknadspolitik, man lyssnar inte på arbetsgivarna som ska anställa och man får inte matchningen att fungera. I det rundabordssamtal som vi hade för någon månad sedan med de privata matchningsföretagen sa de: Var är alla arbetslösa?</p><p>Jag tog själv upp detta med statssekreteraren i utskottet och frågade varför Gävle ligger så dåligt till när det gäller de privata matchningsföretagen när de flaggar för att det finns jobb. Men det kanske blir en symbol för den socialdemokratiska politiken att det står en utbildad svetsare och lånar ut skidor i extratjänster i stället för att man får matchningen att fungera.</p><p>Den matchningen skulle göra att företaget som behöver anställa en svetsare kan ge Ibrahim en praktikplats som gör att han kan få visa vad han kan, skaffa de licenser som behövs och skaffa den erfarenhet som behövs efter svenska förhållanden. Då kommer det här att funka.</p><p>Det är där ni har misslyckats. Ni är slutkörda, och ni är trötta. Ni har inga idéer för framtiden, vilket är beklagligt. Det är floskler men ingen verkstad. Jag tycker verkligen att väljarna ska utvärdera den här regeringen på arbetslösheten.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910350",
    "replik": "N",
    "systemdatum": "2022-06-27 17:04:03"
  }
}