{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:376 om längre lördagsöppet på Systembolaget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "92",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är säkert en och annan som lyssnar på den här debatten, för det är många som tycker att det är viktigt att vi har ett systembolag där man kan köpa både alkohol och, numera, alkoholfria drycker och som har ett sortiment som många som kommer från andra länder blir rätt avundsjuka på. Vi ska verkligen göra allt vi kan för att se till att monopolet bibehålls. Vi ska inte utmana det på olika sätt. Detta är bara ett litet inspel till Pontus Andersson med tanke på andra debatter som pågår. Vi ska inte utmana Systembolagets monopol i Sverige; det är min mycket bestämda uppfattning.</p><p>När det gäller olägenheter och om det inte vore lite enklare att ha det på ett annat sätt vill jag säga att det är den olägenheten som Pontus Andersson, jag och en del andra lite grann får köpa och finna oss i givet att vi känner till de negativa konsekvenserna och baksidorna med att alkohol blir lättillgängligt för den som inte kan planera sina inköp och för den som fyller på igen så fort det har tagit slut.</p><p>Jag hoppas att jag slår in öppna dörrar när jag säger att alkohol kan vara en bidragande orsak till våld både i och utanför hemmet. Det kan handla om krogrelaterat våld mellan för varandra okända personer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Alkohol är även vid måttliga nivåer en riskfaktor för bland annat olika former av cancer. Alkohol ökar också risken för leverskador, hjärt- och kärlsjukdomar, psykisk ohälsa och mycket mer. Det är en ganska vanlig missuppfattning att små mängder alkohol skulle vara ofarligt eller rent av hälsosamt. Det saknas vetenskapliga bevis för detta.</p><p>Vi vet att alkohol når alla organ och påverkar i stort sett hela kroppen på både insidan och utsidan. Uppskattningsvis är det ungefär 300 000 svenskar som har ett beroende av alkohol. Varje år dör mellan 5 000 och 7 000 svenskar av sjukdomar eller skador som har ett samband med alkohol. Om man bara inkluderar dödsfall med alkoholrelaterad diagnos är siffran 1 938 personer som är 15 år eller äldre under 2019. Det är rätt så många. Tänk också på att det inte bara är de alkoholberoende personerna som kan råka ut för en alkoholrelaterad sjukdom - även måttlighetsdrickare kan drabbas.</p><p>Enligt Cancerfonden är ungefär 1 300 cancerfall per år relaterade till alkoholkonsumtion. Alkoholkonsumtionen orsakar 2,3 procent av alla cancerfall i Sverige och är en av de främsta påverkbara orsakerna till cancer.</p><p>Undersökningar har också visat att alkoholen kostar samhället betydligt mer än nyttorna ger tillbaka. Forskningen visar tydligt att konsumtionen ökar när tillgängligheten ökar. När konsumtionen ökar ökar också alkoholskadorna och samhällets kostnader för dessa. Därför är det viktigt att vi inte ökar tillgängligheten till alkohol och ökar konsumtionen. Vi ska i stället se till att vi minskar konsumtionen - jag sa inte tillgängligheten - för att förbättra folkhälsan och minska antalet personer som drabbas av sjukdom.</p><p>För att återkomma till Pontus Anderssons fråga om att utöka öppettiden med två timmar vill jag säga att det hela tiden gäller att göra en samlad bedömning. Nu gick Pontus Andersson mycket längre tillbaka i tiden än vad jag själv gjorde när jag talade om lördagsstängda systembolag. Han var någonstans 700 år tillbaka i tiden. Men det visar att det här är viktigt att ta på allvar. Det är klart att man kan förändra synsätt. Vi har som sagt utökat tillgängligheten med e-handel och hemleveranser efter omfattande försöksverksamheter. Vi måste se till att vi inte gör någonting som det blir svårt att backa från.</p><p>I det här fallet har regeringen haft en dialog med Bolaget om att vi inte ser detta som lämpligt, och Bolaget har bestämt sig för att inte gå vidare med frågan. Därför finns det heller ingen anledning att lyfta fram frågan i Sveriges riksdag, som regeringen ser på saken.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910376",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:10"
  }
}