{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:410 om miljötillstånd och Försvarsmaktens övningsmöjligheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0bda7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "141",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är säkert som statsrådet säger. Statistik brukar inte ljuga. Däremot kan man välja hur statistiken skärs. På en stor allmän bild är det säkert så att handläggningstiderna minskar. Men skulle man titta specifikt på tillstånd för övningsfält, skjutfält och flygövningsområden är jag tveksam till om det verkligen har hänt så mycket, men låt så vara.</p><p>Statsrådet tog bland annat upp det undantag som finns i miljöbalken vid särskilda skäl. Det kan vara svårt att stå här och tala om när det kan bli aktuellt att använda det. Men det är klart att det tillstånd vi befinner oss i nu är att vi har en växande försvarsmakt som behöver öva. Då bör nog regeringen fundera på om det är ett tillfälle när vi ska ändra detta.</p><p>Senast i dag, fru talman, skriver man i ledaren i Expressen om Saab. De vände sig till Länsstyrelsen i Västergötland under april månad för att få undantag. De ville få utökade flygtider för att de skulle mörkertesta sina Jas Gripen modell Erik som Sverige ska ha och som Brasilien har köpt. De hann nämligen inte med alla övningar och ville få en timme till några kvällar i maj. Här vill jag ge statsrådet rätt: Länsstyrelsen svarade samma dag, tror jag. Tyvärr blev svaret nej. Sedan sa man att möjligheten är att man får göra en ny prövning av villkoren. Det tar som sagt flera år.</p><p>Jag menar att vi inte kan ha en miljöbalk som är anpassad för ett helt annat omvärldsläge. Jag hoppas verkligen att utredningen som ska komma i maj också innehåller de saker som vi nu har diskuterat. Det är nödvändigt. Det är just tiden vi inte har. Det är den vi måste vara rädda om.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "H910410",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:55"
  }
}