{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:266 om vargpopulationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "70a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "35",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, John Widegren, för inlägget och för engagemanget - det går inte att ta fel på. Det finns en djup kunskap i dessa frågor.</p><p>Det vore dock väldigt skönt om vi en gång för alla åtminstone kunde vara överens om vad rovdjurspropositionen från 2013 faktiskt sa, det vill säga att referensvärdet som skulle fastställas inte i grund och botten handlade om ett intervall där 270 var ett tak utan att det som skulle fastställas var en specifik siffra för att klara av bevarandestatusen.</p><p>Det ska gå att leva och bo i hela landet. Beslut i dessa frågor - och den praktiska rovdjursförvaltningen i Sverige - ska hanteras nära dem som berörs och inte i någon form av centraliserad funktion långt ifrån de människor som berörs av rovdjuren i sin vardag.</p><p>Den praktiska rovdjursförvaltningen i Sverige är ju regionaliserad. Det innebär att det är länsstyrelserna som samverkar och fattar beslut om hur många individer av en viss rovdjursart som får fällas med ett beslut om licensjakt.</p><p>Vi vill att människor ska känna förtroende för politiken och att alla olika intressen som berörs av rovdjuren ska komma till tals. För detta behövs faktiska möjligheter till lokalt och regionalt inflytande; det tror jag att John Widegren håller med om. Det har man en möjlighet att få genom länens viltförvaltningsdelegationer, där de som berörs av detta samverkar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker att regeringen har genomfört förändringar, bland annat i viltskadeförordningen, för att göra situationen enklare för dem som berörs.</p><p>Tack för en bra debatt - vi lär säkert ha fler!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910266",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:29"
  }
}