{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:200 om väg 70 Särnaheden-Idre",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c58042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "23",
    "talare": "Ulrik Bergman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statsrådet kan naturligtvis peka på att regionerna har ett ansvar att göra egna prioriteringar, vilket även görs. Men det är för lite medel anslagna. Sverige har en större befolkning, trafikmängderna ökar och då är det inte okej att vi har så små resurser till förfogande.</p><p>Dalarna har ett näringsliv som tar marknadsandelar och växer på världsmarknaden. Exemplen är många på företag som är med och bidrar till att höja bnp och skatteinkomsterna till staten. Hitachi i Ludvika är ett. Det växer så det knakar och bidrar med teknik i elöverföringssystem som hela världen ropar efter. Storordrar kräver nyanställningar på i runda slängar 500 högt utbildade personer. Där krävs det också viktiga infrastruktursatsningar, bland annat på väg 66. Tycker statsrådet att vi ska svika dessa satsningar genom att inte växla upp infrastrukturen?</p><p>Avslutningsvis vill jag peka på de vädjanden som kommer från lärare och föräldrar i norra Dalarna. Vi måste agera när vi ser att infrastrukturen inte håller måttet. Vi måste lyssna och se att detta är en ohållbar utveckling som måste brytas. Bryt därför ut planerna på höghastighetståg, säkra upp finansieringen så att vår infrastruktur inte förstörs och anslå mer medel till länsplanerna så att vi kan bygga tryggare vägar! Gör något nu!</p>",
    "intressent_id": "0426843954410",
    "rel_dok_id": "H910200",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:34"
  }
}