{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:362 om drivmedelspriset och en levande landsbygd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2ee4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "49",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, landsbygdsministern, för svaret!</p><p>Det är lätt i sådana här sammanhang att peka finger och kritisera utan att framföra vad man själv vill. Därför avser jag att kort redogöra för våra förslag på området, som presenterades tidigare i dag.</p><p>Sverigedemokraterna föreslår att punktskatten sänks permanent med ytterligare 2 kronor utöver de 50 öre som redan är beslutade, något som vi har för avsikt att gå fram med i vårbudgeten.</p><p>Vi vill också varaktigt sänka den extremt höga nivån på reduktionsplikten till 5 procent för diesel och 2 procent för bensin, vilket skulle ge ett bränslepris som är flera kronor lägre vid pump jämfört med i dag.</p><p>Vi vill även sänka momsen på drivmedel till 6 procent under en övergångsperiod, inledningsvis sex månader, till följd av det pågående kriget i Ukraina. Sammantaget skulle detta leda till ett dieselpris som är drygt 9 kronor lägre per liter än i dag och till att bensinpriset kan sänkas med omkring 6,50 kronor per liter.</p><p>Jag menar att detta är handlingskraftiga förslag som till skillnad från regeringens politik skulle skapa helt andra förutsättningar för människor och företag på landsbygden.</p><p>Att som landsbygdsministern gör i sitt första svar till mig, alltså låta påskina att det är regeringen som tar initiativ till en skattesänkning på drivmedel, är lite osnyggt med tanke på att det är en konsekvens av den blågula budget som Socialdemokraterna regerar på mot sin vilja.</p><p>Jag tycker heller inte att det är snyggt att påstå att de höga priserna inte beror på skattehöjningar, när de gångna årens S-MP-regeringar har genomfört en rad skattehöjningar på just drivmedel.</p><p>Inte heller tycker jag att det är snyggt att påstå att de höga bränslepriserna beror på Putins krig mot Ukraina. För inte har väl den socialdemokratiska regeringen gett upp beskattningsrätten av svenska drivmedel till Putin? Mer än 60 procent av det vi betalar vid pump är ju faktiskt skatter. Eller menar ministern att det är Putin som tvingat regeringen att driva igenom reduktionsplikten, det beslut som i särklass haft störst inverkan på de höga drivmedelspriserna?</p><p>Faktum är att vi redan ser hur de extrema drivmedelspriserna slår emot lantbrukare och åkerier. Vi ser hur företagare lägger ned verksamheter, och senast i går läste jag om fiskare som ställer sina båtar, detta i ett läge när det är krig i Europa, bara 100 mil bort, i ett land som är en gigantisk veteexportör.</p><p>I det här läget borde regeringen förstå att få saker är så viktiga som att öka vår självförsörjningsgrad inom alla sektorer genom att ge de svenska landsbygderna de bästa förutsättningar. Vi befinner oss i ett exceptionellt läge där regeringen borde ta varje given chans att stärka moralen och produktionen i hela landet, men i stället ger den oss en politik som resulterar i den högsta inflationen på 30 år. Det håller inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med regeringens politik kommer det inte att finnas något investeringsutrymme för företagen på landsbygden att genomföra någon grön omställning. Om det vill sig riktigt illa kanske det inte ens kommer att finnas några företag eller människor kvar som har råd att bo utanför städerna.</p><p>Fru talman! Jag undrar om detta är en risk som regeringen är beredd att ta eller ett offer som regeringen är beredd att göra, allt i den gröna omställningens namn.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H910362",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:26"
  }
}