{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:291 om kostnadsutvecklingen inom lantbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är kris i det svenska jordbruket. Det går inte en dag utan att vi får se eller höra om krisen i medierna.</p><p>Vad är då pudelns kärna, fru talman? Jo, kostnaderna för jordbrukarna har fullkomligt exploderat. Priset på diesel, el, foder, handelsgödsel och i princip allt som bonden använder till livsmedelsproduktionen har ökat.</p><p>Detta är väldigt allvarligt. Vi har haft en negativ utveckling under ganska många år nu. Jag tänker på mjölkkrisen 2014 och åren därefter. Sedan kom torkan 2018, och nu har vi denna kris. Många jordbrukare som jag talar med säger att de aldrig får återhämta sig - det finns ingen buffert att ta av.</p><p>Under flera år har jag haft diskussioner med olika ministrar. Vi har sett att ungefär fem mjölkbönder har slutat varje vecka under några år. Det är lite mindre än vad det har varit.</p><p>I dag har vi ungefär 2 950 mjölkföretag kvar i landet. Med denna kris kommer utvecklingen tyvärr inte att stanna upp. Fler har redan slutat eller aviserat att de kommer att sluta. Varför? Därför att ekonomin är så ansträngd. Intäkterna är för små och utgifterna för stora. Detta är inte konstigt. Vad kostar det i dag att köpa en liter diesel vid pump? Det kostar 21,37.</p><p>En bonde sa så här till mig: Det är illa nu, men tänk när vårbruket drar igång och vi börjar köra traktor på allvar. Det vågar jag inte ens tänka på i dagsläget.</p><p>Vi kristdemokrater har lagt fram ett förslag i miljö- och jordbruksutskottet om att minska reduktionsplikten. Det skulle innebära en sänkning av dieselpriset med 3 kronor. I dag hade vi detta uppe i miljö- och jordbruksutskottet, men tyvärr fick vi inte majoritet för förslaget. Regeringen och Centern sa nej till förslaget.</p><p>Min fråga till statsrådet är: Nu säger regeringen nej till att minska dieselpriset med 3 kronor, men vad har regeringen för plan för att minska kostnaden för jordbruket? Regeringen kan ju inte bara säga nej, nej, nej, utan det måste komma några förslag som kan visa att man faktiskt regerar och har någonting att komma med när det gäller jordbruket. Regeringen och statsrådet kan inte bara säga att man för resonemang, gör analyser och sysslar med kunskapsinhämtning. När får vi ett svar från regeringen och statsrådet om vad som kommer att ske? </p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H910291",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:39"
  }
}