{
  "anforande": {
    "dok_hangar_id": "5110326",
    "dok_id": "H90915",
    "dok_titel": "Protokoll 2021/22:15 Onsdagen den 13 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "15",
    "dok_datum": "2021-10-13 00:00:00",
    "avsnittsrubrik": "Tillfällig skattereduktion för arbetsinkomster för att hantera ökade arbetskostnader till följd av pandemin",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62a82f6b-7c40-ec11-9164-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Sultan Kayhan (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Coronapandemin har drabbat hela världen. En viktig åtgärd för att minska smittspridningen har varit att hålla avstånd, om möjligt arbeta hemifrån och gärna färdas på annat sätt än med kollektivtrafik. </p><p>Det är dock långt ifrån alla som har kunnat arbeta hemifrån. Vårdpersonal har behövt befinna sig på plats för att rädda liv, och kollektivtrafiken har fortsatt att gå. Många LO-medlemmar utöver dem som arbetar inom vården och kollektivtrafiken har behövt befinna sig på plats för att både produktion och samhälle har behövt fortsätta fungera. </p><p>Anpassningar som har krävts för ändrade färdsätt till arbetet och för hemarbete kan ha inneburit ökade arbetskostnader. För att kompensera för ökade arbetskostnader till följd av pandemin och som en stimulans för konjunkturen föreslår regeringen en tillfällig skattereduktion för 2021 och 2022. Regeringen tycker att det är viktigt att åtgärden tydligt riktas till personer med låga och medelhöga inkomster. Därför gäller skattereduktionen för personer med inkomster mellan 60 000 kronor och 500 000 kronor. Skattereduktionen ges med en bestämd summa och blir därför procentuellt störst för personer med låga inkomster. </p><p></p><p>Dessutom föreslås en infasning vid arbetsinkomster över 60 000 kronor per år och att skattereduktionen ges med fullt belopp vid 240 000 kronor. Sedan sker en avtrappning vid inkomster på 300 000-500 000 kronor. </p><p>Herr ålderspresident! Det finns en orättvis pensionärsskatt. Men Sverigedemokraterna har aldrig varit intresserade av att ta bort den.</p><p>Skatteklyftan infördes av Alliansen genom uppdelad inkomstbeskattning och jobbskatteavdrag, inte av oss. Vi socialdemokrater har hela tiden drivit på för att ta bort denna klyfta. Nu är vi snart i mål. Snart är den orättvisa pensionärsskatten borttagen. Och det är verkligen inte Sverigedemokraternas förtjänst, utan snarare tvärtom.</p><p>Sverigedemokraternas nyfunna omtanke om pensionärerna fanns inte när de svek pensionärerna, till exempel 2015, då de röstade med M:s, KD:s, L:s och C:s budget varigenom klyftan med pensionärsskatten kvarstod i stället för att minskas, som den skulle ha gjort med vår S-, MP- och V-budget.</p><p>Så sent som hösten 2019 valde Sverigedemokraterna att hellre stödja M-KD-budgeten än pensionärerna. När högerns budget gick igenom med Sverigedemokraternas stöd fördröjdes borttagandet av skatteklyftan ytterligare.</p><p>Nu säger Sverigedemokraterna att det vore \"olyckligt\" med en skattereduktion som inte inkluderar pensionärer. De är helt enkelt inte trovärdiga när de står här och säger det, för inte ens i sitt färska budgetförslag har de något särskilt seriöst förslag för att ta bort skatteklyftan. Skulle Sverigedemokraternas budgetmotion få stöd skulle den bara leda till en ny skatteklyfta för sjukpensionärer och för personer med funktionsnedsättning, just när vi socialdemokrater har lagt fram ett förslag om att ta bort den befintliga.</p><p>Herr ålderspresident! Den tillfälliga skattereduktionen för låg- och medelinkomsttagare är något helt annat än ett jobbskatteavdrag. Det är en tillfällig skattereduktion kopplad till ökade arbetskostnader på grund av pandemin. Den är som sagt tillfällig och ska inte innebära några ökade skillnader mellan olika gruppers ekonomiska situation eller skapa någon ny skatteklyfta annat än tillfälligt.</p><p>Regeringen har gjort allt den har kunnat för att hantera pandemins effekter. En del av det har inneburit stöd till företag. Går man in på Företagarnas hemsida ser man en lång lista över alla stöd som företagen har kunnat få under pandemin - faktiskt hela 14 olika. Där var det ingen som protesterade.</p><p>Varför skulle det nu vara så hemskt med stöd till löntagare? Det kanske det förmenta arbetarpartiet Sverigedemokraterna kan förklara för de LO-medlemmar som varje arbetsdag har varit tvungna att ta sig till arbetet under pandemin.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0962410717322",
    "rel_dok_id": "H901SkU2",
    "replik": "N",
    "systemdatum": "2021-11-08 11:13:25"
  }
}