{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:305 om en ny könstillhörighetslag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1053ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "47",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Anledningen till att man skulle vilja förhala frågan eller möjligtvis inte ta ställning före valet är just att det är valår. Kritiken mot den här lagstiftningen och de här förändringarna ökar, så också pressen på oss politiker. Under hösten och även den senaste tiden har det både i medier och på andra sätt lyfts fram svepande farhågor om att möjligheten att ändra juridiskt kön utan prövning skulle leda till en smärre lavin av människor som vill göra dessa ändringar lättvindigt och utan eftertanke.</p><p></p><p>Vi kan se på andra länder som har ändrat lagstiftningen i denna riktning, till exempel Danmark och Norge, för att ta ett par snarlika länder. Där ser vi inte den utveckling som de som är oroade påstår finns. Det har också nämnts att det finns en rädsla för att kön inte längre kommer att användas och att det skulle leda till bakslag i jämställdhetsarbetet. Vi ser inte att det skulle inträffa heller. Snarare skulle vi få en könsuppdelad statistik som på riktigt berättar hur man som man eller kvinna mår, upplever saker och har det i arbetslivet, fritidslivet och så vidare, i stället för att man kategoriseras in i ett kön som man inte tillhör.</p><p>För mig och Miljöpartiet är det självklart att alla i Sverige ska kunna ha samma frihet. Oavsett vem man är eller identifierar sig som och vilket liv man väljer att leva är det en självklarhet att man ska få möjlighet att påverka det själv, utan lagstiftningens krumbuktande och de segdragna processer där det till exempel krävs att man ska gå till läkare för att få lov att ändra sitt juridiska kön. Vi behöver en moderniserad könstillhörighetslag, och vi behöver den nu, för att fler ska kunna ha makt över sina egna liv och sina kroppar.</p><p>Jag vill tacka fru talmannen och statsrådet för debatten. Jag lär återkomma i frågan tills lagstiftningen ligger på riksdagens bord.</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H910305",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:22"
  }
}