{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Folkbildning och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a36e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "85",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kristdemokraterna ser det enorma värdet av folkhögskolorna och studieförbunden och av det arbete som görs av studieförbunden för att rätta till oegentligheter. Men min tid är begränsad här i talarstolen, så jag tänker nu använda mitt inlägg i debatten till spelmarknaden och dess konsekvenser. Jag ställer mig bakom alla Kristdemokraternas reservationer, men för tids vinnande yrkar jag bifall endast till reservation nummer 12.</p><p>När våren närmar sig efter en mörk vinter och en pandemi ser många fram emot ljusare och friskare tider. Men spelandet har ökat under pandemin, främst när det gäller spel på nätkasinon. Pandemin har lett till en ökning av permitteringar, arbetslöshet och social isolering, som är riskfaktorer för att utveckla spelproblem. Enligt Folkhälsomyndigheten ökade antalet spelare med problemspelande under 2020, men det har också antalet självavstängningar via spelpaus.se gjort.</p><p>Konsumentverket konstaterar i en rapport från 2021 om konsumentkrediter och risk för överskuldsättning att ekonomiska svårigheter är ett stort problem kopplat till spelberoende och överdrivet spelande. Enligt Kronofogden angavs spel som orsak i 35 av 150 ansökningar om skuldsanering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildning och spelfrågor</p><p>Skadeverkningarna och de negativa effekterna av spel måste minskas. Spelinspektionen måste stärkas, så att den kan agera effektivt mot olicensierade spelbolag. Regeringens förslag om åtgärder för att stänga ute olicensierat spel och minska skadeverkningarna av spel om pengar är bra. Vi kristdemokrater ställer oss bakom ett justerat krav på måttfullhet vid marknadsföring av spel till konsumenter.</p><p>Det vi saknar från regeringen är förslag om riskklassificering av olika spel om pengar. Detta var något som Spelmarknadsutredningen föreslog i december 2020. Eftersom vissa spelformer är mer riskfyllda än andra i att utveckla spelproblem borde spelregleringen sålunda se olika ut beroende på spelens olika farlighetsgrad, menar vi. En riskklassificering skulle bidra till att ytterligare skydda konsumenterna från riskfyllt spelande och spelberoende. Det är viktigt för spelarna och viktigt för familjerna.</p><p>Vi har också föreslagit en rad åtgärder för att stoppa skuldsättningsspiralerna, som alltför ofta drabbar personer med ett riskfyllt spelande om pengar. Vi föreslår att det införs ett förbud mot utbetalningar av krediter nattetid. I Finland är det förbjudet att betala ut lån före klockan 7 på morgonen om de sökts och beviljats mellan 23 och 7. Liknande regler borde gälla i Sverige. Vi föreslår även att den tillfälliga gränsen för insättningar på nätkasino sänks från 5 000 till 1 500 kronor per vecka, med motsvarande förlustgräns vid spel på värdeautomater. Vi vill stärka Spelinspektionen, så att den kan agera effektivt mot olicensierade spelbolag.</p><p>Att spelberoendet ökar och med det allvarliga konsekvenser för familjer och barn är någonting som vi ser mycket allvarligt på. Vi behöver kraftfulla åtgärder mot oseriösa långivare och spelbolag, och vi måste i högre grad skydda konsumenterna och familjerna.</p><p>Fru talman! Jag vill också lyfta frågan om så kallade restaurangkasinon. De påminner om de statliga kasinon, Casino Cosmopol, som det nu finns tre av i landet. Men restaurangkasinon arbetar i praktiken under helt andra villkor. De gör det på grund av en lucka i lagen. I praktiken innebär det att restaurangkasinon inte har samma omfattande konsumentskydd och regelverk som övriga spelbolag med svensk licens är skyldiga att ha. Som lagen tillämpas i dag kan till exempel en person stänga av sig själv hos statligt ägda Casino Cosmopol och den övriga reglerade spelmarknaden för att sedan välja att i stället gå till ett restaurangkasino och där fortsätta spela om stora pengar.</p><p>I omsorgsplikten, som varje licenshavare inom spel har att leva upp till, ingår att motverka överdrivet spelande genom fortlöpande kontroll av spelbeteende. Licens att tillhandahålla restaurangkasinospel får ges under förutsättning att det finns serveringstillstånd enligt alkohollagen. Restaurangkasinon omfattas också av omsorgsplikt, men Spelinspektionen har beviljat undantag från kravställningen, exempelvis vad gäller registrering av kunder.</p><p>Det framgår tydligt i spellagstiftningen att licenshavare ska registrera den som vill delta i spel och att spelaren vid registreringen ska uppge namn, adress och personnummer eller motsvarande. Licenshavaren ska kontrollera spelarens identitet på ett betryggande sätt.</p><p>Det undantag från registrering av kunder på restaurangkasinon som Spelinspektionen beviljat innebär bland annat att</p><p>det inte går att stänga av sig från spel</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildning och spelfrågor</p><p>möjligheten att följa upp kunder och deras eventuella förluster försvinner när man inte registrerar kunden eller hur denne har spelat</p><p>dokumentation i enlighet med omsorgsplikten inte är möjlig när man inte kan koppla händelser, till exempel omsorgssamtal, till en specifik individ</p><p>arbetet inte kan följas upp av myndigheter</p><p>personer som är avstängda i spelpaus.se kan fortsätta spela på restaurangkasino.</p><p>Låt oss se till att få denna lucka i lagen ändrad - till gagn för dem som inte kan hålla tillbaka sitt spelande, för deras drabbade familjers skull och inte minst för barnens skull!</p><p>(forts. § 15)</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H901KrU5",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:42"
  }
}