{
  "anforande": {
    "dok_hangar_id": "5137850",
    "dok_id": "H909127",
    "dok_titel": "Protokoll 2021/22:127 Torsdagen den 9 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "127",
    "dok_datum": "2022-06-09 00:00:00",
    "avsnittsrubrik": "Skattelättnad för arbetsresor - ett enklare och färdmedelsneutralt regelverk",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e82ac7c-2e43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det här ärendet handlar om att ett nytt system med skattelättnad för arbetsresor ska införas och ersätta det nuvarande reseavdraget. </p><p>Det nya systemet kommer att vara regionalt differentierat och baseras på avståndet mellan bostad och arbetsplats. Det nya systemet kommer att omfatta fler än det nuvarande reseavdraget, och eftersom det utformas som en skattereduktion med samma belopp per kilometer är det i första hand positivt för människor med låga inkomster eller medelinkomster. </p><p>Det är i grunden bra att detta nya system nu kommer på plats, men det krävs stora förbättringar. Den nuvarande utformningen av det nya systemet måste förbättras, inte minst för dem som bor och arbetar på den svenska landsbygden. </p><p>Regeringen har föreslagit att det ska finnas gränser för de resor som ska komma i fråga för skattereduktionen. Arbetstagaren ges rätt till skattereduktion för den del av avståndet mellan bostad och arbetsplats som enkel väg överstiger 15 kilometer men inte 80 kilometer. I vissa storstadskommuner kommer den undre gränsen i stället att vara 30 kilometer. </p><p>Den bedömning som regeringen har gjort kring den övre gränsen missgynnar arbetspendlare på landsbygden kraftigt, och vi kristdemokrater kan inte acceptera detta. Långa arbetsresor - arbetsresor som överstiger 150 kilometer - förekommer över hela landet, men framför allt förekommer de i Norrlandslänen. Myndigheten Trafikanalys menar att det finns ungefär 130 000 personer som pendlar längre än 150 kilometer. </p><p>Den utformning av det nya reseavdraget som regeringen har föreslagit i sin proposition, det vill säga med en övre gräns på 80 kilometer, kommer alltså att missgynna stora grupper kraftigt. Vi konstaterar att flera remissinstanser har lyft att den övre gränsen måste höjas. </p><p>Regeringen har i propositionen också föreslagit en ersättning per kilometer som även den är för låg. Detta riskerar att innebära ytterligare en försämring för de pendlare som är beroende av bilen för sin arbetspendling. Inte heller detta kan vi acceptera, utan kilometerersättningen måste höjas.</p><p>Fru talman! Lyckligtvis har vi kristdemokrater inte varit helt ensamma i dessa uppfattningar. Flera partier har fört fram liknande förslag i sina motioner, men det är också så att regeringen själv, efter att propositionen presenterades, har gått ut och aviserat nya förslag. Det är såklart bra att regeringen har insett att det förslag den lade fram till riksdagen inte var tillräckligt, men det hade varit ännu bättre om regeringen hade tänkt efter innan den lade sina förslag på riksdagens bord.</p><p>Nu har vi i skatteutskottet kunnat enas bland annat om att den övre gränsen för pendlingsavstånd ska höjas och att skattereduktionen per kilometer ska höjas. Det här är bra. Det är helt nödvändigt för dem som bor och arbetar på landsbygden. Vi kristdemokrater kommer att bevaka att regeringen verkligen genomför detta och att de nya gränser och belopp som sätts inte blir för låga. Blir de det kommer vi självklart att agera på nytt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skattelättnad för arbetsresor - ett enklare och färd-medelsneutralt regelverk</p><p>Fru talman! De förändringar som föreslås i propositionen berör enbart arbetsresor, men vi kristdemokrater ser att det krävs ytterligare förändringar i beskattningen av trafiken. Många resor är inte arbetsresor, men de är fortfarande mycket viktiga för såväl den enskilde som samhället i stort. Det handlar om resor till och från aktiviteter i föreningslivet eller besök hos familj och vänner. Dessa resor berörs inte av förändringarna i propositionen, men de är fortsatt högt beskattade om de sker med bil. </p><p>Vi kristdemokrater förordar därför en helt ny beskattningsmodell för vägtrafiken som kan ersätta befintliga skatter. Den nya modellen måste ta hänsyn till stad och landsbygd, trängsel, tid på dygnet och inte minst fordonets miljöpåverkan. Med dagens teknik kan vi skapa en modell som är avsevärt mer rättvis än dagens bilbeskattning. Om varje fordon har en uppkoppling till ett digitalt trafikövervakningssystem kan man betala skatt utifrån vilken zon man har befunnit sig i. Då kan vi komma bort från dagens överbeskattning av landsbygden.</p><p>Vi vill att det här nya systemet för vägbeskattning utreds - det är något vi har fört fram och yrkat på i många olika sammanhang - men eftersom det formellt sett ligger utanför det ärende som vi beslutar om i dag har vi inget skarpt yrkande kring just detta. I stället yrkar jag i dag bifall till reservation 3.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H901SkU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:17:58"
  }
}