{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det var ett intressant anförande av Jakob Olofsgård. Det var några saker som jag reagerade på. Som oppositionspolitiker nu i denna kammare kan jag ju begära replik lite fritt. Därför passar jag på att göra det.</p><p>Jag är övertygad om att det finns en hel del saker som vi behöver komma överens om, precis som ledamoten Olofsgård sa, för landets bästa. Jag är också övertygad om att vi behöver en mångfald av upplåtelseformer. Hyrköp är en av dem, men det finns även en rad andra som jag hoppas att Liberalerna kan tänka sig att närma sig. Det handlar om nya former av kollektiv. Det handlar om byggemenskaper. Men vi kan också konstatera att hyresrätterna kommer att spela en viktig roll för Sverige även i framtiden, framför allt de billiga hyresrätterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Ledamoten Olofsgård är väldigt tydlig med att han inte vill se investeringsstödet. Därför är min första fråga: Hur ska vi se till att bygga billiga hyresrätter för dem som i dag inte har möjlighet att komma in på bostadsmarknaden på grund av hur mycket pengar de har i plånboken?</p><p>Jag kan också konstatera, fru talman, att ledamoten sa: Det är inte de med lägst inkomster som får del av dessa bostäder.</p><p>Jag skulle jättegärna vilja se den rapporten eller den redovisningen, för det vi hör från Sveriges kommuner är att de använder dessa bostäder också för att tillgodose bostadsbehovet hos dem som står absolut längst ifrån bostadsmarknaden. Det handlar bland annat om hur man väljer att använda reglerna kring förtur, där kommunerna har ett jättestort ansvar.</p><p>Jag skulle väldigt gärna vilja fråga den liberala ledamoten i civilutskottet: Hur vill Liberalerna se till att människor med lägst inkomster kommer in på bostadsmarknaden om investeringsstödet, som har varit väldigt lyckosamt de senaste åren och som har skapat väldigt många bostäder i hela vårt land, inte är ett verktyg i ledamotens verktygslåda?</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H901CU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 14:50:37"
  }
}