{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Nytt regelverk för kvalificerade säkerhetsärenden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3d786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Som dagens tre debatter visar finns det ett reellt hot mot Sverige vad gäller terror. Det har också länge funnits ett behov av en förändring vad gäller lagens möjligheter för personer som utgör ett hot mot Sverige. Regeringen har lämnat ett förslag på en ny överskådlig reglering när det gäller de utlänningar som utgör kvalificerade hot mot Sveriges säkerhet.</p><p>Kristdemokraterna står i huvudsak bakom de förslag som regeringen lämnar men anser att det är viktigt att påpeka att flera av förslagen är sådana som kommer som en följd av överenskommelsen mot terrorism som ingicks så tidigt som 2017, det vill säga för fem år sedan. Det är anmärkningsvärt att denna inte har blivit genomförd i sin helhet förrän nu. Detsamma gäller överenskommelsen från 2015.</p><p>Det finns skäl att ifrågasätta vilken kraft regeringen verkligen ägnar åt bekämpandet av terrorism och extremism i Sverige. Tidsaspekten är intressant, och den hör till debatten. Vi har haft många stickspår här en stund. Regeringens företrädare i debatten borde kanske reflektera över varför det har tagit fem år innan vi kommit fram till beslut. Även om det är bra att straffskalan för brott mot anmälningsskyldigheten är högre i den nya lagen jämfört med i lagen om särskild utlänningskontroll anser vi att ytterligare skärpningar behövs. Dessutom ifrågasätter vi om dessa förändringar kommer att få tillräckligt genomslag i praktiken med tanke på att straffminimum för samtliga typer av brott enligt normalgraden börjar vid fängelseminimum, det vill säga 14 dagars fängelse.</p><p></p><p>Fru talman! Kristdemokraterna anser att straffskalan för den som hjälper en utvisad person att olovligen ta sig in i Sverige ska vara högre än regeringens förslag. Precis som Åklagarmyndigheten påpekar i sitt remisssvar är den nu föreslagna straffskalan densamma som för människosmuggling men lägre än den för grov människosmuggling. Kristdemokraterna anser att det självfallet ska anses som ett grövre brott att hjälpa någon som är utvisad enligt den nu föreslagna lagen tillbaka in i landet, särskilt om de som döms enligt den är säkerhetshot, än att hjälpa någon annan in i landet.</p><p>Det bör i detta sammanhang påpekas att människosmuggling av normalgraden i huvudsak träffar den som gör detta av barmhärtighetsskäl. Om brottet sker i organiserad form eller mot betalning ska det bedömas som grovt och en betydligt mer kännbar straffskala blir tillämplig.</p><p>Vi anser att en liknande bedömning ska ske kring den som hjälper utvisade att återvända till Sverige. Att hjälpa en person som bedömts vara ett säkerhetshot mot Sverige är ett allvarligt brott, vilket bör framgå i straffskalan för brottet. Vi anser därför att straffen ska skärpas, samtidigt som brott som sker i organiserad form eller mot betalning alltid ska anses som grova. Utifrån den bakgrunden yrkar jag bifall till reservation 6.</p><p>Fru talman! Säkerhetspolisen konstaterar i sitt remissvar att om de endast får omhänderta kommunikationsutrustning i 24 timmar kommer effekten av lagändringen att bli försumbar. Det anser vi kristdemokrater vara en klok synpunkt. Det räcker inte att lagen ändras, utan den måste också ändras på ett sådant sätt att den får effekt. Säkerhetspolisen måste få tillgång till kommunikationsutrustning under tillräckligt lång tid för att hinna gå igenom utrustningen och anser att 96 timmar är en rimligare tidsrymd. Vi delar den slutsatsen.</p><p>Kristdemokraterna gör också en annan bedömning än både regeringen och utredaren gällande elektronisk övervakning av personer som inte kan utvisas trots att de bedöms vara ett hot mot rikets säkerhet. Vi anser att alla möjligheter att kontrollera den som utgör ett säkerhetshot ska finnas och att elektronisk övervakning bör ingå i den verktygslåda som rättsväsendet har till sitt förfogande för att övervaka personer som hotar rikets säkerhet. Den här åsikten delar en majoritet i utskottet som ställer sig bakom ett tillkännagivande gällande tvångsmedel och som går i linje med de åsikter som vi kristdemokrater har.</p><p>Fru talman! En viktig faktor för att verkställa utvisningar av säkerhetshot är diplomatiska garantier från länderna som de utvisas till för att kunna säkerställa att verkställighetshinder inte längre finns. Diplomatiska garantier kan antingen ingås i varje enskilt fall, eller så går det att göra som Storbritannien och ingå generella avtal med länder. Det skulle undanröja verkställighetshinder och innebära att fler säkerhetshot kunde utvisas.</p><p>Diplomatiska garantier är också viktigt för att kunna hålla utlänningar i förvar. I dag menar regeringen att det inte är möjligt att förvarshålla personer i väntan på diplomatiska garantier. Denna ordning behöver förändras och diplomatiska garantier ingå bland de nödvändiga handlingar som innebär att utlänningar kan hållas i förvar under längre tid. Även här riktar en majoritet i utskottet ett tillkännagivande till regeringen i linje med den åsikt som vi framför.</p><p></p><p>Fru talman! Det är viktigt att Sveriges rättssystem kan agera mer kraftfullt mot de personer som utgör ett säkerhetshot mot landets säkerhet. Regeringens proposition tog fem år att ta fram. Den innebär steg i rätt riktning, men som debatten har visat behöver ytterligare åtgärder genomföras. Därför står jag bakom de yrkanden och reservationer som vi kristdemokrater har gjort i det här betänkandet och de tillkännagivanden som utskottets hantering har lett fram till, men jag yrkar som sagt bifall endast till reservation 6.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H901JuU30",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:36"
  }
}