{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Överlåtelse av förvaltningsuppgift till Internationella sjöfartsorganisationen att genom Världssjöfartsuniversitetet utfärda examina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "504e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Paula Örn (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Sjöfarten är en oerhört viktig näring för Sverige. Jag, som är från Göteborgsområdet, vet inte minst vilken viktig roll Göteborgs hamn spelar för Sverige och för hela Norden. Sjöfartsnäringen har stora behov av kompetent arbetskraft, och branschen ser själv detta som en av sina viktigaste framtidsfrågor.</p><p>Utbildningarna inom sjöfartsområdet har stora utmaningar. De är dyra, och söktrycket är tyvärr lågt och väldigt ojämställt. På universitetsnivå finns i dag i Sverige bara Linnéuniversitetet i Kalmar och Chalmers tekniska högskola i Göteborg som lärosäten med sjöfartsinriktning, och det finns endast sju gymnasiala utbildningar. Branschen arbetar hårt tillsammans med kommuner, skolor och lärosäten för att öka intresset för de maritima näringarna, och de senaste åren kan vi se en svagt positiv utveckling gällande söktrycket, både på gymnasienivå och på högskolenivå. I dag kan vi lägga till ytterligare en liten åtgärd för att stärka intresset för de här utbildningarna: möjligheten för Världssjöfartsuniversitetet att utfärda svenska examina inom det maritima området.</p><p>Herr talman! Internationella sjöfartsorganisationen, IMO, bildades redan 1948, och Sverige har varit medlem sedan 1959. Det är Internationella sjöfartsorganisationen som tar fram rättsakter och rekommendationer som reglerar den internationella sjöfarten. Som en följd av dessa uppgifter bildades redan 1983 World Maritime University, WMU, Världssjöfartsuniversitetet, för att det behövdes och behövs ett världskunskapscentrum för högre utbildning och forskning inom det maritima området.</p><p>Vi är såklart stolta över att en av de platser där utbildningen bedrivs finns i Sverige. Det har alltså bedrivits utbildning i Malmö sedan 1983. Mot denna bakgrund är det mycket positivt att vi nu äntligen ger förutsättningar för ytterligare ett lärosäte, WMU, att utfärda svenska examina inom sjöfartsområdet. Man kan säga att det är på tiden efter snart 40 år. Vi är mycket positiva till att detta nu blir verklighet. Det kan bidra till att stärka kompetensförsörjningen inom den viktiga sjöfartsnäringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Överlåtelse av förvalt-ningsuppgift till Inter-nationella sjöfarts-organisationen att genom Världssjöfarts-universitetet utfärda examina</p><p>Herr talman! IMO och i förlängningen WMU är mellanfolkliga organisationer. Detta gör frågan mer komplex ur ett rättsligt perspektiv. Regeringen har i propositionen tydligt redogjort för förutsättningarna för att överlåta en förvaltningsuppgift till en mellanfolklig organisation.</p><p>I samband med utskottets behandling av frågan har Vänsterpartiet i en följdmotion lyft fram frågan om insyn. Vänsterpartiet anser att WMU ska läggas till i bilagan till offentlighets- och sekretesslagen. Detta skulle innebära att det som föreskrivs i tryckfrihetsförordningen om rätt att ta del av allmän handling hos myndighet i tillämpliga delar också ska gälla de enskilda organen WMU och IMO.</p><p>Vi socialdemokrater delar inte denna uppfattning. Det gör inte heller övriga partier i utskottet. Det är nämligen tydligt att möjligheten till insyn är tillräckligt omfattande utifrån de krav som ställs på alla som får tillstånd att utfärda examina enligt examenstillståndslagen. WMU ska medverka i de uppföljningar och utvärderingar av utbildningen som genomförs av Universitetskanslersämbetet, UKÄ, samt varje år upprätta en skriftlig kvalitetsredovisning som ska skickas in till UKÄ. Alla dessa handlingar omfattas av offentlighetsprincipen hos UKÄ. Det kommer därmed att finnas goda möjligheter till insyn gällande den förvaltningsuppgift som föreslås överlåtas.</p><p>Herr talman! I förarbetena till offentlighets- och sekretesslagen tydliggörs att en bedömning måste göras från fall till fall av om ett enskilt organ ska införas i bilagan till offentlighets- och sekretesslagen. Det är sant som motionären anför att vissa enskilda utbildningsanordnare har införts i bilagan. Det stora flertalet har det dock inte. Det gäller bland annat Röda Korsets Högskola, Ersta Sköndal Bräcke Högskola och Sophiahemmet.</p><p>Vid den här bedömningen ska organ som helt ägs eller drivs av staten eller som fördelar statliga medel vara mer näraliggande till att införas i bilagan. Så är inte fallet med Världssjöfartsuniversitetet. Det statliga inslaget är bara en del i raden av verksamheter, och man har inte något uppdrag att fördela statliga medel.</p><p>Skälen till att bland annat Chalmers tekniska högskola och Högskolan i Jönköping infördes i bilagan är just den starka kopplingen till statlig finansiering och att verksamheterna i huvudsak finansieras av statliga medel. När det gäller Handelshögskolan ingår bara de delar av verksamheten som är kopplade till fördelning av utbildningsbidrag. Rätten att ta del av allmänna handlingar gäller alltså inte verksamheten som avser utfärdande av examina eller någon annan del av Handels verksamhet.</p><p>Herr talman! Frågan har behandlats i propositionen. Vi delar uppfattningen att det inte finns särskilda skäl att införa IMO och WMU i bilagan till offentlighets- och sekretesslagen. Detta innebär återigen inte att det kommer att saknas insyn i verksamheten. Det kommer att via Universitetskanslersämbetet finnas tillgång till all den information som krävs gällande genomförandet av dessa utbildningar.</p><p>Överlåtelse av förvalt-ningsuppgift till Inter-nationella sjöfarts-organisationen att genom Världssjöfarts-universitetet utfärda examina</p><p>Det finns också självklart möjlighet att återkalla överlåtelsen om det på något sätt skulle visa sig att WMU inte tillhandahåller de handlingar som krävs av UKÄ för att följa upp och granska utbildningarna. Vi håller det dock för osannolikt att en sådan situation skulle inträffa.</p><p>Med detta vill jag yrka bifall till utskottets förslag.</p><p>I detta anförande instämde Kenneth G Forslund (S).</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 18.)</p><p>Internationell samverkan</p>",
    "intressent_id": "0987246082523",
    "rel_dok_id": "H901UbU4",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:32"
  }
}