{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ny växtskyddslag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "23e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Marlene Burwick (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag regeringens förslag till en ny växtskyddslag, förslag till ändring i skogsvårdslagen och motioner från allmänna motionstiden som behandlar kemikaliepolitik.</p><p>Vi socialdemokrater står bakom samtliga våra reservationer i ärendet, men för tids vinning yrkar jag bifall endast till reservation 4.</p><p>EU antog 2016 en ny växtskyddsförordning. En ny växtskyddslag föreslås nu för att anpassa svensk lagstiftning till denna förordning och till den EU-förordning som har antagits gällande offentlig kontroll.</p><p>Ett bra växtskydd är viktigt både för miljön och för våra gröna näringar. Detta har blivit allt viktigare med hänsyn till klimatförändringarna och det ökande hotet från växtskadegörare mot vårt lantbruk, vår trädgårdsnäring och vårt skogsbruk. Växtskadegörare kan medföra allvarliga ekonomiska, miljömässiga och sociala konsekvenser för samhället, till exempel genom ökade kostnader, minskad biologisk mångfald och påverkan på planterade miljöer och naturområden.</p><p>Det är därför viktigt och bra att man i regeringens förslag till ny växtskyddslag föreslår höjda straff. Fängelsestraff föreslås för de allvarligaste överträdelserna. Viktigt är också ett tydligare sanktionssystem för dem som inte följer regelverken och utökade möjligheter att få ersättning för dem som drabbas. Det nya ersättningssystemet ger incitament för tidig anmälan av skadegörare. Den nya lagen inkluderar också fler typer av skadegörare.</p><p>För att skydda trädslag som används i virkesproduktionen utvidgas möjligheten till åtgärder till att omfatta även andra växtskadegörare än insekter och för träd i andra växtmiljöer än skog, till exempel parker eller trädgårdar. Bemyndigandet till Skogsstyrelsen förs över från skogsvårdslagen, där det finns i dag, till växtskyddslagen.</p><p>Fru talman! Kostnader för offentlig kontroll som utförs enligt den nuvarande växtskyddslagen finansieras huvudsakligen genom avgifter, och regeringen anser att offentlig kontroll även fortsättningsvis i huvudsak ska finansieras med avgifter. Utgångspunkten bör vara att den som ger anledning till kontroll ska betala kontrollkostnaden. Särskilt kan noteras att principen om full kostnadstäckning ska tas i beaktande i när man sätter avgiften, precis som också EU:s förordning säger.</p><p>Vidare ska konstruktionen innebära låga administrationskostnader och vara begriplig och förutsebar för dem som ska betala. Regeringens förslag till konstruktion av avgiftssättning är väl avvägt, och vi har reserverat oss mot utskottets förslag till tillkännagivande i den här punkten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny växtskyddslag</p><p>När det gäller tillståndsprövning av växtskyddsmedel styrs godkännanden av verksamma ämnen respektive produkter av EU:s förordning om utsläppande av växtskyddsmedel på marknaden. Syftet med förordningen är att säkerställa en hög skyddsnivå för både människors och djurs hälsa och för miljön och samtidigt skydda konkurrenskraften för jordbruket i gemenskapen.</p><p>EU-rätten medger inte att enskilda medlemsländer prövar bekämpningsmedel med utgångspunkt i något annat än det som sägs i förordningen. Det är alltså inte möjligt att endast utgå från konkurrenskraften. För att säkerställa en hög skyddsnivå för människors hälsa och för miljön får ett verksamt ämne eller ett växtskyddsmedel bara godkännas om ämnet eller medlet inte har några skadliga hälsoeffekter på människor eller djur och om det inte påverkar miljön på ett oacceptabelt sätt. Utskottets förslag till tillkännagivande är därför djupt problematiskt, och vi har reserverat oss även i den här punkten.</p><p>Principen om ömsesidigt erkännande av produkter används i EU-gemenskapen i dag och är ett av medlen för att säkerställa den fria rörligheten för varor inom EU. För att undvika dubbelarbete, minska administrationen och se till att det finns tillgång till växtskyddsmedel på mer harmoniserade villkor använder man denna princip. Det innebär att de produktgodkännanden som beviljas av en medlemsstat bör godtas av andra medlemsstater med jämförbara jordbruks, växtskydds- och miljö- och klimatförhållanden.</p><p>Myndigheterna måste dock ta hänsyn till de enskilda medlemsländernas specifika miljö- eller jordbruksförhållanden. Efter ansökan kan myndigheten avstå från att godkänna växtskyddsmedlet på sitt territorium om det är motiverat till följd av särskilda miljö- eller jordbruksförhållanden eller om den höga skyddsnivå för både människors och djurs hälsa och för miljön som fastställs i den här förordningen inte kan uppnås.</p><p>Fru talman! Regeringens arbete med växtskydd är inriktat på att åstadkomma en minskande risktrend. Regeringens ambition är bland annat att halterna av växtskyddsmedel i yt- och grundvatten ska minska successivt för att bli nära noll i linje med det av riksdagen fastställda miljökvalitetsmålet Giftfri miljö. Regeringen har även beslutat om ett nytt etappmål som anger att användningen av växtskyddsmedel med särskilt farliga egenskaper ska ha minskat väsentligt 2030.</p><p>Fru talman! Tillgången till rent vatten för dels livsmedel, dels livsmedelsproduktion och processindustri är en grundläggande förutsättning för ett fungerande samhälle. För att producera dricksvatten och för att rena avloppsvatten krävs kemikalier. Den största delen av kemikalierna används för avloppsrening och en mindre del till dricksvattenproduktion.</p><p>Enligt uppgift från Livsmedelsverket saknar Sverige i dag lager av reningskemikalier, vilket gör att dricksvattenförsörjning och avloppsrening är beroende av olika leveranskedjor och av att de kedjorna fungerar. Därför kan tillgången till kemikalier av olika anledningar skifta snabbt.</p><p>Det är av synnerligen stor vikt att försörjningstryggheten när det gäller kritiska kemikalier säkerställs. Covid-19-pandemin och kriget i Ukraina har tydliggjort sårbarheter i samhället. Regeringen har därför vidtagit en rad åtgärder, och fler är under beredning, för att säkerställa en robust tillgång på kemikalier för vattenrening. Regeringen har också informerat utskottet om problematiken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny växtskyddslag</p><p>Fru talman! EU:s kemikaliemyndighet Echa föreslog i januari 2019 ett närmast heltäckande förbud mot avsiktligt tillsatt mikroplast i kemiska produkter. Echa bedömer att mikroplaster är extremt svårnedbrytbara i miljön och praktiskt taget omöjliga att få bort när de har släppts ut, och myndigheten konstaterar också att det i dagsläget inte går att bedöma de långsiktiga effekterna av utsläpp av mikroplast.</p><p>Vi väntar nu på kommissionens förslag kring just mikroplaster baserat på Echas förslag. Regeringen har uppmanat kommissionen att skyndsamt lägga fram ett förslag till diskussion. Det är viktigt att EU fortsätter att jobba med kraft med plastfrågan, för plastfrågan är ett gränsöverskridande problem som kräver globala lösningar och åtgärder. Därför är det beslut som FN:s miljöförsamling fattade i mars viktigt. Man beslutade då om att initiera förhandlingar om ett globalt avtal mot plastföroreningar. Med ett globalt avtal har vi möjligheten att gemensamt komma fram till mål och konkreta åtgärder för hela livscykeln för plast.</p><p>(Applåder)</p>",
    "intressent_id": "0853204119514",
    "rel_dok_id": "H901MJU25",
    "replik": "N",
    "systemdatum": "2022-09-21 16:52:47"
  }
}