{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:448 om stopp i trafiken på viktiga Europavägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07ff7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Tack, Thomas Morell, för en bra diskussion! Det är sant att det kanske är många som tittar på denna debatt. Låt mig vara tydlig med en sak: Ska vi få ordning och reda i yrkestrafiken måste vi premiera seriösa åkerier och god arbetsmiljö för yrkeschaufförerna och säkerställa att det är utvilade och välutbildade chaufförer som kör vårt gods eller våra livsmedel längs våra vägar.</p><p>Detta är skälet till att vi, från att ha haft en fullständigt avreglerad transportmarknad före 2014, har infört klampning, sanktionsavgifter, beställaransvar och vinterdäckskrav och säkerställt att det skett en ökning med 470 procent av kontrollerna från polisens sida när det gäller fordon som bryter mot cabotageregler och kör- och vilotidsregler.</p><p>Vi har jobbat internationellt för ett mobilitetspaket som nu träder i kraft och som innebär att man har rätt att från dag ett kräva utstationeringsdeklaration av utländska chaufförer; annars stoppas fordonet. Detta innebär att man kan kräva svenska avtal och villkor. Vi har tillsammans med svensk åkerinäring, Transportarbetarförbundet och andra systematiskt jobbat med detta, och nu är vi där, när mobilitetspaketet träder i kraft. Det är en seger.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Thomas Morell arbetar för att Ulf Kristersson ska bli statsminister i Sverige. Ulf Kristersson företräder Moderata samlingspartiet, som kallade denna typ av insatser protektionism när man satt i regeringsställning. Man lyfte inte ett finger för att vi skulle få ordning och reda i det svenska transportsystemet. I EU har man, tillsammans med Sverigedemokraternas partivänner i Lag och rättvisa, motarbetat denna typ av insatser.</p><p>Så, allvarligt talat - vill man ha ordning och reda och se till att yrkeschaufförer har bra villkor och att vi har goda möjligheter att ha säkra transporter på våra vägar ska man använda sig av Fair Transport, och man ska fortsatt jobba för en socialdemokratisk regering.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910448",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:17"
  }
}