{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:300 om reformeringen av Arbetsförmedlingen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b9835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "60",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Arbetsmarknadspolitiken måste utvecklas. Regeringen tar med sig erfarenheterna av det goda samarbete som vi hade under tiden med januariavtalet.</p><p>Precis som jag sa i min inledning har vi remitterat en promemoria med förslag på lagändringar som ska göra det möjligt att ha bra kontroll och att utveckla arbetsmarknadspolitiken.</p><p>Det finns väldigt många synpunkter. Vi förbereder oss nu för att kunna återkomma utifrån de remissvar som har kommit in och som vi just nu hanterar. Vi tar med oss det i det fortsatta reformarbetet. Det är såklart helt centralt.</p><p>Jag vill också påminna om att arbetsmarknadspolitiken i hög utsträckning styrs av förordningar och inte av lagstiftning. Detta är alltså bara <em>en</em> del. Förordningsarbetet är helt centralt, liksom budgetarbetet framåt. Det handlar om att det finns resurser för arbetsmarknadspolitiken, precis som jag nämnde i min inledning.</p><p>Jag skulle också vilja påminna om att vi precis har gått igenom en väldigt allvarlig kris på svensk arbetsmarknad, den största i modern tid, till följd av pandemin. Då har det fullt ut varit fokus på att se till att rädda så många jobb och företag som möjligt.</p><p>Nu har vi ett nytt läge på svensk arbetsmarknad. Vi har alltså 100 000 färre inskrivna arbetslösa i dag än vad vi hade när det var som värst under pandemin. I januari var det totalt 369 607 personer inskrivna vid Arbetsförmedlingen. Vi ser också hur människor kommer tillbaka i jobb. Det ljusnar på svensk arbetsmarknad, och många arbetsgivare letar just nu med ljus och lykta efter personal att anställa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller att de ska kunna hitta varandra är matchningstjänsterna väldigt viktiga. Och det som är regeringens ambition är såklart att utveckla och effektivisera arbetsmarknadspolitiken. Det handlar om att se till att vi har en bred verktygslåda med många olika insatser som kan bidra till att matcha och rusta. Det handlar om att se till att människor får en utbildning om det är det de behöver och att det finns möjlighet till arbetsmarknadsutbildningar. Jag beklagar att högeroppositionen tog ifrån oss möjligheten till extratjänster, som är ett viktigt verktyg. Men det är detta som det handlar om.</p><p>Det finns ett tydligt stöd i forskningen för att ett förstärkt matchningsstöd kan bidra till att korta arbetslöshetstider för breda grupper. Samtidigt vet vi att det finns andra som behöver andra typer av insatser. Det är precis så vi måste utveckla arbetsmarknadspolitiken.</p><p>Jag vill återigen slå fast att Arbetsförmedlingen också fortsatt ska vara en stor och viktig myndighet med ansvar för att arbetsmarknadspolitiken fungerar i hela landet. Arbetsförmedlingen kommer, precis som i dag, att ha tillgång till en bred verktygslåda, som jag vill se breddas ytterligare. Vi förbereder nu för etableringsjobb. Allt detta ska kunna användas utifrån individens och arbetsmarknadens behov.</p><p>Arbetsförmedlingen ska verka för att det fortsatt ska finnas en bredd av insatser som utförs av olika aktörer, såsom leverantörer, kommuner och idéburna aktörer, eller i Arbetsförmedlingens egen regi.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910300",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:08"
  }
}