{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudgetar för 2022 - Stöd till jordbruket och fiskerinäringen, kompensation för höga energipriser samt rekapitalisering av SAS AB",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "805e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi ännu en extra ändringsbudget.</p><p>Priserna på drivmedel har ökat kraftigt över hela Europa till följd av Rysslands invasion av Ukraina. Ingen seriös politiker kan lova att fullt ut kompensera människor för detta. Men vi kan lindra konsekvenserna något för dem som drabbas mest och för dem som har svårast att klara prisuppgången.</p><p>Därför har hushåll med höga elkostnader redan fått en stor elpriskompensation, och skatten på drivmedel har sänkts tillfälligt från den 1 maj. Därför har regeringen också föreslagit en drivmedelskompensation till alla bilägare. Och i morgon fattar riksdagen beslut om det tillfälligt höjda bostadsbidraget för barnfamiljer, och förhoppningsvis också om en rejäl och permanent höjning av garantipensionen från och med augusti.</p><p>Fru talman! Den enskilt viktigaste faktorn bakom de snabbt stigande priserna på bensin och diesel under våren är att världsmarknadspriset på olja har stigit kraftigt i spåren av Rysslands invasion av Ukraina.</p><p>Det visar tydligt att det finns fler vinster än att vi klarar klimatet om vi ökar takten i klimatomställningen. Putin och oljeschejkerna ska inte kunna hålla vanligt folk i ett järngrepp. Vi måste bryta oljeberoendet. Det gör vi bland annat genom att kraftfullt satsa på ökad energiproduktion, bättre och smartare elnät, mer laddinfrastruktur, mer kollektivtrafik och svenskt biodrivmedel i tanken.</p><p>Fru talman! I den här situationen måste vi stötta svenska hushåll och företag utan att för den skull tappa fart i den klimatomställningen. Låt mig därför säga några ord om regeringens förslag till drivmedelskompensation.</p><p>Förslaget innebär att privatpersoner som äger en personbil får en kompensation med 1 000 kronor. Ytterligare 500 kronor ges till boende i gles och landsbygdskommuner där avstånden är stora och människor har få alternativ till bilen.</p><p>Åtskilliga svenskar är i dag beroende av bilen för att ta sig till arbetet eller för att skjutsa barnen till fritidsaktiviteter. För många skulle den här kompensationen innebära ett viktigt tillskott som gör vardagen lite lättare.</p><p>Fru talman! Vi har i bred enighet i Sveriges riksdag redan beslutat om en tillfällig skattesänkning om totalt 1,30 kronor per liter, alltså ned till EU:s minimiskattenivå. En majoritet i kammaren kommer i dag att rösta nej till den drivmedelskompensation som regeringen har föreslagit. Flera av de partier som röstar nej gör det med motiveringen att de hellre ser en skattesänkning på drivmedel som går under EU:s minimiskattenivå.</p><p></p><p>Vi socialdemokrater har en prestigelös inställning till hur vi ska stötta de hushåll som behöver bilen för att klara sin vardag i den här situationen. För oss är det inte principiellt viktigt om det sker via sänkt skatt eller via ett ekonomiskt stöd. Vi har som sagt redan bidragit till att tillfälligt sänka skatten på drivmedel, och regeringen har drivit på för att få EU att godkänna ytterligare skattesänkningar.</p><p>Men det har hela tiden varit osäkert om EU kommer att tillåta att Sverige går den vägen. Trots att regeringen ansökt, tagit upp frågan på högsta politiska nivå och besvarat en mängd följdfrågor från EU-kommissionen vet vi ännu inte om den ens kommer att föreslå EU:s medlemsländer att fatta ett sådant beslut. Kanske gör den det, och då krävs det att samtliga övriga länder godkänner det. Om så blir fallet står regeringen redo för att få en sådan skattesänkning på plats från den 1 augusti.</p><p>Fru talman! Låt mig ändå konstatera att om riksdagen i dag säger ja till regeringens förslag om drivmedelskompensation vet vi med 100 procents säkerhet att den kommer att komma hushållen till godo. Det är en snabb och genomförbar åtgärd. Om riksdagen säger nej vet vi inte om det blir några pengar till hushållen, eftersom ytterligare skattesänkningar alltså är ett beslut som kräver godkännande från alla andra medlemsländer i EU.</p><p>Det finns faktiskt några skäl till för att rösta ja till regeringens förslag om drivmedelskompensation i dag:</p><p>De flesta hushåll får klart mer pengar med regeringens förslag. Du behöver köra många, många mil varje månad för att en skattesänkning ska ge lika mycket.</p><p>Stödet hamnar i hushållens plånböcker. Ingen del riskerar att hamna i drivmedelsbolagens eller oljeschejkernas fickor. Konjunkturinstitutet har utvärderat effekten av de skattesänkningar som infördes den 1 maj. Den utvärderingen visar tyvärr att endast cirka 70-80 procent av skattesänkningen slog igenom i form av lägre pris vid pump. Resterande del använde producenterna för att öka sina vinster.</p><p>Den stimulerar inte konsumtionen av drivmedel. Därmed uppmuntras de som kan att välja andra transportmedel eller avstå från någon transport.</p><p>Med det sagt är inte heller drivmedelskompensationen perfekt i sin utformning. En del som skulle få den hade klarat sig bra utan. Men så är det också med skattesänkningsalternativet. Träffsäkerheten i båda alternativen får stå tillbaka till förmån för att stödet ska kunna komma de hushåll som drabbats till del så snabbt som möjligt.</p><p>Fru talman! Om riksdagen säger nej till regeringens förslag kommer regeringen att fortsätta att göra allt den kan för att Sveriges hushåll i stället ska kunna ta del av en tillfällig skattesänkning under EU:s miniminivå för att kompensera något för de höga drivmedelspriserna.</p><p>Fru talman! Klimatpolitiken får inte leda till att vi blir blinda för enskilda människors livssituation. Det kan behövas tillfälliga stöd som detta, samtidigt som samhället snabbar på omställningen för att vi alla ska kunna leva ett gott liv utan klimatutsläpp.</p><p>Tillfälliga stödåtgärder som denna måste kombineras med permanenta strukturella åtgärder. För vi behöver öka takten i klimatomställningen. Sedan regeringen tillträdde 2014 har Sveriges miljö- och klimatbudget ökat kraftigt. Genom Klimatklivet och Industriklivet ställer vi om Sverige och svensk industri och ser till att öka Sveriges konkurrenskraft. Det skapar fler jobb i Sverige här och nu, men också i framtiden.</p><p></p><p>Vi satsar på att rusta upp järnvägen. Riksdagen har precis ställt sig bakom vårt förslag på ett modernt och färdmedelsneutralt reseavdrag. Vi har infört reduktionsplikten som ser till att utsläppen från transportsektorn minskar. Vi har infört ett bonus malus-system för klimatvänliga bilar. I dag är majoriteten av nya bilar som säljs i Sverige elbilar.</p><p>För att klara elektrifieringen och skapa långsiktigt låga och stabila elpriser i hela Sverige måste vi öka elproduktionen samt öka överföringskapaciteten i elnäten. En av många saker som regeringen gör är att snabba på utbyggnaden av vindkraft, framför allt till havs.</p><p>Fru talman! Sverigedemokraterna har däremot aviserat att de vill se permanent lägre skatter på drivmedel. Det tror jag är fel väg att gå. Det riskerar att hålla kvar Sverige i ett fossilberoende som i slutändan bara gynnar Putin och andra odemokratiska ledare som sitter på stora oljereserver.</p><p>Att sänka skatten med 2 kronor per liter skulle dessutom kosta statskassan cirka 15 miljarder kronor. Frågan man ställer sig då är förstås: Hur ska det finansieras? Är det alltså den reformen som Sverigedemokraterna prioriterar framöver i stället för att lägga mer på pensionerna, eller i stället för att stärka personalen i vården och korta köerna?</p><p>Fru talman! Jag vill också säga några ord om övriga förslag som behandlas i betänkandet.</p><p>Vi stöttar jordbruket, som drabbats hårt av stigande priser, eftersom det är viktigt för svensk livsmedelsförsörjning.</p><p>Folkbildningsinsatsen Svenska från dag ett får pengar för att skyddsbehövande från Ukraina ska få möjlighet att lära sig svenska samt få stöd för att kunna delta i arbets- och samhällslivet.</p><p>Betänkandet innehåller också förslag om rekapitalisering av flygbolaget SAS, som befinner sig i en försämrad ekonomisk situation.</p><p>Slutligen innehåller betänkandet ett förslag till utskottsinitiativ om att tillföra medel för investeringsstödet och energieffektivisering av flerbostadshus.</p><p>Investeringsstödet har varit viktigt för att stimulera byggandet av hyresrätter med rimliga hyror som vanligt folk har råd att bo i. Hittills har stöd beviljats för cirka 50 000 bostäder. I budgeten för 2022 föreslog Moderaterna, Kristdemokraterna och Sverigedemokraterna att man från en dag till en annan skulle avskaffa stödet - något vi socialdemokrater var emot. Förslaget möttes också av stor kritik från kommuner och byggföretag för att det skulle skapa ryckighet i en bransch som behöver stabila villkor.</p><p>Partierna valde då att lova alla som sökte stödet före årsskiftet att de skulle få stödet, trots att många varnade för den anhopning av ansökningar det skulle leda till. Och precis så, som varningarna sa, blev det. Byggbranschen fick den ryckighet som de absolut inte vill ha. Och den \"besparing\" som Moderaterna, Socialdemokraterna, Kristdemokraterna och Liberalerna räknade med att förändringen skulle medföra blev i stället en kraftigt ökad kostnad, samtidigt som samma partier lovade bort den finansiering som fanns till annat.</p><p></p><p>Det går inte att komma ifrån att detta var ett oansvarigt agerande, som grundade sig i att man när det kom kritik från näringslivet bytte fot, utan att för den sakens skull orka prioritera om i sitt förslag till statsbudget. Det inger inte förtroende för kommande år.</p><p>Fru talman! Med det vill jag yrka bifall till reservation nummer 1 i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU48",
    "replik": "N",
    "systemdatum": "2022-10-03 17:46:56"
  }
}