{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:134 om vägslitageavgift",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b57538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "96",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Jag vill tacka Mikael Damberg för svaret på min interpellation.</p><p>Vi vet att vi befinner oss i en klimatkris. Utsläppen måste snabbt ned för att vi ska förhindra en klimatförändring som blir okontrollerbar och direkt farlig, inte minst för våra barns och barnbarns skull.</p><p>Utsläppen från transportsektorn står för en tredjedel av Sveriges utsläpp. De tunga transporterna är en viktig bidragare till den stora utsläppsmassan. Vi ser dessvärre att utsläppen inom transportsektorn, i synnerhet de tunga transporterna, inte minskar i den utsträckning som de skulle behöva göra.</p><p>Vi har målsättningen att utsläppen ska minska med 70 procent till senast 2030. Det sker inte i dag. Att minska utsläppen från transportsektorn med 70 procent till 2030 fordrar utsläppsminskningar på ungefär 8-9 procentenheter varje år.</p><p>Vi kan dessutom tillrättalägga något. Det handlar också om lokala utsläpp av partiklar, och det är mikroplaster. Självfallet bidrar de tunga transporterna också till en trängsel på våra motorvägar som vi inte skulle behöva uppleva. En stor del av de tunga transporterna borde kunna flyttas över till järnväg eller sjöfart.</p><p>De flesta som är involverade i denna fråga, fru talman, är överens om att de tunga transporterna i dag inte prissätts på det sätt de borde. Det är helt enkelt för billigt att transportera gods på våra vägar. Det är därför vi har fått se en fullkomlig explosion av lastbilstransporter på svenska vägar. Här har vi också ett problem med social dumpning. Många av transporterna körs av chaufförer som kommer från andra länder och som betalas dåliga löner, har dåliga villkor och kör många timmar - många fler än vad man får - vilket utsätter andra trafikanter för stor fara.</p><p>Vi har kort och gott ett stort behov av att kraftigt minska utsläppen från de tunga transporterna på väg men också att få transporter som sker på sjysta och lika villkor. Att införa en avståndsbaserad avgift eller skatt på de tunga transporterna är enligt de flesta bedömare det effektivaste sättet att komma till rätta med problemen. Som jag nämnde i min interpellation finns ett konkret förslag om att införa en sådan kilometerskatt eller vägslitageavgift. Den har funnits på regeringens bord sedan 2018, så jag tycker att det är märkligt att regeringen fortsätter att utreda denna fråga.</p><p>Fru talman! Med anledning av ministerns svar till mig har jag en fråga. Ministern hänvisar till den vägavgift som tunga transporter betalar i Sverige i dag. Det är sant att det tas ut en sådan avgift i dag, men anser ministern att den är tillräcklig? Vi ser att vägavgiften inte löser problemet. Den är också förhållandevis låg, och framför allt är den baserad på tid. Den är inte baserad på avstånd, så det blir nästan ett incitament att köra fler och längre transporter när man väl har betalat in avgiften.</p><p>Anser inte Mikael Damberg att vi behöver en avståndsbaserad beskattning av de tunga transporterna för att komma till rätta med den sociala dumpningen och få ned utsläppen?</p><p>Jag har ett par frågor till, men jag återkommer till dem.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910134",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:04"
  }
}