{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Förstärkt skydd för väljare vid röstmottagning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7615cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Fredrik Lindahl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Först vill jag börja med att yrka bifall till vår reservation nummer 1 i betänkande KU6. Jag vill dock förtydliga att vi givetvis står bakom samtliga av Sverigedemokraternas reservationer även om jag inte yrkar bifall till dessa i mitt anförande.</p><p>Frågor som rör vårt valsystem ska behandlas med eftertänksamhet och helst utifrån en tydlig och bred politisk samsyn. Att utskottet kunnat enas kring ett tillkännagivande gällande röstmottagares närvaro vid användning av biträde är därför mycket positivt.</p><p>Dock hade vi gärna sett att regeringen i större utsträckning hörsammat valutredningens delbetänkande. Kommitténs resultat var otvetydigt. På flera områden behöver det nuvarande systemet med röstmottagning ses över. Kommittén lämnade därför flera konkreta förslag till hur detta kan göras, med sikte just på att förstärka skyddet för väljare vid röstmottagning.</p><p>Regeringen har tagit till sig vissa av dessa förslag men valt att urvattna andra. Regeringens försiktighet hade kanske varit befogad om inte den parlamentariska kommittén varit enig. Nu framstår det som att man gör avkall på försiktighetsprincipen snarare än respekterar den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkt skydd för väljare vid röstmottagning</p><p>Exempelvis anser vi därför, i likhet med kommittén, att en av de närvarande röstmottagarna ska vara ordförande. Detta skulle underlätta arbetet, tydliggöra ansvarsfördelningen och säkerställa en hög och likvärdig kvalitet i röstförfarandet.</p><p>Stökigt och opassande beteende från ett fåtal personer får inte störa den demokratiska processen för andra medborgare. För att förstärka skyddet för väljare vid röstmottagning hade Sverigedemokraterna velat se att följande förslag från kommittén vunnit bifall: \"Den som inte följer röstmottagarnas anvisningar får tillfälligt avvisas från lokalen, utrymmet . om det har väsentlig betydelse för genomförandet av röstmottagningen.\"</p><p>I likhet med utredningens förslag anser vi att det i förtydligande syfte borde införas en bestämmelse i vallagen som uttryckligen anger att röstmottagning är offentlig, om inte annat föreskrivs i vallagen eller annan lag.</p><p>För att skydda väljarna från otillbörlig valpåverkan anser vi att propagandaförbudet bör utvidgas till att även gälla området närmast val- eller röstningslokalen.</p><p>Men, herr talman, den mest fundamentala frågan rör själva valsedelsystemet. Sverigedemokraterna har under många år lyft frågan om sårbarheterna med det nuvarande valsedelsystemet och bidragit med verkningsfulla och konstruktiva förslag.</p><p>Man har genom åren från regeringens sida försökt lindra bristerna med bland annat valhemligheten, och många av de frågor som valutredningen har tagit upp har sitt ursprung i just valsedlarna. Men när aktörer som Riksrevisionen och Valmyndigheten flaggar torde det stå bortom allt rimligt tvivel att nuvarande tankesätt som går ut på att varje parti har unika valsedlar behöver ses över till förmån för en mer robust och hållbar ordning.</p><p>I Valmyndighetens erfarenhetsrapport från Europaparlamentsvalet 2019 kan man läsa följande: \"Frågan om valsedlar har blivit ett olöst problem i valadministrationen där grundproblemet, det vill säga den stora mängden valsedlar, aldrig löses. Så länge Sverige har så många olika valsedlar som presenteras och distribueras på olika sätt kommer olika problem att uppstå. Därför kvarstår Valmyndighetens bedömning att valsedelssystemet är det allra viktigaste att förändra när det gäller svenska val.\"</p><p>Om man ska komma till rätta med problemen behövs en grundlig valsedelsreform där man börjar titta på ett system med en gemensam valsedel. Vi välkomnar att andra partier nu verkar ansluta sig till samma linje. Oavsett om valsedlarna kallas neutrala eller gemensamma är huvudsaken att förändringen går i linje med rekommendationerna i Riksrevisionens rapport samt det som Valmyndigheten tydligt lyfte i sin erfarenhetsrapport från 2018 års val: att en valsedel per val och person särskilt övervägs.</p><p>Sammanfattningsvis välkomnar vi, som jag nämnde tidigare, att utskottet valt att följa kommitténs förslag om röstmottagares närvaro vid användning av väljarbiträde. Men trots och utöver detta anser vi att det är en självklarhet att tystnadsplikt för väljarbiträden ska införas då det är en del av paketet av åtgärder för att säkra och skydda valhemligheten för dem som behöver ta hjälp av andra för att kunna nyttja sin rösträtt.</p>",
    "intressent_id": "0557180142229",
    "rel_dok_id": "H901KU6",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:12"
  }
}