{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da9c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "114",
    "talare": "Tony Haddou (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi höjde pensionerna och sänkte marknadshyrorna. Visst blir politiken mycket bättre när Socialdemokraterna gör upp med Vänsterpartiet?</p><p>Vi har nått en uppgörelse med regeringen. Det innebär höjda pensioner med 1 000 kronor mer i månaden skattefritt för de 700 000 pensionärer som har det sämst ställt. Det är ett steg framåt för höjda pensioner, faktiskt den största höjningen av de lägsta pensionerna sedan dagens pensionssystem infördes. De som slitit får ett tillskott, men kampen för att få till ett rättvist system som ger en värdig pension efter ett långt arbetsliv fortsätter.</p><p>Människor som under ett långt liv har haft låg inkomst eller avbrott för sjukskrivningar och arbetslöshet, eller går i pension tidigare på grund av att kroppen är utsliten av ett hårt arbetsliv, blir i dagens Sverige med stor sannolikhet fattigpensionärer. Det är inte värdigt att den som gått i pension efter ett långt arbetsliv ska tvingas ta extrajobb för att klara hyra och mat, inte ska kunna köpa presenter till barnbarnen till jul och födelsedagar och behöva hitta på ursäkter för att man inte har råd att följa med på bio.</p><p>Alla ska kunna leva på sin pension. Det borde vara en självklarhet här i riksdagen.</p><p>Vänsterpartiets långsiktiga önskemål är ett nytt pensionssystem som ger verklig ekonomisk trygghet vid arbetslivets slut. Men en sak vi gjort redan nu är att höja garantipensionen. Det är vi stolta över, och det är ett rejält steg framåt för höjda pensioner och för dem som behöver det allra mest.</p><p>Fru talman! Återigen står man här efter Centerpartiet i debatten. Det är alltid lika inspirerande, måste jag säga. Vid det här laget vet vi nämligen precis vad som inte fungerat: den nyliberala politik som urholkat välfärden, inte minst genom stora skattesänkningar, privatiseringar, timanställningar och otrygga jobb, och som också försämrat våra förutsättningar att möta en kris. I tider av kris behöver ett starkt samhälle kliva in och skapa stabilitet och trygghet.</p><p>Vi har tidigare och historiskt mött stora kriser. De skapar en förståelse för samhällets ansvar för ekonomi, investeringar, trygghet och välfärd, som präglade politiken i Sverige väldigt länge. Våra gemensamma behov angav riktningen, och det är just behoven som ska stå i centrum när vi återstartar ekonomin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Det behövs en kraftfull grön omställning, som skapar utveckling och arbetstillfällen i hela landet. Det behövs en politik som ökar tryggheten för människor genom ett starkt socialförsäkringssystem och trygga arbetsvillkor. Det är genom vänsterpolitik vi skapar välfärd som kommer alla till del, från de minsta barnen i förskolan och genom skolan och arbetslivet till de äldre med behov av omsorg.</p><p>Men, fru talman, krishanteringen handlar i dag även om att reparera de stora skador som den nyliberala ekonomin orsakat vårt samhälle. De senaste 30 åren har den utvecklingen dominerats av nedmonteringar av vår gemensamma välfärd och våra trygghetssystem. Det handlar om en ekonomisk politik som bygger på idén att de rika ska gynnas, makt ska lämnas över till marknaden och vårt gemensamma ska säljas ut till riskkapitalister som faktiskt inte bryr sig om oss eller våra behov.</p><p>Nu står det också bortom tvivel att detta inte bara drabbat jämlikhet och välfärd utan också ökat klassklyftorna och skapat en släpande ekonomi, där pengarna koncentreras till fåtalet. Det visar sig år efter år att det fåtal rika som har störst tillgångar investerar i spekulation och finansiella affärer, inte i att skapa jobb, i klimatomställningen eller i vår välfärd och ekonomi. Pengarna hos de rika läggs i snabbt växande högar, samtidigt som klyftorna ökar. Pengarna hade gjort störst nytta i stora investeringar för jobben, klimatet eller bättre arbetsvillkor, men de uteblir. I stället råder arbetslöshet och kaosprivatiseringar.</p><p>Fru talman! I Sverige har de rikaste 10 procenten hela 75 procent av den samlade privata förmögenheten. Vår fördelning av förmögenheter och kapitalinkomster tillhör de skevaste i världen. I dag är beskattningen låg på kapitalinkomster och obefintlig på förmögenheter. Välfärdens underfinansiering, klimatkrisen och den höga arbetslösheten hänger samman med skattesänkningar och slopade skatter för de rika.</p><p>När kapitalet samlas hos ett fåtal används det inte till att investera i det gemensamma. I stället har vi 41 dollarmiljardärer, som samlat på sig över 1 500 miljarder kronor - nästan 30 procent av Sveriges totala bnp. Detta är ovärdigt ett land där klassklyftorna snabbt ökar och fåtalet leder i överflöd medan allt fler lever på marginalen.</p><p>Enskilda rika individers vilja ska inte avgöra hur vi bygger framtiden. Kapitalet gör bäst nytta när det kommer samhället till del. Därför föreslår vi att det införs en skatt på stora förmögenheter och att skatten på kapitalinkomster görs progressiv och höjs för att finansiera ökade resurser till vårt gemensamma.</p><p>Fru talman! När vi i Vänsterpartiet pratar om att använda skattepolitiken till att omfördela och öka jämlikheten invänder borgarna ofta med att de rika ju tar stora risker med investerat kapital, vilket måste motsvaras av stora privata vinster. Då kan man undra varför det är Sveriges dollarmiljardärer som gynnats mest av den förda politiken, inte minst under krisen, och inte första linjens arbetare, som har burit oss genom krisen. Vem har egentligen tagit de största riskerna? Är det all vårdpersonal som slitit under tolvtimmarspass med svårt sjuka eller vd:ar och finansvalpar som hela tiden kunnat skjuta över sina risker på skattebetalarna?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Faktum är att om vi i Sverige hade haft samma skattekvot som vid millennieskiftet hade vi haft runt 300 miljarder mer att röra oss med. Det är skillnaden mellan en fungerande och en krisande välfärd. Därför måste också de rika vara med och finansiera nödvändiga satsningar på välfärden och på att rusta upp samhället. Sjukvården måste rustas upp, bostäder måste byggas och räls måste läggas. Det behövs kraftfulla offentliga investeringar från statligt håll. Skattesystemet är helt avgörande för att vi ska kunna sätta stopp för ojämlikheten och börja investera och omfördela till vårt gemensamma.</p><p>Mot bakgrund av de djupa klassklyftor vi har och av att rika år efter år drar ifrån på allas vår bekostnad måste jag säga att det är dags att vi bygger en ekonomisk politik som gör att människor kan känna framtidstro och hopp, där klimatinvesteringar tillåts ta större plats och där vi bestämmer oss för att bygga ett jämlikt och välfungerande samhälle. Vi behöver omfördela kapital och förmögenheter, och det är också dags att vi ser efter varandra. Det är vi skyldiga det här samhället.</p><p>(Applåder)</p>",
    "intressent_id": "0920901966627",
    "rel_dok_id": "H901FiU1",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:48"
  }
}