{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Genomförande av arbetsvillkorsdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3fa8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! All offentlig makt i Sverige utgår från folket, och riksdagen är folkets främsta företrädare. Det står i regeringsformen, den grundlag som utgör grunden för vår demokrati - något som tyvärr mer och mer är ett minne blott då alltmer makt i ett allt högre tempo förskjuts till Bryssel och EU.</p><p>Riv upp fördragen och ge mer makt till EU-parlamentet, uppmanar federalisterna Macron och von der Leyen efter ett drygt års framtidskonfererande i EU. Det handlar exempelvis om att slopa medlemsländernas vetorätt och att ge EU-parlamentet rätten att föreslå lagar och folkomröstningar och framför allt få makten över EU:s budget.</p><p>Fru talman! Detta är en skrämmande utveckling där målet är skapandet av Europas förenta stater, där staternas självbestämmande alltmer suddas ut i ett allt högre tempo.</p><p>Fru talman! Sverigedemokraterna anser att ett europeiskt samarbete i första hand bör vila på mellanstatlig grund och att Sverige bör delta i den mån det från svenskt perspektiv är lämpligt. EU bör å sin sida framför allt fokusera på den inre marknaden och på att skapa och bibehålla förutsättningar för handel och utbyte över nationsgränserna. EU har sedan Sverige anslöt sig vuxit till ett stort politiskt och byråkratiskt projekt, vilket inneburit att vi förlorat mycket makt till beslutsfattare i Bryssel. Utvecklingen har skett successivt och utan att svenska folket fått ta ställning.</p><p>Fru talman! Sverigedemokraterna har varnat för att införandet av en social dimension i Europasamarbetet även kommer att leda till lagstiftning inom området. Men när den sociala pelaren beslutades 2017 avfärdades vår kritik eftersom den sociala pelaren i sig inte är rättsligt bindande. Trots detta har EU-kommissionen presenterat flera lagstiftningsförslag som motiveras med att den sociala pelaren ska förverkligas.</p><p></p><p>Arbetsvillkorsdirektivet är ett av dem. Direktivet syftar till att införa nya minimivillkor i EU, som lägger ett gemensamt golv för anställdas rättigheter inom EU.</p><p>Fru talman! Vi ser främst två problem med den sociala pelaren och de lagstiftningsförslag som är sprungna därur.</p><p>För det första anser vi att de frågor som lyfts fram i den sociala pelaren är nationella frågor där respektive medlemsland självt måste avgöra både inriktningen och vilka resurser som avsätts för genomförandet, eftersom reformer inom det sociala området generellt tenderar att medföra stora kostnader.</p><p>För det andra anser vi att förslag av den här karaktären inom det arbetsmarknadspolitiska området riskerar att hota den svenska modellen, särskilt eftersom konsekvenserna är svåröverskådliga. I Sverige hanteras villkoren på arbetsmarknaden av arbetsmarknadens parter. Vi värnar den ordningen och yrkar därför avslag på regeringens lagstiftningsförslag och bifall till vår reservation l.</p><p>Det är dags att utmana EU lite. Vi ser det i andra utskott. I miljö- och jordbruksutskottet sitter en majoritet som utmanar EU när det gäller frågan om vargens vara eller icke vara. Jag tror att vi skulle kunna göra samma sak i arbetsmarknadsutskottet.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H901AU11",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:29"
  }
}