{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:277 om stängda gränser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "77c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "112",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Med all respekt, Kjell-Arne Ottosson - kom inte med den där Stockholmsvinkeln, för den biter inte på mig. Jag har levt hela mitt liv i södra Sverige, på Skånes västkust. Jag är uppväxt vid gränsen. Jag vet precis vad för problem det innebär när man sätter upp sådana här gränshinder. Men de problemen måste man väga mot effekten av att inte göra det och hur vi påverkas av detta.</p><p>Kjell-Arne Ottosson frågar hur vi ska mäta det här. Är det genom antalet tester? Nej, jag tror att det viktigaste för mig och regeringen är att titta på hur läget är i sjukvården. Hur många ligger på intensiven egentligen? Hur många omhändertas i sjukvården i övrigt? Hur ser det ut med dödsfallen? Det är de väldigt konkreta mätpunkterna vi har.</p><p>När det gäller den senaste varianten, omikron, har det varit väldigt svårt att bedöma hur allvarlig den är. Slår den igenom för dem som är vaccinerade? Hur pass sjuka blir de som är vaccinerade? Hur hård är belastningen på sjukvården?</p><p>För några veckor sedan var det, som jag var inne på, en tre gånger så hög smittspridning i Norge som i Sverige och en mycket snabbare smittspridning i Danmark. Att i det läget bara sitta på händerna och säga att vi inte tänker göra någonting hade varit helt ansvarslöst. Vi vidtog de här åtgärderna för att begränsa resandet och ställa dessa krav på tester. Vi gjorde det på inrådan av Folkhälsomyndigheten. Efter ett tag kunde vi ta bort dem, även då på inrådan av Folkhälsomyndigheten, när man fått möjlighet att analysera läget. Därmed agerar vi pragmatiskt dag för dag och vecka för vecka för att hantera situationen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sätt inte en bild av att vi i allmänhet har väldigt restriktiva regler! Vi är som sagt det land som har haft de minst omfattande reserestriktionerna i hela Norden. Norge har mer omfattande restriktioner än vi.</p><p>Jag tackar för debatten.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910277",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:52"
  }
}