{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Bättre villkor för kommersiell radio",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "39a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "John E Weinerhall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi moderater instämmer till stora delar i regeringens förslag om bättre villkor för kommersiell radio. Vi tror också att såväl de nya annonsreglerna som de synkroniserade tillståndsperioderna för analog och digital radio är viktiga delar för att värna den kommersiella radions villkor.</p><p>I dag sker stora investeringar för att garantera radiosändningar och inte minst en framtida större bredd i radioutbudet genom satsningarna på dab+-nätet för digitala radiosändningar. Det är viktiga investeringar för att garantera en mångfald i etern och för den kommersiella radions framtida överlevnad och utveckling. Det är en bransch som har drabbats väldigt hårt av pandemin, där man inte minst sett reklamintäkterna svika. Även om utbyggnaden nu sker med stora investeringar från de privata radioaktörerna ligger Sverige långt efter sina grannländer och övriga Europa i utbyggnaden.</p><p>Därför, fru talman, är det viktigt om vi ska garantera den kommersiella radions överlevnad och trygga de investeringar som har gjorts och görs i det digitala radionätet att det finns långsiktiga villkor. Därför anser vi moderater att tillståndsperioden för analog radio ska förlängas till 2030.</p><p>Om aktörer som redan har investerat mångmiljonbelopp i utbyggnaden för digitala radiosändningar och som också framåt står inför fortsatta stora investeringar riskerar att bli av med tillstånden för de analoga radiosändningarna kan det betyda stora svårigheter för den kommersiella radions överlevnad. Innan det digitala nätet är fullt utbyggt kommer den kommersiella radion att behöva stå på två ben, såväl det analoga som det digitala nätet.</p><p></p><p>Fru talman! Det är givetvis en praktisk fråga. Men det är för oss moderater också en mycket viktig principiell fråga. Utan den kommersiella radion riskerar Sverige att få ett utbud i etern enbart eller till största del bestående av Sverige Radio. Det skulle kasta utbudet 30 år tillbaka i tiden, detta samtidigt som lyssnandet riskerar att till stor del flyttas över till de digitala mediejättarna utan skattehemvist i Sverige.</p><p>Andra partier i den här församlingen har kanske en historia av att snarare försvåra och motarbeta friheten i etern. Vi moderater har en motsatt historia. Vi har alltid försvarat mångfalden i etern och den fria informationsspridningen.</p><p>Den kommersiella radion upplever stora ekonomiska svårigheter. Nu hoppas jag förstås att det liggande lagförslaget inte kommer att innebära att vi kastas 30 år tillbaka i medieutbudet i etern. Tänk om svenskarna en morgondag vaknar, sätter sig i bilen på väg till arbetet, och så finns inte Mix Megapol och Rix FM längre. Då hade det kanske varit fler uppskrivna på talarlistan än vad vi är i dag.</p><p>Fru talman! Vi menar därför att sändningstillstånden för befintliga aktörer snarast bör förlängas till 2030, givetvis med möjlighet för nya aktörer att komma till under tillståndsperioden, men utan att det utförs en auktion för befintliga analoga sändningstillstånd. Det skulle rädda konkurrensen med andra aktörer och ge dem rätt att komma in samtidigt som de aktörer som på privat basis nu bygger ut en infrastruktur - det är inte staten som betalar för den - ges långsiktiga villkor.</p><p>Moderaternas förslag innebär också att nya aktörer fortsatt skulle kunna delta i tillståndsprocessen för digitala radiosändningar 2026, precis som föreslås i regeringens lagförslag. Vi moderater beklagar att inte fler partier har valt att ställa sig bakom att säkra den kommersiella radions långsiktiga villkor med vårt förslag om att regeringen snarast bör återkomma med nya förslag om förlängda sändningstillstånd. Jag yrkar bifall till reservation 2 i betänkandet.</p>",
    "intressent_id": "0742883909221",
    "rel_dok_id": "H901KU37",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:26"
  }
}