{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:160 om ekonomisk jämställdhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "126",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har en feministisk regering och har haft en socialdemokratisk regering under många år i Sverige. Ett av resultaten av det som vi är mest stolta över är att så många kvinnor faktiskt arbetar på svensk arbetsmarknad. Om man jämför Sverige med de andra europeiska länderna är det som natt och dag. </p><p>Även personer som har kommit till Sverige på senare år måste jobba. Därför måste vi ställa krav på språkkunskaper, samhällskunskap och aktivitet för att de ska komma in i det svenska samhället. </p><p>Men Sverige tillhör toppskiktet i Europa när det gäller andelen kvinnor som jobbar och därmed får sin egen försörjning. Detta höll på att hotas lite grann av en konservativ reform - vårdnadsbidraget - som konsekvent gick till framför allt kvinnor med invandrarbakgrund, i dubbelt så stor utsträckning som till kvinnor med svensk bakgrund. Att det var en överväldigande majoritet av just kvinnor och inte män som var hemma bidrog ytterligare till att minska deras arbetskraftsutbud, sänka deras pensioner och försvaga deras ställning på arbetsmarknaden. Det värsta var kanske att barn som kanske ännu mer än andra skulle behöva gå i förskolan, för att få en språkutveckling för att klara skolgången på ett bra sätt i Sverige, inte gjorde det. Det är bra att vi har avvecklat det. </p><p>Det är lite spännande att Moderaterna ändå ägnar sin tankekraft åt en reformering av rutsystemet. Jag har inga problem med att ni gör det. Men man kanske skulle ägna lite mer tid åt reformeringen av hemtjänsten - så att alla människor, inte bara de som kan få ta del av skatteavdrag och har råd med det, kan få en bra hemtjänst - som gör att det finns bra personal där med bra villkor efter Coronakommissionens utvärdering som visade på delade turer och dåliga anställningsvillkor. Allt detta kostar pengar, och då måste man också prioritera och satsa på en hemtjänst och en äldreomsorg som håller hög kvalitet för alla. Och jag ser fram emot att ha en debatt med Moderaterna om detta i valrörelsen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910160",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:55"
  }
}