{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Svar på interpellation 2020/21:884 om konvertering av utländska betyg",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "49c1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "107",
    "talare": "Statsrådet Matilda Ernkrans (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det ska vara likvärdiga villkor. Våra elever som har gått i den svenska gymnasieskolan ska inte ha en konkurrensnackdel jämfört med andra som har läst sin utbildning i ett annat land - i detta fall USA - som Moderaterna är väldigt engagerade i. Jag tycker att det ska vara likvärdiga villkor. Elevernas meritvärde ska bedömas likvärdigt, oavsett om de har läst i USA eller i Sverige. Och det är UHR som är expertmyndighet och har uppdraget att göra denna meritvärdering utifrån den antagningsstatistik som kommer. Det tycker jag är rimligt. Jag tycker att myndigheten ska göra denna bedömning. Det är inte Moderaterna som ska bestämma om ett A i USA motsvarar ett A i det svenska betygssystemet. Det tycker jag skulle vara orättvist. </p><p>Det ska vara likvärdiga villkor, så att man kan konkurrera på lika villkor vid urvalet till högskolan. Inte minst gäller det våra ungdomar som har gått i den svenska gymnasieskolan, som vår högskoleutbildning är en fortsättning på. </p><p>Det är absolut självklart att det ligger inom UHR:s uppdrag att löpande utvärdera och också konsekvensanalysera dessa antagningsregler. UHR är bäst lämpade att göra detta. Jag har större förtroende för expertmyndigheten UHR och deras självständiga granskning av detta än om Moderaterna skulle vara ansvariga för att bedöma vilka betyg som var tillräckligt bra. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I detta läge avser jag inte att föreslå några ändringar i myndighetens föreskriftsrätt på området eftersom vi ska ha en likvärdig bedömning av meritvärdet i vårt betygssystem, oavsett om man har läst sin utbildning i Sverige eller i USA. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0983984918111",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:26"
  }
}