{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "2021 års redogörelse för tillämpningen av lagen om särskild utlänningskontroll",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d3550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "65",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Lagen om särskild utlänningskontroll är ett ämne som vi har lagt en hel del politisk energi på över åren, och det finns goda anledningar till det. Frågan träffar rakt in i den oerhört känsliga balansgång vi måste gå mellan rikets och våra invånares säkerhet och rättssäkerhet, mänskliga rättigheter och rättsstatliga principer. Detta är därför ett ämne som måste behandlas med den högsta kvalitet som vi någonsin kan uppbringa.</p><p>Den som påstår, antyder eller implicerar att det här är lätt har antingen allvarligt underskattat frågans komplexitet eller så förstår man men bryr sig inte om antingen det ena eller det andra värdet som är centralt för demokratin. Alldeles oavsett visar man med all önskvärd tydlighet att man inte är mogen att ta sig an frågor av denna tyngd.</p><p>För något år sedan presenterades den utredning som följde av överenskommelsen mellan regeringen och allianspartierna om hur terrorismen bäst ska bekämpas i Sverige och som adresserar de luckor i lagen som bland annat Säkerhetspolisen lyft fram. Utredningen var bra. Den omfattar ett stort antal handfasta åtgärder som verkligen kan innebära skillnad för vårt lands säkerhet men som samtidigt utgår från det självklara faktumet att vi bygger vår trygghet på rättsstatliga principer.</p><p>Det arbetet, herr talman, har tagit oss en bit på väg, men vi behöver göra mer. Riksdagen har givit regeringen det till känna, och vi borde kunna förvänta oss mer av leverans.</p><p>Debatten har till största del handlat om hur vi hanterar personer som anses potentiellt farliga för att de i sin politiska eller religiösa extremism bejakar våld. Men i dessa tider då krigshandlingar i vår nära omvärld skakar tillvaron får vi inte glömma bort en annan central aspekt av det regelverk som vi nu diskuterar, nämligen möjligheten att utvisa människor som ägnar sig åt antagonistisk verksamhet mot Sverige och som gör det på uppdrag av främmande makt.</p><p></p><p>Herr talman! Det är, ärligt talat, anmärkningsvärt att den aspekten hittills inte berörts med ett enda ord av tidigare talare. Men, kära vänner och kollegor, känn er påminda! Det är en viktig aspekt.</p><p>Herr talman! Ett par begrepp brukar komma upp när vi debatterar ämnet: Europakonventionen för mänskliga rättigheter och diplomatiska garantier.</p><p>När det gäller Europakonventionen verkar vi numera vara överens om att den ska respekteras, även om det har varit lite fram och tillbaka om det från olika partier. Att vi inte får utvisa dem som riskerar tortyr eller dödsstraff är en viktig princip och en del av Europakonventionen för mänskliga rättigheter. Men ibland låter det nästan som att detta är något beklagligt, något nödvändigt ont som vi helst skulle vilja omförhandla eller ta oss ur. Det viktiga i detta, herr talman, är dock inte att vi är bundna av den internationella konventionen. Det viktiga är att vi inte vill utvisa någon till tortyr eller dödsstraff. Jag hoppas att även det är en hållning som vi är överens om.</p><p>Diplomatiska garantier kan användas i vissa fall - det låter vettigt och rimligt. Men vi ska ha i åtanke att många av de stater som är aktuella i dessa sammanhang har regimer som förtrycker sin befolkning och som begår allvarliga övergrepp mot sin befolkning. Det är därför som verkställighetshinder föreligger. Att kroka arm med sådana regimer är utomordentligt svagt. Det är någonting som man inte kan lita på fullt ut.</p><p>Herr talman! Centerpartiet har jobbat med en del lösningar när det gäller hur vi kan hantera problemet med människor som utgör en risk för rikets säkerhet. Ingen rättsstat kan utan rättslig grund låsa in folk på obestämd tid. Man måste hitta rättsliga grunder för att kunna göra det. En idé som Centerpartiet har lanserat och som borde vara en del av den kommande utredning som vi förhoppningsvis riktar ett tillkännagivande om i dag är att koppla grund för förvar till brott mot anmälningsplikt eller andra restriktioner. Då kan den som bryter mot de restriktioner som finns, till exempel anmälningsplikt, sättas i förvar. Det är en rättslig grund, herr talman, och någonting att luta sig mot.</p><p>För övrigt vill jag uttrycka mitt stöd till Ukrainas folk.</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H901JuU13",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:28"
  }
}