{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:482 om ett förbud mot muslimska friskolor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "127",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Vi är överens om, Richard Jomshof, att ideologiska budskap i skolan, predikningar och sådana saker, inte hör hemma i skolan. Det är skattefinansierad verksamhet. Skolor ska vara öppna för alla. </p><p>År 2019 införde vi förstärkningar i den lagstiftningen, och det har gett resultat. Skolinspektionen påtalar faktiskt flera fall där konfessionella skolor bryter mot skollagen på ett tydligt sätt. Det är därför som vi också har stärkt denna lagstiftning och så vidare. </p><p>Frågan gäller, som sagt, om jag kan tänka mig ett förbud mot muslimska friskolor. Ja, jag vill se ett förbud mot konfessionella skolor i Sverige. Jag är socialdemokrat, och vi socialdemokrater tycker att vi ska ha en skola för alla. Man ska kunna gå till skolan utan religiös påverkan. </p><p>Däremot är det enligt grundlag och annat fritt för oss, precis som vi vet, att tänka, tycka, känna och tro vad vi vill, bli kära i dem vi vill och så vidare. Det har med våra grundläggande fri- och rättigheter att göra. Men skolans uppdrag måste vara tydligt. Det är skolans uppdrag. </p><p>Därför är jag glad att riksdagen i juni fattade dessa beslut. Jag är också glad att vi arbetar på promemorian om ett etableringsstopp. Som sagt var är min riktning tydlig. Vi ska ha en svensk skola utan konfessionella inslag. </p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910482",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:32"
  }
}