{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:227 om vaccin och patent",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5c2c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru ålderspresident! Jag börjar med den sista frågan om det går att lita på läkemedelsbolagens intentioner. Det stämmer att deras prognoser inte har slagit in till fullo, men vi måste förstå att det var en helt ny typ av vaccin som togs fram på rekordtid, vilket gjorde det svårt att ställa prognoser. Jag delar Lorena Delgado Varas uppfattning att prognoserna inte har slagit in, men jag ser också att det finns en bra förklaring till det i och med att många vacciner togs fram på kort tid.</p><p>Jag delar också uppfattningen att det inte är bara patentet i sig som är problemet. Det handlar också om produktionskapacitet, produktionskompetens och distribution.</p><p>Det handlar inte bara om att EU är en av världens ledande vaccintillverkare och att över hälften av det vaccin som produceras här har exporterats till andra länder. Det handlar också om att Sverige och även EU från början har haft ambitionen att bidra till att åstadkomma global tillgång på vaccin, och då gäller det att se till att vaccinproduktion och tillgång på vaccin också finns på plats ute i världen. Det blir allt viktigare att stötta läkemedelsbolagen och dessa länder i att sätta upp produktionsfaciliteter runt om i världen.</p><p>Därför utökar vi samarbetet med den afrikanska kontinenten och Afrikanska unionen. EU satsar 1 miljard euro på att bygga upp tillverkningskapacitet för vaccin och annan medicinsk teknologi i Afrika. Först ut är Sydafrika, Senegal och Rwanda.</p><p>Precis som Lorena Delgado Varas säger är vaccinproduktion en komplex process. Det är inte bara ett patent, och sedan kan man börja producera. Det krävs utrustning, utbildning och kompetens. Den svenska regeringen ser därför att Sverige måste vara på plats och tillse att alla nödvändiga ingredienser finns på plats i dessa länder. I till exempel Rwanda bidrar Sverige specifikt med utbildning av personal genom ett samarbete med Karolinska institutet. Till Rwanda donerade Sverige för övrigt 1 miljon vaccindoser i slutet av förra året, och många människor har kunnat vaccineras tack vare det.</p><p>Vi pratar mycket om Covax, men International Vaccine Institute finns också. Härigenom kommer Sverige bidra med ytterligare kapacitetshöjande åtgärder i dessa länder, som inte alls har kompetens att producera vaccin. Med detta vill jag visa på att det finns en förflyttning. Från början talar man bara om patent och att produktionen framför allt ska ske i vissa utvalda regioner, som EU.</p><p>Vi ser nu att om vi kan leverera nära, säkert och effektivt i de länder som över huvud taget inte har den kompetensen och göra detta hand i hand med läkemedelsbolagen har vi mycket att vinna där också. Sverige har genom Sida gett ekonomiskt stöd till IVI för den nuvarande femårsperioden. Det är ett exempel på ett långsiktigt engagemang. Vi vet inte hur länge pandemin varar, men detta är något som vi behöver jobba med.</p><p>Vi har lärt oss mycket av krisen. Vi måste finnas ute i hela världen. Då räcker det inte med ett eller två initiativ, utan vi måste jobba på bred front, framför allt med EU som bas. Sverige är en förebild. Vi är ett av de länder som per capita har donerat mest vaccin i världen hittills under pandemin.</p><p>Avslutningsvis är det viktigt att säga att vaccindistributionen blir en alltmer dominerande utmaning. Vi har sett under hela pandemin i alla handelsflöden att det har varit svårt att distribuera och få ut varorna. Där måste vi ha tillgång till sjukvårdspersonal som ser till att materielen kommer på plats, att det är säkert och att de vacciner som ska vara kylda och nedfrysta tas om hand på rätt sätt när de kommer. Detta säkerställer vi just nu i de länder som har det behovet.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H910227",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:45"
  }
}