{
  "anforande": {
    "dok_hangar_id": "5130898",
    "dok_id": "H909109",
    "dok_titel": "Protokoll 2021/22:109 Fredagen den 6 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "109",
    "dok_datum": "2022-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:463 om Postnords efterlevnad av gällande lagstiftning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f839754-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "92",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för svaret. Jag är väl medveten om att statsrådet inte kan gå in och skruva i verksamheten på Postnord. Men statsrådet har ansvaret för de statliga bolagen. Om det är uppenbart att ett bolag inte följer lagar och regler måste ägaren agera. Precis som statsrådet själv sa figurerar ju Postnord i ett sammanhang som inte är bra för deras affärsverksamhet. Det skapas till och med sidor i Norge där man varnar för Postnord som ett rövarföretag. Hade jag varit ansvarig för verksamheten hade jag dragit öronen åt mig. Att ett företag som den svenska staten ihop med danska staten är ägare till får stämpeln rövarföretag på sig är anmärkningsvärt.</p><p>Jag gläds åt att statsrådet har varit ute och tittat hur det ser ut i Trelleborgs hamn. Statsrådet borde ta med lite fler av sina kollegor ut och titta. Jag har erbjudit den tjänsten flera gånger. Följ med mina gamla kollegor inom polisen och se hur det ser ut där ute! Det är en handel av människor som är helt obeskrivlig och en kriminalitet som flyter runt omkring det här.</p><p>Man har straffat bort trafikpolisen under många år. När jag slutade 2007 på trafikpolisen i Skara hade vi tre turlag med nio man i yttre tjänst i varje. I dag är de totalt fem stycken. Det är klart att de inte hinner med. Det är lätt att räkna ut.</p><p>En av de vassaste enheterna i Sverige är den i Västerås. Men de är inte mer än sju stycken när de är ute. Det räcker att de får in två bilar så stannar verksamheten, eftersom de har fullt upp med de två. Under tiden rinner det förbi massor av fordon utanför. Det här är en affär för de kriminella som staten måste sätta stopp för effektivt. Jag hoppas verkligen att det blir så.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910463",
    "replik": "N",
    "systemdatum": "2022-09-02 14:54:48"
  }
}