{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1b8dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "219",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Daniel Bäckström, för frågan!</p><p></p><p>Jag vill återgälda berömmet lite. Jag välkomnar ert förslag kopplat till att använda Haverikommissionen för att stärka it-säkerhetsarbetet. Det är faktiskt något som vi har tittat på och kopierat. Jag tycker också att ni har bra skrivningar om vidareutveckling av det civila försvaret. Ni allokerar 200 miljoner mer till kommunerna där, och det är i grunden bra. Vi kommer att återkomma i vår när vi diskuterar den civila beredskapen. Vi har liknande förslag kopplat till hur man kan se över finansieringen av det civila försvaret, för där tror jag att ett omtag behövs.</p><p>När det gäller den specifika frågan om Försvarets radioanstalt är det ingen hemlighet att det är en verksamhet som ligger oss varmt om hjärtat, kanske lite till skillnad från Centerpartiet, som var kritiskt mot den nya inriktningen hos FRA:s internationella verksamhet. Det tycker jag är synd, för Centern har presenterat många bra förslag om cybersäkerhet. Tyvärr faller detta om man inte har FRA engagerat fullt ut.</p><p>När det kommer till valet och varför vi inte använder de 30 miljonerna nu finns det ett specifikt skäl till detta. Tanken var att FRA skulle få det ledande ansvaret för cybersäkerhetscentrumet, men det kommer vi inte att kunna åstadkomma om vi inte äger regleringsbrevet. Då tyckte vi att det var klokare att vänta med reformen till nästa höst, då vi förhoppningsvis också äger Regeringskansliet. Den reformen hängde alltså ihop med de extra pengarna till FRA och att vi skulle kunna få en huvudman till cybersäkerhetscentrumet. Det var den kritiken som ni hade mot regeringen, att man inte har en huvudman. Då är det effektivare att också äga Regeringskansliet när man genomför det.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:31"
  }
}