{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "178",
    "talare": "Teres Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Jens Holm för viktiga frågor. Jag hoppas att jag fick med alla.</p><p>Den första frågan handlade om lånefinansiering. Det är klart att det alltid är lätt att tänka att man ska agera utöver det som man har i den egna plånboken. Men ett lån ska också betalas.</p><p>Jag tror att vi oavsett hur mycket pengar vi lägger på infrastruktur alltid kommer att tycka att det är för lite. Det är bara att titta på de 445 motionsyrkanden som kom in under den allmänna motionstiden. Önskemålen från den samlade riksdagen i form av dessa ledamöter kommer alltid att vara oändligt mycket större än den plånbok som finns att tillgå. Det handlar såklart om att prioritera.</p><p>Om man skulle låna pengar behöver också lånen betalas tillbaka. Det är inte riktigt så himla enkelt som att det kommer att bli lättare eller att vi kommer att få mer bara för att man lånar pengar. Som det ser ut i dag är vi inte beredda att gå in med lånefinansiering.</p><p>Sedan tror jag att man alltid ska fundera på hur man gör upplägg för olika projekt. När det gäller finansiering av infrastruktur kan det finnas sätt som vi inte använder i dag. Internationellt finns det modeller med olika former av innovationsupphandlingar och så vidare som jag tror att vi ska vara öppna för i framtiden. Men vi är inte där än. Det finns många olika sätt som man behöver titta på.</p><p>Jag får stanna där av tidsskäl.</p>",
    "intressent_id": "0559925283228",
    "rel_dok_id": "H901TU16",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:39"
  }
}