{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:162 om en förstärkning av Tullverket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "86c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "127",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Kjell Jansson har frågat mig vilka konkreta åtgärder jag kommer att vidta för att rusta Tullverket och gränsskyddet under kommande år, samt om jag har för avsikt att stärka Tullverket med betydligt mer personal för att säkerställa att kontrollen stärks vid våra gränser för att stoppa stöldligorna och den allvarliga smugglingen.</p><p>Den här regeringen har som tydlig prioritering att vända på varje sten för att minska segregationen och bekämpa den hänsynslösa brottslighet som i dag hotar hela samhällsgemenskapen. Tullverket har i uppdrag att fastställa och ta ut tullar, skatter och avgifter så att en riktig uppbörd kan säkerställas. Myndigheten ska även övervaka och kontrollera trafiken till och från Sverige så att bestämmelser om in- och utförsel av varor följs. Vidare ska Tullverket förebygga och motverka brottslighet i samband med in- och utförsel av varor.</p><p>Organiserade stöldligor är ett allvarligt samhällsproblem, och frågan om att stoppa stöldligor är viktig för att öka tryggheten i samhället. En av regeringens viktigaste åtgärder mot stöldligorna är att fortsätta att förstärka Polismyndigheten. Det finns i år fler poliser än någonsin tidigare i Sverige. Regeringens mål är att antalet polisanställda ska öka med 10 000 till år 2024, jämfört med 2016. Vid utgången av juni förra året hade antalet anställda ökat med 7 000 jämfört med 2016. Polismyndigheten är alltså på god väg att nå målet. Utländska brottsnätverk ska märka att Sverige inte accepterar att de kommer hit för att begå brott.</p><p>Tullverket har också ett ansvar inom brottsbekämpningen, vilket främst avser att stoppa vapen, narkotika och sprängmedel från att komma in i landet. Att Tullverket och Polismyndigheten skulle ges samma uppgifter eller byta uppgifter med varandra skulle vara ett ineffektivt sätt att hantera problemet med stöldligor, och det tror jag att Kjell Jansson håller med mig om.</p><p>Den 1 augusti infördes ändringar i smugglingslagen som innebär att tulltjänstemän i samband med tullkontroller även kan agera vid upptäckt av misstänkt brottslighet som ligger utanför Tullverkets ordinarie brottskatalog. Det kan exempelvis vara fråga om misstanke om att stöldgods är på väg att föras ut ur landet, misstanke om människosmuggling eller penningtvätt. Som huvudregel ska dock polisen först godkänna ingripandet.</p><p>I november överlämnade en utredning betänkandet <em>Åtgärder i gräns</em><em></em><em></em><em>nära områden</em> till regeringen. För att förbättra möjligheterna att bekämpa gränsöverskridande brottslighet föreslår utredningen att främst Polismyndigheten ska ges särskilda befogenheter i vissa gränsnära områden. Det handlar bland annat om utökade möjligheter att bedriva kamerabevakning och göra ingripanden i brottsförebyggande syfte. Förslaget om kameraövervakning omfattar även Tullverket. Betänkandet har remitterats, och remisstiden går ut i mars. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har under förra året också tillsatt en utredning vars syfte är att skapa en överskådlig, ändamålsenlig och enhetlig reglering av Tullverkets befogenheter så att Tullverket får bättre förutsättningar att utföra sitt uppdrag på ett effektivt sätt. Utredningen ska också överväga om myndigheten bör ges ytterligare befogenheter och i så fall föreslå sådana. Utredningen ska lämna sitt betänkande senast den 16 maj 2022.</p><p>De senaste åren har Tullverkets resurser stärkts avsevärt. Myndighetens anslag har under perioden 2017-2021 ökat med 30 procent, vilket har gjort att antalet anställda har ökat med cirka 350 personer under samma period. Den förra regeringen föreslog i budgetpropositionen för 2022 att Tullverkets anslag skulle höjas med 75 miljoner kronor och med ytterligare 15 miljoner kronor 2023, för att slutligen höjas varaktigt med 105 miljoner kronor från och med 2024. Med dessa anslagshöjningar skulle Tullverket stå väl rustat under kommande år. </p><p>I och med riksdagens budgetbeslut höjs Tullverkets anslag än mer, nämligen med 175 miljoner för 2022 och med ytterligare höjningar de nästkommande två åren. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910162",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:57"
  }
}