{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Vård av unga vid Statens institutionsstyrelses särskilda ungdomshem (forts. SoU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f17c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, ledamot Blom, för ditt anförande och för ditt engagemang för barns och ungas rätt till en trygg och säker uppväxt!</p><p>Jag ville vara tydlig i mitt anförande. Jag vill passa på att vara tydlig också nu, fru talman. Det är och måste vara vår, regeringens, den här riksdagens kammares och riksdagens socialutskotts ambition att få ett stopp på avskiljningar.</p><p>Precis som ledamoten Blom säger är det inte de utåtagerande pojkarna, de unga kriminella killarna inom Sis verksamhet, som avskiljs. Det är de unga flickorna som avskiljs. När jag pratar med anställda inom Sis verksamhet om det här och frågar varför man använder avskiljningar i de situationerna är svaret ganska entydigt. Det finns inget alternativ, enligt dem. De har inte verktyg och möjlighet att möta de intagna flickorna på något annat sätt. De vet inte hur de ska agera.</p><p>Fru talman! Där tycker jag att problematiken ligger. Där måste vi erkänna att vi inte har lyckats. Vi och myndigheten måste naturligtvis se till att de som arbetar inom verksamheten har andra metoder att använda och ta till i de situationerna. Det som görs nu är inte tillräckligt. Därför är vi också tydliga med att det måste få ett stopp på sikt. De som arbetar inom verksamheten måste få de verktyg som krävs för att hantera det på andra vis.</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2021-12-22 15:33:17"
  }
}