{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:12 om service på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4857b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "3",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det saknas på flera områden en övergång för att Sverige ska kunna ta sig till målet 2040. När det gäller mackarna kokar det ned till ett antal punkter för att brygga över mellan dagens samhälle och visionen och målet med omställningen. Människor måste kunna leva, bo och verka i hela landet, och då måste frågan om mackarna lösas.</p><p>Det är kort tid kvar. Den 1 juli 2022 ska det finnas rätt rör och eventuellt cisterner i marken. Det behövs en snabb kartläggning av mackarna. Statsstödsregler kan sätta stopp för den som har nyttjat statliga medel de senaste två åren och därmed passerar ett maxbelopp. Då kan man inte få stöd. Mackägarna har inte kunnat få medel från bankerna trots att statliga garantier på utbetalningen har färdigställts, om de nu känt till det över huvud taget. Det är frågan.</p><p>Det finns en begränsning i tid för att fixa dessa åtgärder. MSB behöver ge dispenser så att åtgärderna kommer på plats. Alla kommuner har inte rapporterat in till länsstyrelserna, så det saknas en fullständig kartläggning av mackarna. På länsstyrelserna finns underlag om att de sökt och fått medel, men alla står kanske inte under fliken \"mackar\", utan det krävs lite jobb med att få fram svaren.</p><p>Dessa punkter gör att det hastar att få veta vilket antal mackar det handlar om, och såvitt jag förstår har regeringen nu gett Tillväxtverket i uppdrag att begära in dessa underlag från länsstyrelserna.</p><p>Jag skulle vilja fråga statsrådet varför inte detta har gjorts tidigare. När det nu sker en kartläggning av de mackar som kan komma på tal - mellan 100 och 200 stycken av de 500 som det talats om - kommer också andra delar till. Elisabeth Björnsdotter Rahm har förtjänstfullt lyft upp exemplet med Ammarnäs. Abisko är ett annat exempel. Närmaste drivmedelsstation ligger tio mil bort i Kiruna, och Abisko är sista utposten mot Norge.</p><p>Om vi ponerar att denna drivmedelsstation eller mack dessutom har tagit del av stöden tidigare, till exempel för att ersätta kyl och frys med statliga medel, kanske maxbeloppet har passerats eller i alla fall utnyttjats så pass att man inte har möjlighet att få dessa nya statliga medel. Då behöver regeringen lösa punkten som handlar om statsstödsregler. Sverige kan ju inte bli sittande med vita fläckar runt om i landet på grund av statsstödsregler från Bryssel. Vad händer då med andra delar - med räddningstjänst, hemtjänst- och blåljuspersonal samt jobb som försvinner inte minst på grund av att man kanske inte kan hyra ut skotrar? Det är ju en väldigt stor del av besöksnäringen uppe i de norra delarna av landet.</p><p>Regeringens strategi för besöksnäringen presenterades i går. Hur är det tänkt att fungera? Platsbundenheten är stor. Vi talar om små företag som ofta kombinerar olika verksamheter för att kunna verka året om. Så är det till exempel i Vilhelmina i Västerbottens inland, där drivmedelsstation och dagligvarubutik är en nod för att hålla samhället levande. Man har ett stort underlag av norska husbils- och husvagnsturister som får de ekonomiska hjulen att snurra i landsbygdsutvecklingen.</p><p></p><p>Att få förskott på medel när bankerna inte finns där, trots löfte om statliga medel, har varit ett problem. Hur har regeringen tänkt sig att få fram dessa medel? Almi framstår för mig som en lämplig part för uppdraget att agera bank när bankerna inte finns där, nu när det är tänkt att Tillväxtverket ska ombesörja frågan som ska kopplas till regionerna. Detta kan statsrådet få svara på.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H90312",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:26"
  }
}