{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "(forts. från § 10) Mänskliga rättigheter i länder och regioner m.m. (forts. UU15)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "080d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "92",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Herr talman! Jag tackar ledamoten för svaret.</p><p>Nu sitter vi båda i utrikesutskottet, och jag tror att de som lyssnar på den här debatten förstår att alla ledamöter som sitter i utrikesutskottet röstar i alla utrikespolitiska frågor. Här i kammaren röstar vi i alla frågor som läggs fram. På så sätt har alla ledamöter alltid ansvar för att stå för sin åsikt i alla frågor. Det här också ett utskott där flera ledamöter från många partier försöker ha koll på inte bara en del av världen utan hela världen.</p><p>I betänkandet som vi debatterar i dag har Socialdemokraterna faktiskt en reservation som handlar om just Taiwan. Jag förstår att det kan vara svårt att ha koll på hela världen och varenda fråga, men det här är en stor fråga som har debatterats i utskottet. Det är dessutom en fråga där det finns en reservation.</p><p>Utöver det handlar det här om principer. Ledamotens anförande kretsade mycket kring Sydamerika och olika länder där. Jag tyckte mig ändå skönja att Socialdemokraterna tycker att människor ska få bestämma sin egen framtid i fria och öppna demokratiska val. Det tycker i alla fall Socialdemokraterna när det gäller Sydamerika om jag förstår saken rätt.</p><p>Då blir frågan varför man inte tycker det också när det gäller människor som lever i Taiwan. Det är ju också människor som lever i en demokrati men som på grund av Kinas hot och på grund av att till exempel Sveriges regering varit flat och inte vågat utveckla relationerna tillräckligt mycket inte fullt ut får bestämma sin egen framtid i fria och öppna demokratiska val.</p><p>Frågan kvarstår varför Socialdemokraterna inte vill gå lika långt. Varför reserverar sig Socialdemokraterna mot detta?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:21"
  }
}