{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "95550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi debatterar nu betänkandet <em>Regional utveckling</em>. Betänkandet behandlar massor av motioner som på något sätt enligt motionärerna själva skulle leda till utveckling ute i landet, givetvis inkluderat också mig själv och mina och mitt partis motioner.</p><p>Jag börjar med att yrka bifall till reservation 25. Jag står givetvis bakom alla våra reservationer, men för tids vinning yrkar jag bifall bara till den. Den handlar om kompensatoriska åtgärder för landsbygdsbefolkningen som helt saknar alternativ till bilen. Det hänger givetvis ihop med de höga drivmedelspriserna.</p><p>Jag kommer att uppehålla mig vid ämnet ett tag, herr talman, med anledning av att det är någonting som jag får massor av reaktioner på. Jag förstår finansministerns ryggmärgsreflex när han uttalade sig om att det är nog nu med stöd till en dopad bransch. Han sa i varje fall något av den typen.</p><p>Jag kan egentligen hålla med honom. Men varför blir det plötsligt så enkelt att avfärda en dopad gren när det inte är den enda grenen som är dopad? När det handlar om elräkningarna som svalde hushållens budget i framför allt prisområde 3 och 4 ser man till att stötta hushållen.</p><p></p><p>Förstå mig rätt: Det är givetvis bra att man tar ansvar för läget som man faktiskt åstadkommit med en politik som lett oss till detta läge. Sedan skulle vi gärna ha sett en bättre fördelning av stödet så att de som verkligen drabbas hårdast skulle ha fått mer av stödet, och framför allt de med de minsta marginalerna.</p><p>Nåväl, tillbaka till landsbygdsbor som ofta tankar in i sina bilar minst lika stor andel av hushållsekonomin som elkunderna som nu får ta del av stödet.</p><p>Herr talman! Jag lät riksdagens utredningstjänst kolla lite på hur mycket energiskatt hushållen betalar i respektive kommun och då för bensin och diesel. Det är fördelat på invånare i åldern 15 år och äldre i kommunerna.</p><p>Siffrorna är för referensår 2023. Det innebär vad skatten är då när skatten sänkts med fantastiska 50 öre, som den nuvarande borgerliga budgeten tillsammans med SD kommer att medverka till.</p><p>Jag gör det enkelt och refererar till min hemkommun Pajala och jämför med Stockholm, eftersom man då inte kommer att säga att jag har valt en viss kommun. Det finns mer skrämmande exempel om jag skulle tagit en annan kommun.</p><p>I Stockholm bidrar en person i kategorin som jag nämnde nyss med 546 kronor i bensinskatt och 152 kronor i dieselskatt per person, det vill säga 698 kronor per person. I min hemkommun Pajala är det 1 245 kronor i bensinskatt och 903 kronor i dieselskatt, det vill säga 2 148 kronor per person.</p><p>Herr talman! De som bor i min hemkommun bidrar alltså med 1 450 kronor mer per person till staten med skattepengar via bränsleskatten än en person som bor i den här staden. Lägg då till att de som förvärvsarbetar betalar 6 kronor mer per hundralapp i skatt för övrigt, med sämre service och längre avstånd. Ja, ni fattar.</p><p>Sedan kommer jag till reseavdraget, som regeringsföreträdare lyfter fram som något som ska ses över. Utredningen har lämnat promemorian <em>Skattelättnad för arbetsresor </em><em>-</em><em> ett enklare och färdmedelsneutralt regelverk</em>. Regeringen hänvisar till att förslagen ska göra det bra för landsbygden.</p><p>Herr talman! Än en gång lät jag utredningstjänsten titta på hur det kommer att slå för dem som återigen saknar alternativ till sin egen bil. Förenklat säger den så här:</p><p>För de personer som kan göra reseavdrag enligt nuvarande regler för resa med egen bil kommer de föreslagna reglerna att innebära en lägre skattereduktion. Å andra sidan kan de föreslagna reglerna innebära att fler personer får möjlighet att göra reseavdrag. Det vill säga: En del personer som med dagens regler inte kan göra avdrag över huvud taget kommer med de föreslagna reglerna att kunna göra det. Det är bra så.</p><p>Då tittar vi på hur det slår för en glesbygdsbo som redan betalar mer i bränsleskatt än en storstadsbo. Personen tjänar 35 000 kronor och kör 6 mil enkel väg till jobbet. I dag får personen 11 398 kronor i skattereduktion för bilresor till och från jobbet. Med föreslagna regler kommer hen att få 9 450 kronor i reduktion.</p><p>Det är inte nog med att bränslet gått upp nästan 5 kronor de senaste 13 månaderna. Man tänker minska skattereduktionen med 1 948 kronor för pendlaren. Om pendlaren bara räknar jobbresor på 12 mil per dag, bilen drar 0,7 liter och personen jobbar 200 dagar per år har kostnaden ökat för hen med 8 400 kronor på ett år. Lägg därtill det som jag berättade om tidigare.</p><p></p><p>Så här fortsätter skillnaderna. Om det råkar vara fler som kan samåka blir det givetvis fler som kan göra avdrag med renare samvete. Men vilka vinner då? Jo, hör och häpna: En som kan åka kollektivt i storstadsområdena med samma sträcka kan bli en vinnare med 6 000 kronor.</p><p>Nu har jag gett er exempel på hur bränslepriserna faktiskt slår mot dem som saknar alternativ till bilen. Det är lätt att avfärda stöd. Men kom sedan ihåg det när människor som upprätthåller samhällsviktig funktion stannar hemma på grund av att det är omöjligt att få vardagen att gå ihop ekonomiskt med allt detta. Då lär syndaren kanske vakna.</p><p>Sedan har jag inte ens nämnt företag som inte kan lägga prishöjningen på kunder nästa dag. Det finns entreprenader som har avtal som löper där priserna inte kan räknas upp i den takt som förändringarna har skett. Det blir omöjligt för mig att räkna upp alla sorters exempel, med långa avstånd till allt. Det lär inte vara raketforskning som krävs för att förstå att konsekvenserna slår hårdare för landsbygdsbefolkningen med långa avstånd till allt.</p><p>Jag ska vara den första som erkänner att sänkt skatt inte är vägen för att kompensera fossildrivna fordon. Men något system borde det finnas under tiden fram tills att omställningen når samhällsklasserna som inte har råd eller helt enkelt saknar förutsättningar att använda alternativen.</p><p>Herr talman! Det som jag har fått uppleva i form av neddragningar av landsbygden som en konsekvens av saknad regionalpolitik blir helt enkelt för svårt att förklara i ett åtta minuters anförande om regional tillväxt eller utveckling.</p><p>Men en sak som jag är övertygad om har haft betydelse är EU:s jordbrukspolitik. Alla livsmedelsproducenter i mindre skala är borta. De småbönder som kombinerade jordbruket med småjobb och till och med arbetsmarknadsåtgärder - och utan att hymla, ibland även A-kassa - och hade jordbruket som bisyssla är borta nu, med tomma byar som konsekvens.</p><p>Jag påstår inte att vi kan få tillbaka allt som förr, men något måste vi göra så att glest befolkade regioner och deras befolkning ser att vi vill att det ska bo människor kvar i byarna som i dag bidrar till samhället men som saknar laddstolpar, skola, affär, och kanske till och med fungerande telefoni.</p><p>Vi är rika på mycket i det här landet, men då måste fördelningen ske på ett annat sätt än i dag. Det har skrivits tonvis med utredningar, hjälppaket och problembeskrivningar om varför kommuner dränerats och så vidare. Men om vi ska få till den omställning som nu ska ske i klimathotets sken måste vi få med människorna med deras olika förutsättningar så att priset som en landsbygdsbo betalar inte blir övermäktigt innan omställningen ens har börjat.</p><p>Vi kan inte till exempel låta utländska investerare bygga samhällsviktig funktion där inte bara vinsterna som produceras hamnar utomlands utan där även produktionen är intecknad i decennier framöver. Då känner sig nog landsbygdsborna lurade flera gånger om, kan jag tänka mig.</p><p>När LKAB levererar 12 miljarder till statskassan - pengar som har grävts upp i malmfälten - känns det lite orimligt att det ändå saknas ett BB i en industristad som Kiruna. Kvinnorna berättar skräckslagna om förlossningar som sker längs med en också annars olycksdrabbad väg.</p><p></p><p>Då blir frågan, herr talman: Har vi rätt fördelning av resurser som skapas där ute i regionerna?</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H901NU11",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:19"
  }
}