{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:429, 430 och 461 om vargstammen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vet inte om man ska tacka för svaret, men jag är artig och gör det.</p><p>I går fick jag ett meddelande från fårägare i södra Stockholms län. De lägger ned. Det handlar om alla ökade pålagor, drivmedelspriser, elpriser och ovanpå detta en rovdjurspolitik som, vill de hälsa, är vansinnig.</p><p>Ministern säger i sitt svar att vi skulle vara oseriösa. Jag kan berätta att det, sedan jag skickade in denna interpellation för typ en månad sedan, har hänt saker. Efter det har man gjort räkningen färdig och kollat av hur många vargar vi har och hur många revir det finns. Sedan gör man en beräkning av ungefär hur många som kommer att valpa i hur många revir. Då stiger siffran lavinartat. Ju fler revir, desto större blir ekvationen. Jag vet inte om ministern tycker att detta är oseriöst eller inte.</p><p>Jag tycker att det är oseriöst att stå här och anklaga oss för att bedriva någon form av skådespeleri och att påstå att människor på landsbygden skulle göra det, när de lever i otrygghet och inte ens vågar skicka sina barn till bussen utan måste köra dem till busshållplatsen.</p><p>I Sverige har vi dessutom en väldigt dålig självförsörjningsgrad. Varannan tugga vi äter är importerad. Det klarar vi oss inte långt på. Vi behöver en bättre beredskap. Sverige behöver en högre självförsörjningsgrad.</p><p></p><p>Sverige har i denna kammare antagit en livsmedelsstrategi som tydligt pekar på att livsmedelsproduktionen ska öka. Det kommer inte av sig självt. Någon måste ta hand om djuren; någon måste föda upp dem. Det förutsätter att man kan starta, driva och utöka sin djurproduktion och att man ges möjligheter att också driva den småskaligt. Djuren kommer ju inte ur fabriken, utan de bor någonstans.</p><p>Många djurhållare som bor nära vargrevir har väldigt stora problem - mycket större än många av de andra även om de också har stora problem, inte minst i dagsläget.</p><p>Fru talman! Inte minst nu, i det säkerhetspolitiskt oroliga läge vi har, borde livsmedelsförsörjningen ligga väldigt högt upp på regeringens agenda.</p><p>Men jag undrar om regeringen ens bryr sig om våra utsatta djurägare. Jag pratar alltså om dem som försöker se till att vi har sjyst kött på våra tallrikar, följer våra djurskyddsregler och ser till att vi har öppna landskap. Då måste man också ha djur där. Det är de som oroar sig på natten för om djuren ens finns kvar när man kommer ut på morgonen. Det är de som efter ett rovdjursangrepp går ut i hagen och söker efter sina skadade djur och kanske tvingas avliva ett får som har blivit bitet i halsen och som fortfarande lever och väser genom ett blodigt hål i strupen.</p><p>Det är de som också måste sköta all pappersexercis kring angreppet, både praktiskt och byråkratiskt, och som kanske bara får en schablonersättning i stället för den faktiska kostnaden för sina fina avelsfår. Det är de som, som Lars Beckman säger, får sina inkomster uppätna av vargar. Precis så är det.</p><p>Fru talman! Ur alla synpunkter är dessa djurhållare utsatta. Hur de än gör blir det svårt. Det blir svårt att hitta motivatorer till sist.</p><p>Jag menar att Sveriges livsmedelsproduktion påverkas i allra högsta grad av att man har varg runt knuten och andra pålagor. Vid fåruppfödning har man ungefär 33 tackor per gård. Det är småskaligt, och det finns inga möjligheter för dessa uppfödare att komma vidare.</p><p>Enligt den proposition som ministern hänvisar till producerade vi 40 procent av det lammkött vi äter i Sverige. Nu är det bara 29 procent. Vi har snart ingen inhemsk matproduktion kvar. Vad säger ministern om det? I regeringen verkar de vara nöjda ändå, tyvärr.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910429, H910430, H910461",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:24"
  }
}