{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "30022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Om 95 dagar är det val, och ännu en förlorad mandatperiod tar äntligen slut. Gårdagens förtroendeomröstning om Morgan Johansson blev ytterligare ett exempel på det helt uppenbara: Så här kan ett land inte styras i längden, i varje fall inte om landet har problem att lösa.</p><p>Vi ser ständiga regeringskriser eller hot om regeringskriser - i ett land som har förlorat kontrollen över den grova kriminaliteten. I går kväll sköts ännu en människa ihjäl, den här gången i Kristianstad. Jag läste nyss att en 16-åring just nu är anhållen.</p><p>I ett läge med krig i Europa och med en inflation som för första gången på 40 år hotar vanliga människors hushållsekonomi har vi en regering som inte kan samla majoriteter här i riksdagen och inte ens få igenom sin egen budget.</p><p></p><p>Sverige hade behövt en regering som vet vad den vill, som kan få stöd för sin politik och få någonting gjort - en regering med ministrar som sköter sitt jobb och inger förtroende utanför partikansliet. Magdalena Anderssons regering gör på varje punkt precis tvärtom.</p><p>Hon bygger sin regering på Centern, Vänstern, Miljöpartiet och på en politisk vilde, som är oeniga i alla de stora frågorna. Hon lovar att inte dra in Nato i valrörelsen men gör det ändå så fort Morgan Johanssons förmåga som justitieminister på goda grunder ifrågasätts. Man måste kunna lita på en statsministers ord i mer än två veckor. Jag står fast vid mitt löfte att skilja på Sveriges Natoansökan och vanlig partipolitik i nationens intresse.</p><p>Herr talman! Sverige står nu inför en ny ekonomisk situation. För första gången på decennier måste en vanlig löntagare räkna med att få det sämre ställt. Hushållen är i en perfekt storm av höjda matpriser, höjda elräkningar och höjda bolåneräntor. Rysslands förfärliga krig eldar på prisstegringarna, men regeringen lägger sten på börda genom att aktivt höja priset för vanliga människors vardagsliv. Det har blivit dyrt att vara svensk.</p><p>Regeringen pratar nu slarvigt om Putinpriser, vilket är rätt hånfullt mot alla de ukrainare som verkligen betalar det riktigt höga mänskliga priset för just Putin. Men begreppet Putinpriser leder fel på fler sätt, för det var inte Putin som lade ned kärnkraften i södra Sverige med skenande elpriser som följd. Det var inte Putin som såg till att Sverige hade världens högsta skatt på diesel redan före invasionen. Det var inte Putin som bildade regering med Miljöpartiet, kohandlade med Centerpartiet och sedan vek ned sig för Vänsterpartiet, utan det var Socialdemokraterna som gjorde allt för att klamra sig fast vid makten.</p><p>Herr talman! Regeringen har allt som allt gjort 46 skattehöjningar. Nu vankas önskelistor på nya höjda skatter på sparande, på boende, på resande och, som alltid, på företagande. Trots att Sverige har världens femte högsta skatter anser regeringen att Sverige inte har råd med just försvaret utan att införa ännu en skatt, en särskild beredskapsskatt. Men om inte ens statens absoluta kärnuppgifter kan utföras med de skatter som vi redan betalar är det prioriteringarna som är felaktiga, inte skatterna som är för låga i Sverige.</p><p>Hur den skatten ska tas ut och vilka som ska betala den vill regeringen inte berätta. Men eftersom försvaret ska stärkas rejält när det är krig i Europa och Sverige ska in i Nato talar vi om rätt många miljarder. Och vilka skatter kan ge många miljarder? Återinförd fastighetsskatt, höjd bensinskatt och höjd skatt på ISK-sparande. Flera av regeringens stödpartier och regeringens generösa huvudsponsor, LO, är för alla dessa skattehöjningar.</p><p>Nu måste regeringen tala ur skägget. Vilka skatter kommer ni att höja om ni sitter kvar efter valet? Den här gången måste väljarna få veta före valet. Inte minst de som överväger att rösta på Centern vill nog veta exakt hur dyrt det blir att stötta ännu en S-regering som samarbetar med Vänstern och Miljöpartiet.</p><p>Herr talman! På min sida i politiken är vi överens om att inte höja skatterna när vanligt folk kämpar med elräkningar och bensinpriser och försöker få lönen att räcka till. Vi är överens om att det nu är dags att ge valuta för skattepengarna, inte bara ta in mer skattepengar.</p><p></p><p>En ny regering efter valet kommer att lägga om den ekonomiska politiken, och principerna är enkla: Det ska alltid löna sig att jobba och försörja sig själv. Den som jobbar och har jobbat ska få mer i plånboken, inte mindre. Det är en fråga om frihet men också om rättvisa. Ingen ska behöva få bidrag för att kunna betala skatten eller ta lån för att betala elräkningen. De höga skatterna på el och drivmedel gör att staten tjänar pengar på de redan höga priserna. Det är orimligt. Och ingen ska riskera att drivas från hus och hem för att den andra sidan vill återinföra fastighetsskatten. Det är ett löfte från min sida.</p><p>Herr talman! Efter åtta år av ogenomtänkt ekonomisk politik som har försummat statens allra viktigaste arbetsuppgifter behöver Sverige fokusera och prioritera. För det krävs en regering som klarar den mest grundläggande uppgift som varje regering har, nämligen att kunna samla sitt eget regeringsunderlag, peka ut en gemensam kurs för framtiden, få igenom sin budget och sedan se till att få jobbet gjort. Det kan inte vara för mycket att begära just detta.</p><p>Inte fyra år till!</p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:20"
  }
}