{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bdbf82c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Fler än 20 yrken inom hälso- och sjukvården är legitimerade. Det innebär att de som arbetar i yrkena ska ha fullgjort sin utbildning och klarar av de krav som ställs i yrket. Legitimationen är helt enkelt en kvalitetsstämpel för den som är färdig att arbeta som röntgensjuksköterska, biomedicinsk analytiker, tandläkare, receptarie, fysioterapeut, läkare med mera. Legitimationen är central för att vi ska veta att man har den kompetens som krävs.</p><p>Att arbeta inom hälso- och sjukvården innebär att man arbetar med människors liv och hälsa. Därför är det en självklarhet att vi ställer krav på kompetens. Men när man har fått sin legitimation saknas rätt till kontinuerlig fortbildning eller möjlighet till vidareutbildning. Vi kristdemokrater anser att om man har en legitimation borde det också finnas en lagstadgad rätt till kontinuerlig fortbildning av god kvalitet.</p><p>Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Hälso- och sjukvårdens medarbetare är välutbildade, och arbetsgivaren bör se till att kompetens och kunskaper växer och uppdateras efter hand för alla medarbetare. Det finns arbetsgivare som har fortbildningsplaner och som verkställer dem. Men många saknar det. Från politiken verkar vi inte heller ha förstått att vårdens medarbetare bör ha rätt till kontinuerlig fortbildning eftersom exempelvis ersättningen inom primärvården i de flesta fall inte innehåller pengar till fortbildning. Det förväntas därmed ske på fritiden eller inte alls.</p><p>Fru talman! Jag är därför väldigt glad att det finns en majoritet i utskottet som nu uppmanar regeringen att ta tag i detta. Kristdemokraterna har motionerat om det i flera år, och nu finns en riksdagsmajoritet som stöder kravet på att vårdpersonal ska få fortbildning. Det finns ytterligare ett tillkännagivande från utskottet som rör kompetensförsörjningen. Det handlar om att staten ska ta ansvar för kartläggningen av vilken kompetensförsörjning som krävs inom hälso- och sjukvården.</p><p>I dag ligger detta ansvar på de 21 regionerna, vilket innebär att vi dels saknar den övergripande bilden av vilka som arbetar i vården eller vilken kompetens de har, dels inte kan ställa någon till svars när det saknas utbildad personal inom olika yrken och specialiteter. Ingen har koll på läget. Ingen har heller ansvar för att det finns rätt kompetens i hela landet. Ändå är det kompetensförsörjningen som är central i dag. Skälet till att vi inte har de vårdplatser vi behöver är att vi har för lite personal och att vi inte alltid har personal med rätt kompetens.</p><p>Fru talman! Regeringen har tagit steg för att förbättra situationen. För två år sedan startade man det nationella kompetensförsörjningsrådet. De har lämnat flera viktiga förslag. Vi behöver nu ta steget att ge dem mandat så att de kan agera inom kompetensförsörjningen. Det beslutet skulle vi kunna ta utan att förändra ansvarsfördelningen mellan stat och region i övrigt. Vi kan besluta att staten har det övergripande ansvaret för vårdens kompetensförsörjning.</p><p>Låt mig ta ett exempel. WHO har lämnat rapporter till alla sina medlemmar - alla länder - om bristen på sjuksköterskor. Vi har den i Sverige, och den finns i väldigt många andra länder. WHO uppmanar medlemsländerna att agera. Men vem är mottagare av dessa rapporter i Sverige? Vem väger av och bedömer hur vi ska se på det som WHO säger? Är det de 21 regionerna? Hur får vi i så fall ett samlat grepp om de åtgärder som krävs?</p><p>Sanningen är att det saknas mottagare när WHO och andra internationella organisationer lämnar förslag och uppmaningar. Det har visat sig att det då blir svårt att få handling och kraft i åtgärderna. Det krävs en nationell samling för kompetensförsörjningen för att vi ska lyckas. Jag är därför glad över de tillkännagivanden och uppmaningar som riksdagen nu föreslår ska lämnas till regeringen angående kompetensförsörjningen.</p><p>Socialutskottet lämnar också förslag som rör förlossningsvården. Det är ganska många delar i förlossningsvården där utskottet vill se förbättringar. Det handlar om övergripande frågor inom mödra- och förlossningsvården. Det handlar om tillgänglighet och om att vi måste förbättra tillgången till vård och behandling också vid förlossningsskador. Regeringen behöver även stärka möjligheterna till kontinuitet, en jämlik vård och uppföljning av förlossningsvården. Man behöver dessutom se över frågan om tidig och kontinuerlig uppföljning av komplikationer efter en födelse så att man kan standardisera och veta vilket sätt som är bäst för att möta de kvinnor som drabbas av komplikationer och behöver eftervård i någon form.</p><p>Regeringen bör arbeta vidare med frågan om eftervård och se till att vi har tydliga riktlinjer som gäller i hela landet. Vi lyfter också fram att regeringen bör ge lämplig myndighet i uppdrag att utreda ett krav på fysioterapeutisk kompetens om kvinnors hälsa. </p><p>Utskottet talar här om viktiga delar. Vi har via Sveriges Televisions rapportering kunnat ta del av något de kallar regionlotteriet. En del handlade just om förlossningsvården, en typisk kvinnofråga och en stor kvinnofråga. Där finns brister i hur detta hanteras. Staten har gett stora bidrag, men det är svårt att göra en uppföljning av hur dessa har använts. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Detta visar att vi har skäl att fördjupa arbetet med förlossningsvården, säkerställa tydliga riktlinjer för själva förlossningsvården och eftervården och säkerställa att man får den rehabilitering man behöver.</p><p>Jag vill för Kristdemokraternas del yrka bifall till reservation 22, ett område där vi inte har fått en majoritet. Frågan rör hjärnans sjukdomar. Vi vill gärna se att man tar fram en plan för att arbeta med hjärnans olika sjukdomar. Det kan vara alltifrån beroendesjukdom till psykiatriska sjukdomar och stroke. Det finns många områden där vi skulle behöva arbeta preventivt, behandlande och rehabiliterande.</p><p>Utskottet föreslår dessutom ett tillkännagivande om att regeringen bör se över frågor om könsstympning. Det är ett område som kräver ökad uppmärksamhet.</p><p>Jag vill som sagt yrka bifall till reservation 22.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU14",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:12"
  }
}