{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:475 om åtgärder för att stödja offer för sexuellt våld i Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b0e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan hålla med Alexandra Anstrell om att arbetet i ICC och i andra organ som försöker utkräva ansvar tar lång tid. Man är inte alltid riktigt snabb. Det viktiga är att man försöker samla in bevis för senare ansvarsutkrävande. Faktum är att EU:s utrikesministrar träffade chefsåklagaren för ICC, herr Khan. Vi var tre kvinnliga utrikesministrar från Sverige, Tyskland och Belgien som särskilt tog upp behovet av att prioritera sexuellt våld, våldtäkter och så vidare. Det fick inte komma långt ned på prioriteringslistan. </p><p>En av de saker som Khan tog upp var att det råder brist på utredare som kan utreda den typen av våld. Vi bidrar med sekonderingar från till exempel Sverige. Sedan har vi själva universell jurisdiktion. Därför intervjuar svenska åklagare kvinnor som kommer hit. </p><p>Det upptrappade våldsläget kan också leda till att andra former av könsrelaterat våld och sexuellt våld ökar. Det kan ske i nära relationer och vid människohandel, till exempel de annonser som Alexandra Anstrell pekar på.</p><p>Hotet om sexuellt våld kan också resultera i att många kvinnor avstår från att engagera sig för sina egna rättigheter eller berätta om det de har varit utsatta för därför att de är rädda för att det i nästa läge innebär att de blir utsatta för något slags hämnd.</p><p>Alexandra Anstrell hade en fråga om Jämställdhetsmyndigheten. Uppföljning av alla typer av stöd för att myndigheterna ska göra någonting är en av de riktigt viktiga frågorna. Man kan inte bara dela ut pengar som man inte vet var de hamnar. Både jag och jämställdhetsministern är mycket engagerade i frågorna.</p><p>Jag är också glad över att flera av mina kvinnliga utrikesministerkollegor har tagit upp detta. Det borde inte vara så att det framför allt är de kvinnliga utrikesministrarna, men det är lite så. Det har varit lättare att få upp frågorna när det har varit kvinnor.</p><p>Jag har också sett i till exempel svenska medier att man tycker att frågorna om jämställdhetsarbetet och stödet till kvinnorättsorganisationer inte skulle vara det mest prioriterade just nu. Det håller jag inte alls med om. Man måste hela tiden lyfta upp dessa frågor - det sker inte av sig självt.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910475",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:19"
  }
}