{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:293 om återvändarverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Statistisk cherry-picking, sa ministern. Genom sig själv känner man andra, säger jag.</p><p>Ministern säger sig vara nöjd eftersom fler fick återvända under hans tid som minister. Det vore väldigt märkligt annars. Under den tiden, under bara ett år, har vi till exempel haft 163 000 asylsökande. Det säger väldigt lite om andelen som återvänder.</p><p>Sanningen är att Socialdemokraterna har haft snart åtta år på sig att öka antalet utvisningar. Strax före jul sa man sig plötsligt vilja ta så kallade krafttag. Vi var många som gladdes, men glädjen avtog snabbt. Det handlade i praktiken om så vaga saker som att Migrationsverket och polisen ska få i uppdrag att intensifiera sitt arbete. Det har de inte ens resurser till, enligt dem själva. Statskontoret har också fått i uppdrag att analysera myndigheternas arbete. Och regeringen har gett Sida i uppdrag att kartlägga Sveriges arbete med återvändande.</p><p>I Sverige ska ett nej vara ett nej. Ändå lämnar färre än hälften av dem som har fått ett nej landet frivilligt. Vi har kommit långt förbi den punkt då analyser och kartläggningar räcker. Nu krävs kraftfulla åtgärder. Vi moderater har presenterat en rad förslag på sådana. Men Socialdemokraterna har sagt nej till alla.</p><p>Om det nu är som ministern säger, att man är beredd att diskutera preskriptionstidens längd och andra åtgärder för att få återvändandet att fungera, är min dörr vidöppen. Vi måste ta krafttag för att verkligen vända utvecklingen och få ordning på Sverige.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H910293",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:27"
  }
}