{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Vårändringsbudget för 2022 och stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! I dag ska kammaren äntligen få avgöra hur hög höjningen av garantipensionen för landets pensionärer ska bli. Det blir ett viktigt avgörande och ett viktigt besked till väljarna inför valet. Vilka partier står upp för de många kvinnor som byggt det här landet, de mammor och mormödrar som tvingats att jobba till låg lön, på deltid, för att de också har tvingats att ta ansvar för barn och äldre släktingar?</p><p>Alla pensionärer i Sverige har det inte dåligt ekonomiskt. Men alltför många har det väldigt tufft. Det är deras vardag som det här beslutet i dag handlar om. Utöver det måste pensionerna i Sverige också höjas generellt. Det kräver bland annat större inbetalningar till pensionssystemet, och det är en fråga som vi socialdemokrater tänker fortsätta att driva. Men i dag handlar beslutet om just situationen för dem med lägst pension - garantipension - och vilken förbättring de ska få i år.</p><p>Vi socialdemokrater vill ge de mest utsatta pensionärerna en betydligt bättre tillvaro. Därför yrkar jag bifall till reservationen i finansutskottets betänkande 49 och därmed också bifall till det förslag som vi har lagt fram och som nu har stöd av Socialdemokraterna, Centerpartiet, Vänsterpartiet och Miljöpartiet.</p><p>Vårt förslag höjer pensionen för de cirka 1 miljon pensionärer som i dag lever på en allmän pension under 14 900 kronor. Förslaget innebär att den lägsta garanterade nivån för en ensamstående pensionär som bott 40 år i Sverige kommer att bli 9 779 kronor, till skillnad från dagens 8 779 kronor. Det är en stor, betydande skillnad för människor med små eller inga marginaler.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Våränd-ringsbudget för 2022 och stöd till Ukraina</p><p>Herr ålderspresident! Vi behöver stärka pensionärernas ekonomi, både på kort och på lång sikt. Frågan har blivit alltmer angelägen i takt med att priserna på livsmedel och energi har ökat.</p><p>En trygg ålderdom är en viktig fråga för oss socialdemokrater, och vi har sedan 2014 tagit flera viktiga steg i rätt riktning. Vi har höjt garantipensionen och avskaffat den orättvisa pensionärsskatten, och i går fick vi här i riksdagen igenom vårt förslag om trygghetspension för dem som slitit ut sig i arbetslivet.</p><p>Men vi är inte nöjda. För att säkra trygga pensioner också i framtiden behöver som sagt inbetalningarna till pensionssystemet öka. Därtill vill vi införa en så kallad gas i pensionssystemet. Det är stora och viktiga frågor. Men de avgörs inte i dag.</p><p>De högerkonservativa kommer garanterat att också här i kammaren fortsätta att försöka blanda bort korten. För att det ska låta som om de förslag som vi röstar om i dag är jämförbara blandar de äpplen med päron. En förändring som vi alla är för räknas bara in i deras förslag, inte i vårt förslag när de jämför. Och för att deras förslag inte ska se för dåligt ut räknar de även in förändringar som de vill göra längre fram, under nästa mandatperiod, utan att ta hänsyn till vad vi vill göra under samma mandatperiod.</p><p>Herr ålderspresident! Det dagens beslut faktiskt handlar om är garantipensionen. Två förslag står mot varandra. Vårt förslag innehåller en höjning av garantipensionen med 1 000 kronor samt en höjning av bostadstillägget med 100 kronor per hushåll från och med augusti. Det innebär att en ensamstående pensionär med garantipension och bostadstillägg kan få ut som mest 900 kronor mer i plånboken efter skatt per månad - totalt 4 500 kronor under 2022.</p><p>Det förslag som de högerkonservativa förespråkar innebär i stället en höjning av garantipensionen med 600 kronor samt en höjning av bostadstillägget med 350 kronor per hushåll från och med oktober, alltså som mest 830 kronor efter skatt per månad - totalt 2 490 kronor under 2022.</p><p>Men många pensionärer med garantipension får inget bostadstillägg, så i själva verket är skillnaden betydligt större för de flesta som berörs. Det märks till exempel genom att en genomsnittlig pensionär med garantipension får 705 kronor med vårt förslag och endast 500 kronor med deras.</p><p>Att vårt förslag innebär en betydligt större förbättring i levnadsvillkoren för de pensionärer i Sverige som har det tufft ekonomiskt märks också på att det faktiskt kostar mer för statskassan. Vårt förslag beräknas kosta totalt cirka 4 miljarder kronor under 2022, medan de högerkonservativas förslag kostar cirka 1 ½ miljard kronor under 2022.</p><p>Herr ålderspresident! Hur man än räknar är 1 000 kronor i höjd garantipension från och med augusti mer än 600 kronor i höjd garantipension från och med oktober. Vårt förslag ger mer till de som behöver det som mest, och för en grupp som i dag lever på marginalen är skillnaderna viktiga. Det är stor skillnad mellan 1 000 kronor och 600 kronor i höjd garantipension, och det är stor skillnad om man får det från och med augusti eller från och med oktober.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Våränd-ringsbudget för 2022 och stöd till Ukraina</p><p>Herr ålderspresident! Det blev kanske lite mycket siffror nu. I grunden handlar det här om hur man ser på dem som i dag lever på garantipension.</p><p>Låt mig vara väldigt tydlig: Högeroppositionen säger nej till vårt förslag för att de inte är beredda att genomföra en ordentlig höjning av pensionerna för alla dem, främst kvinnor, som har haft väldigt låga inkomster. Det är kvinnor som har slitit inom vården eller i matbutiken men som haft så pass låg lön att de i dag knappt klarar sig på sin pension.</p><p>Ebba Busch, Kristdemokraternas partiledare, uttryckte deras inställning i klarspråk på Twitter 2014: \"Låg pensionen efter föräldraledighet, deltid och ett låglöneyrke. Är det ojämställdhet? Gör andra val, få annat resultat.\"</p><p>Ja, det är ett gammalt citat, men tyvärr är det det här som de högerkonservativas politik grundar sig på också nu. Det är en högerkonservativ politik som är blind för samhällets strukturer och för historien. Vi vet ju att kvinnor och kvinnodominerade yrken har straffats med lägre löner. Det är kvinnor som har tvingats att ta ansvar för barn och äldre - historiskt har det ju inte ens funnits en utbyggd barnomsorg. Samhällsmodellen byggde på, och gör det till viss del fortfarande, att kvinnor stannar hemma och därmed tvingas vara frånvarande från sitt jobb och drabbas av lägre inkomst.</p><p>Det är ingen liten grupp som berörs. Sju av tio av Kommunals kvinnliga pensionärer är helt eller delvis beroende av garantipensionen. En kvinnlig pensionär från fackförbundet Handels får i genomsnitt ut en total pension på 12 700 kronor per månad - ett belopp som alltså ligger under gränsen för relativ fattigdom. Generellt är hälften av Sveriges kvinnliga pensionärer beroende av garantipension. Allra mest utsatta är kvinnor i gruppen 80 år eller äldre.</p><p>Vi socialdemokrater står tillsammans med Centerpartiet, Vänsterpartiet och Miljöpartiet upp för dessa kvinnor i dag. Det ska löna sig att arbeta. Det ska löna sig att ha arbetat, och alla i Sverige ska ha en värdig ålderdom.</p><p>Herr ålderspresident! Betänkandet innehåller också en rad andra förslag, men jag tänker inte gå in på dem. Jag beskrev dem i debatten förra veckan, och jag redogjorde också för Socialdemokraternas inställning till förslagen.</p><p>Men jag vill säga några ord om stödet till Ukraina. Där väljer vi nu inför riksdagens sommaruppehåll att stödja förslaget om att regeringen ska få möjlighet att på egen hand skicka militär materiel efter bemyndigande från riksdagen.</p><p>Sverige ska stötta Ukraina. Regeringen och Försvarsmakten arbetar kontinuerligt med frågan om ytterligare stöd med militär materiel. Noga avvägningar måste hela tiden göras gällande Ukrainas behov och Sveriges möjligheter att avvara sådan materiel. För att Sverige ska kunna skicka eventuella nya paket med militär materiel under riksdagens sommaruppehåll är det en fördel om riksdagen kan ge bemyndigandet till regeringen i dag. Därför står vi nu bakom utskottets förslag om ytterligare stöd till Ukraina.</p><p>Herr ålderspresident! Med detta vill jag önska alla ledamöter, personal och även ledamöter i regeringen en trevlig sommar, men efter dagens votering.</p><p>(Applåder) </p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU49",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:06"
  }
}