{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e29c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "122",
    "talare": "Johnny Skalin (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det går inte att blunda för hur samhällsekonomin fungerar. Alltför höga skatter minskar incitamenten till arbete, vilket leder till en erodering av den långsiktiga skattebasen. Alltför höga skatter är ett hot mot allt det vi värnar: säkerhet, lag och ordning och välfärden.</p><p>Jag vet att somliga ledamöter har svårt för den så kallade Lafferkurvan, som visar att höga skatter inte alltid leder till en korrelerad skatteintäkt för staten. Sverigedemokraternas färdriktning är att sträva mot ett sänkt skattetryck till förmån för ekonomins och samhällets utveckling och till individens rätt till det egna arbetets belöning.</p><p>Det blågula blockets gemensamma budgetreservation innehåller därför skattesänkningar, inte bara för de som förvärvsarbetar utan även för pensionärer och sjukskrivna. Vi vill inte återskapa en skatteklyfta mellan inkomst av tjänst och inkomst av pension. Skattesänkningen för såväl förvärvsarbetande som pensionärer blir med vårt förslag cirka 150 kronor per månad. Det är välbehövliga pengar särskilt för pensionärerna.</p><p>Men vi kan inte heller ha ett av världens högsta drivmedelspriser i ett land som till ytan är Europas tredje största samtidigt som Sverige är ett av de mer glesbefolkade länderna på vår kontinent. Sverige består till stora delar av ett vidsträckt landskap där det är långt mellan orter, mellan husen och ännu längre mellan mackarna samt med en obefintlig laddinfrastruktur för elfordon. Det är ingen underdrift att säga att de flesta svenskar utanför stadskärnan med tillhörande förorter är helt beroende av bilen för att ta sig till jobbet, köra barnen till dagis, köra barnen till fritidsaktiviteter eller att köra sina gamla föräldrar till sjukhuset. Om man vill att hela Sverige ska leva, om vi vill ha en levande landsbygd, måste vi också ha en politik för att det ska ske. Skatt på bensin och diesel genererar uppemot 60 miljarder kronor årligen till staten. Det tycker vi är för mycket.</p><p>Fru talman! Utöver vår gemensamma budgetreservation med Moderaterna och Kristdemokraterna har Sverigedemokraterna i vår egen budgetreservation flera förslag som vi visserligen inte kommer att yrka bifall till i dag men som kan vara värda att nämna.</p><p>Sverigedemokraterna vill inte se förändringar av reseavdraget. Vi vill tvärtemot stärka reseavdraget. </p><p>Flygskatten ser vi som en symbolåtgärd som motiveras med miljöhänsyn men som praktiskt nog för regeringen, trots coronatider, inbringar cirka 700 miljoner kronor per år. Denna skatt drabbar inte minst de mindre kommunägda flygplatserna som många gånger redan brottas med lönsamhetsproblem. Det gör flygskatten till ytterligare en av regeringens landsbygdsfientliga förslag, det vill säga en politik som leder till mindre resurser för kommunernas välfärdsarbete.</p><p>Vad gäller den symboliska skatten på plastpåsar har de beräknade skatteintäkterna för 2020 på 1,6 miljarder kronor endast resulterat i en intäkt på 200 miljoner kronor. Samtidigt säljer handeln soppåsar på rulle som aldrig förr. Men det går såklart även åt en hel del papperspåsar. Frågan är bara till vilken nytta. Ur ett energiperspektiv behöver papperspåsen återanvändas fyra till åtta gånger för att kunna mäta sig med plastpåsens energieffektivitet. Och det vågar jag lova att det är få papperspåsar i affären som gör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Vi ställer oss också kritiska till att regeringen nu går fram med att bnp-indexera kemikalieskatten. Det är en automatisk höjning av en skatt som har lett till en export av svensk detaljhandel och svenska jobb. Enligt en utredning från Skatteverket och Kemikalieinspektionen sker det utan påvisbar nytta av val av material i produkterna.</p><p>Samma logik ligger bakom den så kallade avfallsförbränningsskatten, som egentligen bara har lett till höjda priser på fjärrvärme i kombination med minskade investeringar.</p><p>Regeringens uppfinningsrikedom när det gäller att hitta på nya saker att beskatta utan påvisbar nytta tycks inte finna några gränser. Allt detta sker medan stora delar av samhället förfaller med längre vårdköer, hög arbetslöshet, höga energi- och drivmedelskostnader, låga pensioner och välfärdshål - för att inte tala om otryggheten. Det är bara ett par veckor sedan som den tyska tidningen Bild utnämnde Sverige till den föga eftersträvansvärda titeln Europas farligaste land.</p><p>Fru talman! Även om vi inte får med all vår politik i den första budget vi lägger fram tillsammans med Moderaterna och Kristdemokraterna är vi ändå stolta över att vi gemensamt adresserar samhällets största utmaningar. Med denna budget påbörjar vi arbetet med att bygga ett bättre och tryggare Sverige. Vi påbörjar även på allvar resan med att byta ut den skadliga regering som i sju år låtit samhällsutvecklingen sätta Sverige i det allvarliga läge som landet just nu befinner sig i.</p><p>Jag yrkar bifall till utskottets förslag på samtliga punkter.</p>",
    "intressent_id": "0455086201022",
    "rel_dok_id": "H901FiU1",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:49"
  }
}