{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 24-25 mars",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "089cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jessika Roswall frågar vilken bedömning jag har av möjligheterna till fortsatt enighet. Jag tycker att det är viktigt att vi är öppna och ärliga med varandra, men också med alla medborgarna i Europa, om att vi är i tuffa tider nu med ett krig här i Europa. Både privatpersoner och företag kommer att påverkas. Vi ser det redan nu med Putinpriserna på bensin och diesel och på elektricitet. Putinpriserna på gas är ett stort problem i stora delar av Europa. Därutöver ser vi höjda livsmedelspriser. De riskerar att öka ytterligare, så att vi får Putinpriser på mat också. Dessutom har vi alla flyktingar som nu kommer från Ukraina. Det är klart att vi alla kommer att påverkas av detta.</p><p>Med det sagt ska naturligtvis vi och andra regeringar lindra de här effekterna. Men vi kommer att påverkas när vi har ett stort krig direkt i vårt närområde. Ett sätt att lindra effekterna är naturligtvis att på olika sätt försöka påverka drivmedelspriserna. Man kan också underlätta för hushållen att betala drivmedelspriserna.</p><p>Jag tog, precis som jag sa i nämnden, upp frågan om energiskattedirektivet, och jag kan konstatera att jag mötte kompakt motstånd från koalitioner som man normalt sett kanske inte ser. Länder som normalt sett är väldigt budgetrestriktiva var mycket kritiska till detta. Länder som normalt sett inte är så budgetrestriktiva och därmed har mycket hög statsskuld var också mycket kritiska till detta. Partier som är med i samma partigrupp som mitt parti var starkt kritiska, men även partier som är med i samma partigrupp som Jessika Roswalls parti. Jag kan alltså notera ett tämligen kompakt motstånd. Med det sagt är jag naturligtvis beredd att återigen ta upp den här frågan och lyfta fram den på möten.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:14"
  }
}