{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:170 om en förstärkt konsumentvägledning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bc2c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi i Sverigedemokraterna avsatte pengar till lokal konsumentvägledning i vår budget. När vi sedan samarbetade med Moderaterna och Kristdemokraterna om en gemensam budget var det ett av förslagen där vi tyvärr fick ge vika, och jag beklagar det. Stöd till lokal konsumentvägledning fanns däremot inte med i Socialdemokraternas budget. Om Socialdemokraterna nu är så uppenbart ivriga att stödja den här processen, statsrådet, varför hade ni inte med det i er budget? Sverigedemokraterna hade som sagt det. Det har statsrådet alltså missuppfattat lite. </p><p>Vad gäller de kommuner där Sverigedemokraterna styr är det så att en majoritet av dem lyckligtvis fortfarande har konsumentvägledning. Två av dem har det inte, och där har nedläggningen skett innan Sverigedemokraterna kom till makten. Jag beklagar det, men med tanke på de kostnader som regeringen har övervältrat på kommunerna i form av en jättestor invandring, åtaganden inom LSS och så vidare förstår jag att kommunerna har det tufft. Det kanske inte är så konstigt att man i det läget väljer att skära ned på sådant som inte är obligatoriskt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sammanfattningsvis kan vi konstatera att lokal konsumentvägledning är viktigt. Att stödet ska vara detsamma oavsett var i landet man bor borde också vara självklart. Därför är det rimligt att staten tar ett större ansvar, och här har regeringen inte gjort tillräckligt. I stället för minskade resurser borde vi gå i motsatt riktning. Riksdagens uttryckliga mening är att den kommunala konsumentvägledningen ska utvecklas och stärkas, och nu är det dags att regeringen tar tag i den frågan och påbörjar ett arbete för att uppfylla riksdagens önskemål. </p><p>Jag tackar statsrådet för debatten. Det var vår första debatt i den här kammaren, men jag skulle gissa att det inte blir den sista. Jag tror att vi får anledning att återkomma i den här och andra frågor under våren. </p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "H910170",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:51"
  }
}