{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Sänkt energiskatt på bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "92f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "115",
    "talare": "Aphram Melki (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag en fråga som initierades för ett tag sedan. Det hemska kriget i Ukraina och dess påföljder har påverkat många faktorer, inte minst prisnivån på el och drivmedel, på ett drastiskt sätt, vilket föranlett oss i Centerpartiet att presentera flera initiativ för att mildra biverkningarna av de ökade kostnaderna.</p><p>För Centerpartiet är möjligheten att leva och verka i hela landet helt central. De höga drivmedelspriserna har inneburit en tuff situation för många, främst för dem som lever på lands- och glesbygd eller som livnär sig inom de gröna näringarna. Samtidigt befinner sig Sverige mitt i en kraftfull grön omställning i hela landet, som måste kunna fortsätta.</p><p>Centerpartiet vill sänka utsläppen från transportsektorn, samtidigt som vi behöver underlätta för människor som behöver bilen i sin vardag. Därför har Centerpartiet presenterat ett kraftfullt paket som totalt omfattar 7,4 miljarder kronor för att utsläppen ska minska, inte rörligheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Sänkt energiskatt på bensin och diesel</p><p>Vi vill sänka skatten på biodrivmedel som blandas in i bensin eller diesel inom reduktionsplikten. Vi vill gynna inblandningen av förnybara drivmedel, som sänker utsläppen. Den sänker också kostnaden för drivmedel vid pump. Vi vill stoppa skattehöjningen på rena biodrivmedel, eftersom de annars i regel är dyrare än sina fossila motsvarigheter.</p><p>Vi vill reformera reseavdraget med ett ökat landsbygdsfokus. Människor på landsbygden är ofta beroende av bilen för att få ihop vardagen, och därför slår kostnadsökningarna extra hårt mot dem. Vi måste snabbare fasa ut de fossila bränslena, samtidigt som vi ser till att landsbygdsbor inte bär en orimlig del av kostnaden. Vi vill att den övre avståndsgränsen höjs från regeringens förslag på 8 mil till 15 mil och att ersättningen per kilometer ökar från utredningens förslag på 50 öre till 70 öre.</p><p>Vi vill öka biodrivmedelsproduktionen i Sverige för att sänka bränslepriset, samtidigt som vi förbättrar klimatet och skapar jobb på landsbygden. Genom mer produktion i Sverige gör vi oss också mindre beroende av import av fossila drivmedel. Centerpartiet vill snabba på utvecklingen så att Sverige blir nettoexportör av hållbara biodrivmedel. Därför föreslår vi en höjning av Industriklivet med 600 miljoner kronor årligen under 2023-2026 för att öka biodrivmedelsproduktionen i landet.</p><p>Vi vill till slut fördubbla dieselnedsättningen, eftersom bränslekostnaden står för en betydande utgift för jordbruket. Återbetalningen är i dag 1,93 kronor per liter; vi föreslår att nedsättningen ökar till 4 kronor per liter. På längre sikt vill Centerpartiet hellre se en skatteväxling där nedsättningen av diesel växlas till ett lika stort jordbruksavdrag som baseras på jordbruksinkomsten.</p><p>Fru talman! Eftersom riksdagsmajoriteten i budgetprocessen gav budgetpolitiken en annan inriktning än den vi önskade valde vi i de besluten att avstå. Praxis är sedan att de följdändringar som kommer av budgeten tillstyrks i riksdagen.</p>",
    "intressent_id": "0576619284416",
    "rel_dok_id": "H901SkU19",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:57"
  }
}