{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Idéburen välfärd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a28edfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Miljöpartiet välkomnar varmt att denna proposition, som syftar till att förbättra möjligheten för idéburen välfärd att verka i Sverige, nu läggs fram. Alldeles för länge har vi sett att idéburna företag och organisationer haft svårt att få en plats som utförare på den svenska arenan, trots att de har unika värden att bidra med och trots att många människor gärna vill se att de får vård och omsorg av utförare som vid sidan av sin professionalitet även har en etisk utgångspunkt och ett etiskt syfte med verksamheten.</p><p>I många länder är situationen en annan. Mycket mer av den vård och omsorg som bedrivs utförs av idéburna aktörer, och ofta finns det särskilda regelverk som förbättrar deras förutsättningar att verka. Detta beror på att man har sett att det behövs. Det har vi också gjort, sedan länge, och vi är därför väldigt glada att den här propositionen kommer fram.</p><p>Idéburna organisationer utgör en viktig del av den svenska välfärden. De bedriver eller ägnar sig åt sjukvård, tjej- och kvinnojourer, vårdcentraler, verksamheter för personer med funktionsvariationer, LSS-boenden, äldreboenden, hemtjänst, psykologmottagningar, arbetsmarknadsinsatser, flyktingmottagande, stödboende, beroendemottagningar, skolor och insatser för personer i hemlöshet - ofta med mycket lång erfarenhet och stor kompetens.</p><p>Miljöpartiets utgångspunkt är att pengar i välfärden ska gå till det som är syftet, inte till vinst. Vi vill därför se mer av idéburen verksamhet, och att idéburna aktörer härmed kommer att få en bättre möjlighet att verka är ytterst välkommet. Vi ser propositionen som ett viktigt steg för förbättrade möjligheter för den idéburna sektorn att bli mer synlig och att på sikt ta större plats och hjälpa fler.</p><p>Vi är därför mycket positiva till propositionen, som innebär att idéburna organisationer som bedriver offentligt finansierad välfärdsverksamhet nu får ett eget lagrum. Det kommer att underlätta för alla de kommun- och regionpolitiker som vill värna en sådan utveckling.</p><p>Jag vill dock lite mer än regeringen och vill därför lyfta fram några aspekter.</p><p>Herr ålderspresident! Välfärdsutredningen föreslog åtgärder för att bättre kunna följa upp idéburna aktörer i myndigheternas statistik. Regeringen skriver nu i propositionen att det inte är behövligt, eftersom registret kommer att finnas och gör det möjligt att ta fram statistik. Vi håller inte med om att det räcker.</p><p>Det register som föreslås är frivilligt, och alla aktörer kommer inte att finnas där, särskilt inte inledningsvis. Dessutom måste det till jämförande tal om de andra två sektorerna - offentlig respektive privat och kommersiell - om statistiken ska gå att använda som ett jämförelsematerial i syfte att kunna överblicka och jämföra verksamheter.</p><p>Detta är inte en uppgift för en enskild registermyndighet, utan för detta ändamål krävs det att SCB, Socialstyrelsen, Skolverket med flera myndigheter får i uppdrag att samla in data som sedan kan sammanställas och jämföras, till exempel på SCB eller hos registreringsmyndigheten. På det sättet kommer jämförande statistik, som övergripande kommer att vara viktig för att följa utvecklingen, att finnas tillgänglig. Det vill vi tillkännage för regeringen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idéburen välfärd</p><p>Det finns en stor majoritet bland Sveriges politiker för att sätta upp ett mål för hur stor andel idéburen verksamhet vi vill eftersträva i Sverige. För att uppnå ett sådant mål behövs det underlag för att jämföra hur de ligger till i förhållande till andra verksamheter. I de allra flesta EU-länder finns dessa uppgifter; Sverige är tyvärr ett negativt undantag.</p><p>Vi ser också, till skillnad från regeringen, behovet av en specifik lag om idéburet offentligt partnerskap, så kallat IOP. I propositionen skriver regeringen att idéburet offentligt partnerskap inom offentligt finansierad välfärdsverksamhet inte bör regleras i lag. Regeringen hänvisar till att utredningen i betänkandet har konstaterat att det är svårt att reglera området eftersom lagstiftningen måste beakta såväl regleringen om statsstöd som kommunal- och upphandlingsrätten. Vidare anses det finnas en risk att lagstiftningen skulle bli onödigt begränsande och vag.</p><p>Utifrån ett civilsamhällesperspektiv ser det dock annorlunda ut. Civilsamhället efterlyser självt en specifik lag om IOP. Därför torde det vara tydligt att risken för att idéburen sektor skulle uppleva en risk att kringskäras och till exempel bli osjälvständig är obefintlig och inte delas av dem som verkar inom området.</p><p>Det som verkligen är ett problem ur ett civilsamhällesperspektiv på basis av erfarenheter från verkligheten är att alltför många kommuner och regioner tror att IOP är förbjudet och inte nyttjar de möjligheter till samarbeten i partnerskap som såväl EU-rätten som statsstödsreglerna de facto öppnar upp för.</p><p>I Nystaprojektet, som är ett brett upplagt samarbetsprojekt mellan en lång rad civilsamhällesorganisationer, initierat med anledning av pandemin, kom flera av de deltagande teamen oberoende av varandra också fram till att en lag om IOP behövs.</p><p>Utifrån dessa argument anser vi att regeringen bör tillsätta en statlig utredning i syfte att utforma en lag om idéburet offentligt partnerskap.</p><p>Sist men inte minst: Att en majoritet nu ställer sig bakom att man ska undanta primärvården är sorgligt och visar bara hur starkt de andra partierna värnar de kommersiella krafterna och ett fortsatt vinstuttag i välfärden - snarare än omsorgen om patienterna och rätten att välja en idéburen organisation.</p><p>Detta har med all tydlighet visat sig i dag, men det förlorar vi alla på. Jag tänker på alla som behöver och vill ha tjänster från en idéburen utförare och på ett samhälle som utarmas genom att man låter pengar styra snarare än behov.</p><p>Jag står bakom alla Miljöpartiets reservationer men yrkar bifall till reservationerna 2 och 5.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H901FiU28",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:24"
  }
}