{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:351 och 358 om skottpengar på skarv och ersättning för sälavskjutning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "40",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ledamoten har ju helt rätt i att det endast är EU-kommissionen som kan förändra fågeldirektivet, där skarven ingår. Ledamoten har också helt rätt i att populationen är alldeles för stor.</p><p>Därför har vi från regeringen gjort det vi kan göra inom det direktiv som finns just nu, vilket till exempel innefattar skyddsjakt. Vi i regeringen arbetar väldigt aktivt för att förbättra förutsättningarna, för vi vill se en konkurrenskraftig fiskerinäring och stärka den blå värdekedjan.</p><p>Det är ju viktigt att se att det även i framtiden finns möjlighet till ett småskaligt och kustnära fiske. Vi har därför fattat några viktiga beslut med den inriktningen.</p><p>Bland annat har vi gett Havs- och vattenmyndigheten i uppdrag att ta fram rekommendationer om fiskeregleringar i tolv marina skyddade områden samt att ta fram en fördjupad analys av överlåtbara fiskerättigheter i det svenska fisket.</p><p>Vi har nyligen gett Jordbruksverket i uppdrag att analysera och sammanställa så att vi kan främja dagens fiskberedning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har också infört en möjlighet till skyddsjakt på skarv på enskilds initiativ. Detta ökar förhoppningsvis flexibiliteten i själva förvaltningen.</p><p>Vi har ännu inte kunnat utläsa vad just det här enskilda har gett, men vi hoppas kunna se senare vad det har gett när det gäller skarven. Detta gäller även den licensjakt på gråsäl och knubbsäl som vi infört i år.</p><p>Både jag och ledamoten vill ju se levande hav och en fiskerinäring som är bra både för att den goda maten ska komma på bordet och, i dagsläget, för att den faktiskt höjer den svenska beredskapen.</p><p>Vi har gjort väldigt mycket med de verktyg som vi har i och med att det, precis som ledamoten säger, är EU-kommissionen som har befogenhet att föreslå ändringar i fågeldirektivet. Än så länge har man uttalat att direktiven fortfarande är relevanta och ändamålsenliga och att man inte tänker föreslå några förändringar, trots att vi tydligt kan se att skarvpopulationen är väldigt stor.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910351, H910358",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:25"
  }
}