{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:370 om ISF:s granskning av omvårdnadsbidraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ad7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "113",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är en väldigt viktig fråga som Bengt Eliasson lyfter fram. Det är just skillnaderna i bedömningarna av föräldraansvaret i ärendena när det gäller de förmåner som vi talar om.</p><p>Vi har satt fokus på frågan genom de utvärderingar som har gjorts. Frågan om föräldraansvaret är komplex och inte heller helt ny när det gäller omvårdnadsbidraget. Det är svåra bedömningar som krävs. De ingick även i bedömningen om vårdbidrag, före den här reformen.</p><p>Det är bra att vi nu har en analys som Inspektionen för socialförsäkringen har gjort på uppdrag av regeringen. I svaret som lämnades med anledning av ISF:s rapport instämmer Försäkringskassan i att det är av \"stort värde om föräldraansvarets omfattning skulle kunna förtydligas\". Men de framför att det inte är tillräckligt utrett att just riktlinjen kommer att få den effekt som vi vill se.</p><p>Försäkringskassan menar att schablonavdrag likt det föreslagna i utredningen <em>Stärkt rätt till personlig assistans</em> skulle kunna vara en möjlig lösning.</p><p>Resultatet av granskningen analyseras noggrant. Vi har naturligtvis också en dialog med den del av Socialdepartementet som hanterar assistansfrågorna och inte minst med statsrådet Lena Hallengren.</p><p>Regeringen beskrev i propositionen för den reform vi nu diskuterar varför regeringen inte ansåg att det var aktuellt att i det sammanhanget närmare ange vad som omfattas av begreppet normalt föräldraansvar. Det är den omvårdnad och tillsyn som barnet kan antas vara i behov av på grund av sin funktionsnedsättning som bör ligga till grund för bedömningen av rätten till omvårdnadsbidrag. Det behov som kan ge rätt till omvårdnadsbidraget bör nämligen vara sådant som ligger utanför det som en förälder har att tillgodose inom ramen för föräldraansvaret enligt föräldrabalken. En motsvarande svårighet finns i bedömningen av rätten till personlig assistans, som Bengt Eliasson också berör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Betänkandet<em> Stärkt rätt till personlig assistans</em>, som har beteckningen SOU 2021:37, överlämnades till regeringen i maj förra året. Det innehåller bland annat förslag som medför att fler barn ska få rätt till personlig assistans genom att det så kallade föräldraansvaret smalnas av och görs mer rättssäkert.</p><p>Som regeringen aviserade i budgetpropositionen för 2022 avser vi att återkomma med förslag som utgår från just det betänkandet. Utredningen föreslår att förslagen ska träda i kraft 2023, vilket bedöms vara tidigast möjliga tidpunkt. Medel för förslagen finns också avsatta från 2023.</p><p>Regeringen beslutade nyligen, den 10 februari 2022, om lagrådsremissen <em>Stärkt rätt till personlig assistans</em>. Det är väldigt viktigt att processen fortsätter och att vi agerar för att så fort som möjligt vidta de åtgärder som krävs för att rätten till assistans men också de övriga förmåner som jag ansvarar för säkras för våra medborgare.</p><p>Jag tror att det är otroligt viktigt att vi sätter medborgarnas behov i fokus när det gäller bedömningen av vad som behöver göras. Det är systemen som ska anpassas till medborgarna och inte medborgarna som ska anpassa sina liv till de olika system som finns.</p><p>Poängen med våra socialförsäkringar och med de förmåner som Försäkringskassan ansvarar för är att ge trygghet till människor. Vid varje givet tillfälle måste regeringen och riksdagen vara självkritiska i sina bedömningar av vad som har gjorts och vara beredda att lägga undan all form av prestige och vidta de åtgärder och lagändringar som krävs för att medborgarnas trygghet ska säkras. Jag kan garantera Bengt Eliasson att det definitivt är det perspektivet som regeringen har i frågan. Jag ser också att riksdagen följer frågan.</p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H910370",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:15"
  }
}