{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Ökad likvärdighet för skolhuvudmän",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "72494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det största som har hänt i dag är att min son stod längst fram i en kyrka iklädd en grå musdräkt och dansade och gjorde rörelser till en sång om traktoråkande som han och hans förskoleklass har övat på hela terminen. Han lyste av stolthet och glädje, och för en förälder och skolpolitiker är ju den första skolavslutningen en riktigt fantastisk dag att fira.</p><p>Min son går i en idéburen friskola, en skola där varje krona går till eleverna och de lärare, de elevassistenter och det elevhälsoteam som varje dag hinner se varje barn. En sådan skola och en sådan utbildning har alla barn i Sverige rätt till.</p><p></p><p>Men alla barn får inte de resurser som behövs. Alla skolor har inte lärare som hinner se alla barn och tillgodose alla barns behov. Vi har ett världsunikt marknadsskolesystem, där skolor har olika förutsättningar - olikvärdiga förutsättningar. Barn i vissa skolor, de som många kanske kallar för kommunala bortvalsskolor, betalar det högsta priset för det här olikvärdiga skolsystemet. Kommunala skolor har ett ansvar att varje dag ta emot alla elever som behöver en skolplats.</p><p>Friskolor kan säga att det är fullt när det är fullt. Friskolor behöver inte öppna upp en ny klass. Friskolor behöver inte ta emot nyanlända flyktingbarn från krigets Ukraina. Friskolor behöver inte ta ansvar den dagen en skola går i konkurs.</p><p>En av alla skolor som gått i konkurs, John Bauer-koncernen, den berömda zombieskolan, har stämt kommuner på pengar. De har stämt kommuner på pengar för att kommunerna fick extra kostnader när de gick i konkurs. Dagens system säger nämligen att det ska vara lika mycket skolpeng till alla skolor oavsett ansvar, och eftersom kommunens skolpeng ökade när de fick ta hand om John Bauer-konkursens elever tycker koncernen att de nu borde få högre skolpeng. Detta är det mest absurda i dagens olikvärdiga ersättning till skolor.</p><p>Fru talman! Vad vill vi då? I debatten talas om massiva nedskärningar på alla friskolor. Skräckscenarier och rapporter har skrivits från de vinstutdelande skolornas intresseorganisationer. 10-procentiga nedskärningar på skolan - vem vill det? Inte vi i alla fall.</p><p>Vi i Miljöpartiet vill inte skära ned en krona på skolan. Vi vet att det inte finns någonting mer kortsiktigt än att spara på elevernas utbildning. Det finns inget som är så dyrt som att skära ned i skolan.</p><p>Jag noterar att det här med att spara på skolan har blivit en sådan utgångspunkt i den här debatten att vi inte ens reflekterar över motsatsen. Tänk om det vi faktiskt beslutar om i dag vore nya möjligheter för kommunerna som har de där särskilt utsatta områdena att rikta resurser dit där de bäst behövs och storsatsa på just de skolor där mer än hälften av barnen inte blir godkända! Det är det där som de inte gör i dag, trots att det behövs, för då skulle de behöva lägga ännu mycket mer pengar till de friskolor som inte behöver mer resurser för att klara uppdraget.</p><p>Fru talman! Ökad likvärdighet för skolhuvudmän handlar om att man ska få betalt efter det ansvar man har och om att ge förutsättningar att rikta resurser dit där de bäst behövs. Vi i Miljöpartiet tycker inte att de som driver skola för sin egen vinnings skull har i skolsystemet att göra över huvud taget. Vi vet att det drar isär, segregerar, leder till betygsinflation och till att läraryrkets attraktivitet minskar.</p><p>Samtidigt vill vi ge goda förutsättningar för idéburna aktörer att driva skola och för skolor i glesbygd att finnas kvar. De skolorna är ofta helt nödvändiga för att en mindre ort ska finnas kvar. Därför har vi lagt förslag om att ge bättre förutsättningar för de här aktörerna. Jag vill därför yrka bifall till vår reservation 8 som handlar om precis det.</p><p>I propositionen finns också bra förslag om strukturersättning, alltså det som kan gå till skolor som strukturellt sett har andra behov, till exempel byskolor - eller resursskolor, som bara tar emot de elever som har allra störst behov och organiserar hela sin verksamhet för den elevgruppen. Jag tycker att det är beklagligt att oppositionen röstar ned detta förslag i dag.</p><p></p><p>Fru talman! Jag ser en rörelse i många partier. Jag ser hur centerpartistiska kommunalråd som lever med konsekvenserna av dagens marknadsskoleexperiment inser att politiken har kommit till vägs ände. Jag hör i Liberalerna undertoner av att man vill få bukt med den segregation som detta experiment har bidragit till. Jag hoppas att vi under nästa mandatperiod ska kunna ta riktiga steg för att ändra på det dysfunktionella marknadsskolesystemet.</p><p>Jag beklagar att vi inte tar detta steg i dag.</p><p>(Applåder)</p><p>(forts.)</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "H901UbU32",
    "replik": "N",
    "systemdatum": "2022-09-21 17:21:04"
  }
}