{
  "anforande": {
    "dok_hangar_id": "5105553",
    "dok_id": "H9099",
    "dok_titel": "Protokoll 2021/22:9 Torsdagen den 23 september",
    "dok_rm": "2021/22",
    "dok_nummer": "9",
    "dok_datum": "2021-09-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:892 om barnfetma",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc039767-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu handlar väl i och för sig inte interpellationen om barnfetma och kopplingen till psykisk hälsa. Helt ärligt är jag inte helt säker på hur klockrena alla kopplingar är. Jag inser naturligtvis att det finns en stor risk att de som lider av fetma, som har gjort det i många år och som känner att de inte får det stöd och den vård som krävs kan utveckla psykisk ohälsa. Men jag tror inte att det är riktigt så enkelt.</p><p>Vi kan titta på psykisk ohälsa. Varför ökar den i samhället? Jag tänker att det finns många olika bottnar. Jag har haft anledning att fundera på det även tidigare. Jag skulle säga att psykisk ohälsa kanske är vår tids stora folkhälsosjukdom eller vårt stora folkhälsoproblem. För en del är det en sjukdom, en diagnos, som gör att de inte kan arbeta. För andra är det något som de kanske går och dras med även om de kan få sitt vardagsliv att fungera, men med mycket sämre livskvalitet.</p><p>Det är en betydligt större andel kvinnor, inte minst i äldreomsorg och liknande, som är sjukskrivna med hänvisning till psykisk ohälsa jämfört med många andra. Äldres ensamhet och isolering är inte bara ett resultat av pandemin. Man har kunnat se över tid att många äldre upplever den ökade ensamheten, som kommer med åren. När vänner och familjemedlemmar, make, maka eller partner, faller ifrån kan det bli väldigt svårt att hantera.</p><p>Men om vi ska fokusera på det som är barnfetma vill jag ändå säga något. Arbetet för att förbättra folkhälsan kräver att man ser de socioekonomiska faktorerna. Det är ju inte bara så vi har större utmaningar i vissa regioner än i andra och att det handlar om hur man styr, vilken typ av vård man erbjuder eller hur man har organiserat skolhälsovården. Riktigt så enkelt är det inte. Det finns, menar jag, delar i varje region där man har det uppenbart tuffare med svåra utmaningar, och det sammanfaller inte sällan med ett annat utanförskap.</p><p>Vårdprogram och nationella riktlinjer från Socialstyrelsen är viktiga saker, och även det uppdrag som Livsmedelsverket har att tillsammans med livsmedelsbranschen skapa förutsättningar för en överenskommelse om att sänka salt- och sockerhalten i livsmedel är väldigt viktigt. Jag tror att alla känner igen sig: Man går och handlar och fascineras över hur den gigantiska läskflaskan kan vara billigare än motsvarande mängd mjölk eller någonting annat som är nyttigt. Varför är frukt dyrt? Varför är det tillsatt socker i ketchup och så vidare?</p><p>Det visar sig också att även om man tror att man dricker samma läsk - jag ska inte säga något namn, men det är en läsk som finns i många olika länder - så smakar det inte alltid likadant, och det är för att man har bestämmelser om hur mycket socker det får vara i produkter. Det är alltså inte så att det måste vara på ett visst sätt, utan vi har alla möjligheter att försöka att påverka detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det tror jag spelar en väldigt stor roll. Även om var och en gör sitt val av vilka produkter och vilka livsmedel man handlar är det rimligt att vi gör vårt bästa för att se till att de alternativ som finns inte har socker- och salttillsatser i onödan. Sådant påverkar ju hälsan, inte minst när det gäller övervikt och fetma. Mycket av vanor grundläggs tidigt, så det är förstås viktigt att föräldrar känner till detta och tänker på det. Skolan spelar också en viktig roll i form av skolhälsovårdens samtal, skolmåltider och mycket annat.</p><p>Det finns som sagt flera olika delar i detta: kommittéer, uppdrag till myndigheter och en omfattande proposition.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H9C120210923ip",
    "replik": "N",
    "systemdatum": "2021-10-15 16:02:00"
  }
}