{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3961bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Vi lever nu i en allt farligare tid. Rysslands invasion i Ukraina har gjort att säkerhetsläget försämrats dramatiskt i vårt närområde. Den europeiska säkerhetsordningen är under attack. En demokrati i Europa har blivit invaderad av en auktoritär stat som försöker frånta landet dess rätt till frihet och självbestämmande.</p><p>Detta kommer att påverka oss under mycket lång tid. Tyvärr ser kriget ut att fortsätta på obestämd tid. Vi behöver fortsätta med tydliga sanktioner mot Ryssland. Vi behöver också fortsätta att stötta Ukraina och vara beredda att försvara de centrala värderingar som är grunden för våra liberala demokratiska stater.</p><p>Kriget i Ukraina får också, som många varit inne på, stora konsekvenser i en redan instabil och utsatt värld. Vi ser hur bränslepriser och matpriser stiger. Redan nu syns protester i flera länder, eftersom människor som är på gränsen till svält nu drabbas av höjda matpriser. Ryssland och Ukraina är - eller har varit - två av världens största veteexportörer. Vi går nu mot en global svältkatastrof som dessutom riskerar att drabba länder som redan är hårt ansatta av konflikter, fattigdom och klimatförändringar. Vi är bara i början av att utröna sidoeffekterna av det allvarliga läget. Vi börjar se konsekvenserna globalt, men det här kommer att påverka oss under lång tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Miljöpartiet anser att Sverige har och ska fortsätta ha en ledarroll för att lösa den globala klimatkrisen. Det gör vi genom att leva upp till våra egna klimatlöften och nå nollutsläpp senast 2035, men också genom att hjälpa andra länder att klara klimatomställningen. Sverige ska hjälpa länder att skydda känsliga områden mot exploatering av olja och fossilgas och verka för ett globalt förbud mot subventioner av fossila bränslen.</p><p>Detta gör vi bland annat genom våra multilaterala samarbeten och genom stöd till FN-organ. De så kallade kärnstöd som Sverige ger till bland andra FN:s flyktingorgan och Unicef är oerhört uppskattade och ger verksamheterna utrymme att ha ordentligt med personal och planera mer långsiktigt, vilket är avgörande för att biståndet ska vara effektivt.</p><p>Högern hänvisar ofta till effektivisering som ett argument för att skära ned på biståndet. Det är inte bara en dålig lösning på problemet; det är kontraproduktivt och hjälper inte de miljoner människor som lever i fattigdom och förtryck. Jag välkomnar Riksrevisionens granskning, som vi debatterar i dag, och dess rekommendationer om hur biståndet kan bli bättre för att just nå dem som behöver det allra mest.</p><p>I detta läge finns dock flera hot mot det internationella utvecklingsbiståndet. Flera partier i Sveriges riksdag vill sänka biståndet om de kommer till makten. Den socialdemokratiska regeringen gör nu stora nedskärningar på biståndet genom att använda en stor del av det till flyktingmottagning i Sverige. Den minskar helt enkelt biståndet bakvägen genom att pengar som ska gå till världens mest utsatta omfördelas till den svenska statens kostnader för flyktingmottagande.</p><p>Miljöpartiet är djupt kritiskt till detta. I en tid när bistånd är viktigare än på länge, när behoven ökar och när världen står inför en global svältkatastrof som i sin tur kan generera politiskt kaos och än mer krig och konflikter är det helt fel väg att gå. Vi behöver minimera avräkningarna samtidigt som vi står upp för att solidariskt hjälpa flyktingar i Sverige.</p><p>Miljöpartiet anser att avräkningarna bör minimeras. Regeringens minskning av biståndet drabbar arbetet med klimatanpassning, hållbar livsmedelsförsörjning, mänskliga rättigheter och demokrati. Det som nu ställs in är satsningar som syftar till att skapa mer motståndskraftiga samhällen. I stället riskerar nu än fler människor att bli beroende av humanitärt bistånd.</p><p>Det minsta man kan begära i det här läget är att regeringen minskar avräkningarna i paritet med Migrationsverkets prognoser och inte håller inne pengar för säkerhets skull. Men trots att Migrationsverket har sänkt prognoserna har regeringen bara återfört lite grann av medlen. Jag har bett konstitutionsutskottet att granska detta agerande. Det framstår som märkligt att regeringen inte följer sin egen expertmyndighets prognoser, trots att detta länge varit praxis att göra. Man följer bara prognoserna när de ökar och inte när de minskar.</p><p>Vi kommer att fortsätta kämpa för en solidarisk politik. Vi vet att vi bara har en enda planet, att vi har ett ansvar för varandra och att vi bara kan hantera de stora utmaningar som vi står inför om vi gör det gemensamt.</p><p>Hösten 2021, när Miljöpartiet satt i regering, presenterade vi den då största biståndsbudgeten någonsin, med stora satsningar på fattigdomsbekämpning, mänskliga rättigheter, sexuell och reproduktiv hälsa, konfliktförebyggande insatser samt klimat och miljö. Viktiga initiativ har också tagits för att stärka arbetet med att förebygga krig och konflikter som en del i hela utvecklingssamarbetet. Nu riskerar många av dessa satsningar att gå om intet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>I en alltmer brutal värld, som är präglad av konflikter och klimatförändringar och där demokratin i allt större utsträckning inskränks och hotas, krävs mer av global solidaritet, inte mindre. Miljöpartiet föreslår därför också en höjning av biståndet till 1,25 procent av bni. Vi behöver en tryggare värld, och vi behöver hjälpas åt.</p><p>Herr talman! Sverige ska fortsätta att driva en feministisk utrikespolitik som sätter fokus på kvinnors rättigheter, politiskt deltagande, ekonomisk egenmakt, inflytande i fredsarbete, frihet från våld samt rätten till reproduktiv hälsa. Respekten för kvinnors och flickors rättigheter och möjligheter behöver öka. Fler kvinnor ska vara med och fatta de viktiga besluten.</p><p>Fredliga och inkluderande samhällen är ett av de globala målen i Agenda 2030. För en varaktig fred krävs fredsavtal där mänskliga rättigheter respekteras och som ger människor hopp om framtiden. Sverige har haft en viktig roll i internationellt fredsarbete och ska fortsätta att delta aktivt och driva på. Inte minst ska Sverige stå upp särskilt för frågor som rör kvinnor och minoriteter i fredsarbetet. Det humanitära biståndet bör därför i första hand fokusera på människors, framför allt kvinnors och barns, möjlighet och rätt till utbildning och arbete samt på att skydda civilsamhällets deltagande i samhället.</p><p>En överväldigande majoritet av världens fattiga lever på landsbygden och livnär sig på jordbruk. Trots detta går i dag endast en liten del av det internationella biståndet till jordbruksutveckling och livsmedelsproduktion. Samtidigt som världen nu potentiellt står inför den värsta hungerskrisen på 50 år går bara 0,03 procent av det svenska biståndet till livsmedelsproduktion.</p><p>Sverige behöver fördubbla biståndet till bönder och jordbruk, framför allt småskaligt sådant, till minst 5 procent av den totala biståndsbudgeten och verka inom EU och FN för att övriga biståndsgivare ska följa Sveriges exempel. Sveriges bistånd bör främja möjligheterna för särskilt småbönder till direkt och demokratisk kontroll över lokala resurser och därmed rätt att kunna producera sin egen mat lokalt i stället för att förlita sig på livsmedel producerade av internationella företag.</p><p>För att utrota hungern krävs att vi främst fokuserar på att lyssna till behoven hos dem som hungrar och förse dem med de resurser de behöver för att trygga sin egen matförsörjning. Det förutsätter också att människor inte fråntas tillgången till land och rent vatten eller rätten att bevara, spara och plantera grödor som legat till grund för småbrukares matförsörjning i generationer.</p><p>Sveriges bistånd ska vara hållbart, stärka demokrati och rusta samhällen för att minska fattigdom och utsatthet, möta klimatutmaningen, motverka korruption och driva på för fred och stabilitet i världen i linje med de globala hållbarhetsmålen i Agenda 2030. Sverige ska stå fast vid minst 1 procent i bistånd, och biståndet bör i detta mycket allvarliga läge dessutom öka. Vi ska inte göra om misstaget att göra stora avräkningar på biståndet för att finansiera flyktingmottagandet. Regeringens avräkningar mot biståndet behöver minimeras.</p><p>Låt mig avsluta med att tacka alla ledamöter i utrikesutskottet för det halvår jag har suttit i utskottet. Vi har gjort ett viktigt arbete under en tid med omvälvande händelser runt om i världen. Jag har verkligen uppskattat att vi har tagit oss an dessa utmaningar och fört de diskussioner som har behövts. Jag tackar också kansliet, talmännen och övrig personal i riksdagen för denna tid. Trevlig sommar!</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>(Beslut skulle fattas den 21 juni.)</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "H901UU8",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:49"
  }
}