{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Minoritetsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "80f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "102",
    "talare": "Tuve Skånberg (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till reservation 12 under punkt 6, som handlar om älvdalskan. Jag återkommer till den.</p><p>I det här betänkandet finns det mycket man skulle kunna ta upp, som de motioner vi har och KU:s ställningstagande. Det är fem minoritetsspråk som de här minoriteterna berörs av. Jag skulle vilja lyfta fram antisemitismen och antiziganismen och de texter där KU är enigt. Det här är föga kontroversiellt, men det kan vara en bra grund. Detta står vi bakom.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minoritetsfrågor</p><p>Våren 2018 behandlade KU motionsyrkanden om arbetet mot antisemitism. I sitt ställningstagande framhöll utskottet att det är av stor vikt att fortsatta insatser görs för att sprida kunskaper om antisemitism och de särskilda föreställningar som är antisemitismens näring samt om förföljelsen av judar genom historien och fram till våra dagar.</p><p>Vidare konstaterade KU att viktiga satsningar har gjorts för att öka säkerheten vid judiska synagogor och andra institutioner samt judiska evenemang och mötesplatser, och vi framhöll vikten av att dessa satsningar utvärderas och att säkerhetsläget kontinuerligt följs upp.</p><p>KU framhöll även att arbetet mot antisemitism och för judisk säkerhet behöver läggas upp i kontinuerlig dialog med det judiska civilsamhället och dess olika företrädare och att denna dialog behöver föras på ett sätt som fångar upp olika aspekter och tar hänsyn till att situationen vad gäller antisemitism och hotbilder varierar i olika delar av samhället.</p><p>I dagens ställningstagande framhåller KU att det är av stor vikt att fortsatta insatser görs för att sprida kunskap om antisemitism och de särskilda föreställningar som är antisemitismens näring samt om förföljelsen mot judar genom historien och fram till våra dagar.</p><p>Jag vill också lyfta fram antiziganismen och det vidriga i att särbehandla och diskriminera romer.</p><p>Konstitutionsutskottet framhöll våren 2018 i svar på motioner att åtgärder mot antiziganism och för romsk inkludering är av stor vikt, och vi noterade redogörelsen i budgetpropositionen för det pågående arbetet. Utskottet noterade vidare att regeringen avsåg att fortsätta arbetet med att tillgodose riksdagens tillkännagivande på detta område och även det pågående arbetet med att utreda hur ett nationellt center för romska frågor skulle kunna inrättas, vilket nu är på gång.</p><p>I dag framhäver utskottet i sitt ställningstagande att regeringen har beslutat att inrätta en kommitté i form av en sanningskommission, vilken bland annat ska kartlägga och granska den politik som förts gentemot romerna i ett historiskt perspektiv och lämna förslag till åtgärder som bidrar till upprättelse och främjar försoning.</p><p>Så till älvdalskan, som flera talare har tagit upp. Älvdalskan har behandlats som en dialekt, men den amerikanska språkorganisationen SIL International tog under 2016 ställning i frågan om den lingvistiska klassificeringen av älvdalskan. SIL International är en ideell organisation med närvaro i ett åttiotal länder som arbetar för en hållbar lingvistisk utveckling, framför allt genom forskning, översättning och utbildning. Organisationen beslutade den 27 maj 2016 att klassificera älvdalskan som ett distinkt språk snarare än som en dialekt av svenska. I beslutet hänvisades bland annat till antalet tillgängliga publikationer på älvdalska och antalet vetenskapliga studier av älvdalskan. Beslutet innebär att älvdalskan tilldelas en egen språkkod enligt den internationella standarden ISO 639.</p><p>Institutet för språk och folkminnen har regeringens uppdrag att på vetenskaplig grund öka, levandegöra och sprida kunskaper om språk, dialekter, folkminnen, namn och andra immateriella kulturarv i Sverige. Myndigheten har under beredningen av ett tidigare motionsbetänkande lämnat en redogörelse för älvdalskans språkpolitiska status till utskottet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Minoritetsfrågor</p><p>I reservation 12 under punkt 6 framhåller Kristdemokraterna att ministerrådets språkliga expertkommitté i en rapport den 26 november 2020 efter besök i Älvdalen och möte med representanter för älvdalskan och för Älvdalens kommun konstaterar att det arbete som gjorts av organisationer som stöder älvdalskan och de pengar man fått av olika myndigheter i praktiken har gjort älvdalskan till en del av det svenska kulturarvet och ett erkänt språk.</p><p>Expertkommittén framhåller bland annat det faktum att det finns mycket av den språkliga litteratur som behövs för att skilja en dialekt från ett språk. Språket stöds också formellt och praktiskt av Älvdalens kommun.</p><p>Mot den bakgrunden drar expertkommittén slutsatsen att älvdalskan uppfyller kriterierna för ett minoritetsspråk och uppmanar Sveriges regering att inkludera rapportering av älvdalska i kommande periodiska rapporter om minoritetsspråken till ministerrådet enligt den europeiska stadgan för regionala språk och minoritetsspråk.</p><p>Mot bland annat den bakgrunden bör älvdalskan erkännas som minoritets- eller landsdelsspråk i Sverige enligt Europarådets fördrag, och regeringen bör redovisa vilka åtgärder som vidtas för att skydda språkets överlevnad.</p>",
    "intressent_id": "0161597857912",
    "rel_dok_id": "H901KU32",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:53"
  }
}