{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:291 om kostnadsutvecklingen inom lantbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "94a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för detta svar på en fråga som är oerhört angelägen just i denna tid när Sverige och övriga länder i EU och närregionen står inför en allvarlig säkerhetspolitisk kris som påverkar oss på många sätt när det handlar om insatsvaror och risker, samtidigt som Sveriges jordbrukare nu får bära oerhört stora kostnadsökningar.</p><p>Jag lämnade in en fråga före jul med anledning av LRF:s rapport om ökade kostnader på drygt 4 miljarder. Svaret från ministern blev att det fördes dialog och att analys gjordes.</p><p>Jag följde upp detta utifrån det förvärrade läget. Det har ju utvecklats, och utifrån beräkningar fortsätter det att försämras - LRF har i sin rapportering visat på 5,7 miljarder i dagsläget.</p><p>Svaret som vi tog del av inledningsvis i denna debatt handlade om analys och fortsatt dialog. Det är dock inte enbart dialog och analys som är viktigt, fru talman, utan det är också viktigt att visa handlingskraft och att ta dessa frågor på största allvar. Det handlar ju om vår säkerhet och försörjningstrygghet och om förutsättningarna för många företagare runt om i landet som nu funderar över om de över huvud taget kan fortsätta sin verksamhet.</p><p>Vi vet att detta är ett faktum. Ministern vill invänta Jordbruksverkets sektorskalkyl, som presenteras senare den här veckan, men vi ser och hör från många jordbruksföreträdare runt om i landet att detta är på allvar och att det behövs insatser här och nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi i Centerpartiet har tagit initiativ i riksdagens finansutskott om en nödmiljard. I budgeten för det här året lade vi också 1 miljard till landsbygdsprogrammet. Detta stöddes inte av övriga partier. Sverigedemokraterna, Kristdemokraterna och Moderaterna valde heller inte att komplettera med en enda krona till jordbruket i detta svåra läge.</p><p>Vi har gått vidare och presenterat ett åtgärdsprogram för Sveriges landsbygd med förslag på omställning, ökad användning av förnybara bränslen, kompensation för de ökade kostnaderna och skattelättnader för att hantera prissättningen. Detta skulle göra förutsättningarna rimligare såväl för jordbruksföretagare som för övriga som tankar på landsbygden.</p><p>Utöver nödmiljarden har vi föreslagit att det dieselavdrag som jordbrukare ges möjlighet att göra fördubblas till 4 kronor per liter. Detta skulle ge en oerhört viktig möjlighet att i närtid göra förutsättningarna bättre för de svenska jordbruken, som nu är oerhört pressade.</p><p>Hur ser regeringen på en fördubblad dieselåterbäring i närtid? Vi har såväl regelverk som tekniska möjligheter att genomföra detta väldigt snabbt. Avser regeringen att återkomma till Sveriges riksdag med ett förslag om detta och följa Centerpartiets initiativ även i den frågan?</p><p>Fru talman! Det finns många faktorer här som samverkar. Den samlade bilden är dock väldigt oroväckande, och vi måste ta detta på yttersta allvar.</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "H910291",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:39"
  }
}