{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "En fast omsorgskontakt i hemtjänsten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Mats Sander (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! I dag behandlar vi utskottets betänkande om en fast omsorgskontakt i hemtjänsten. Inledningsvis vill jag yrka bifall till vår reservation, nummer 1. </p><p>I propositionen föreslås bland annat nya bestämmelser i socialtjänstlagen med krav på att den som har hemtjänst ska erbjudas en fast omsorgskontakt. Den fasta omsorgskontakten ska tillgodose den enskildes behov av trygghet, kontinuitet, individanpassad omsorg och samordning. </p><p>Herr ålderspresident! Vi håller med - till del. När det kommer till regeringens förslag att enbart den som är undersköterska ska kunna utses till fast omsorgskontakt har vi ett bredare och mer konstruktivt förslag. Jag återkommer med det.</p><p>Till allas vår glädje blir allt fler människor mer och mer årsrika. Inom den närmaste tioårsperioden kommer personerna över 80 år att bli fler och fler. Alla är dessvärre inte friska utan drabbas av sjukdomar och behöver hjälp och stöd. Samtidigt har väldigt många som är yngre än 65 år också behov av och rätt till insatser från hemtjänsten. </p><p>Enligt Socialstyrelsen och Sveriges Kommuner och Regioner står hemsjukvården för ungefär hälften av alla vårdsängar i landet. Detta sammantaget skapar ett allt större tryck.</p><p>Vi moderater prioriterar att stärka människors inflytande över sin egen vård och omsorg. De mest sjuka och sköra behöver en mer sammanhållen och samordnad vård och omsorg. Vi menar att organiseringen ska ske utifrån den drabbade personens perspektiv. Utgångspunkten ska vara trygghet, mänsklighet och empati. Äldre, ibland multisjuka, och personer med kroniska sjukdomar, ska också ha ett tryggt omhändertagande och få en god vård.</p><p>Sammantaget leder detta till att mer komplexa behov skapas, och utvecklingen gör att alltmer avancerad sjukvård kan ges i hemmet. Det ställer krav på medarbetarnas kompetens, på större förmåga till ökat samarbete med vårdtagare och på samverkan med andra aktörer runt vårdtagaren. För det är ju så att människor har stor kunskap om sitt liv, sina behov och sin sjukdomssituation. Det ska värderas och tillvaratas. Här har även närstående en viktig roll, och deras deltagande styrs av vårdtagarens önskemål och de närståendes förmåga.</p><p>Behoven av samordning och kontinuitet är omfattande och kommer snarare att öka än att minska. </p><p>Herr ålderspresident! Vi kan ibland se medier rapportera att en person med rätt till hemtjänst tvingas möta väldigt många olika personer ur hemtjänsten hemma hos sig. Detta är oftast inte önskvärt och motsatsen till kontinuitet. Vi ser att regeringens förslag inte kommer att räcka till, och vi vill se en förbättring.</p><p></p><p>Flera tunga remissinstanser, såväl från det offentliga som från det privata, ser inte någon fördel i att i lagstiftning detaljreglera att endast <em>en</em> specifik yrkesgrupp och yrkestitel ska kunna utgöra en fast omsorgskontakt i hemtjänsten. Det finns goda exempel på kommuner som lyckats med personkontinuitet och där verksamheten organiserats i exempelvis mångprofessionella team.</p><p>Herr ålderspresident! För att det inte ska råda någon tveksamhet: Vi moderater håller undersköterskans roll, ansvar och insatser i vården och omsorgen mycket högt. Det är en viktig befattning. Vi har under de senaste åren på ett kanske extra tydligt vis kunnat ta del av hur betydelsefull den är. Vi ser dock att regeringens förslag innebär en begränsning och en ökad belastning på redan belastade undersköterskor, som det dessutom finns alldeles för få av.</p><p>En fast omsorgskontakt är en del av ett framgångsrikt arbete i tvärprofessionella team, som bidrar till att öka kontinuitet och kvalitet.</p><p>Vi moderater ser det som naturligt att verksamheterna och professionen bäst avgör detta och fattar detaljbeslut om den mest lämpliga befattningen för den fasta omsorgskontakten i varje enskilt fall. Vi ser också gärna att stöd och vägledning inför beslut utvecklas.</p><p>Herr ålderspresident! Eftersom vi moderater vill skapa så goda förutsättningar som möjligt, med hög kvalitet och personkontinuitet så att de som behöver hemtjänst får besök av så få personer som möjligt, anser vi att även de av undersköterskans kollegor som har en reglerad yrkestitel inom hälso- och sjukvård och omsorg ska kunna utses till en fast omsorgskontakt.</p>",
    "intressent_id": "0150200797210",
    "rel_dok_id": "H901SoU24",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:13"
  }
}