{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cd022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "151",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det nordiska samarbetet vilar verkligen på en solid grund av vår gemensamma historia, vårt kulturarv, vår geografiska närhet, språkförståelsen, de starka ekonomiska banden och de starka folkliga banden.</p><p>I dessa tider, när den europeiska säkerhetsordningen är under angrepp, är det viktigare än någonsin att påminna om vår värdegemenskap i Norden och om vikten av samarbete med våra nordiska, våra europeiska men också våra transatlantiska partner.</p><p>Den här nya situationen har lett till att Sverige och Finland har lämnat in en ansökan om medlemskap i Nato. Det är ett historiskt beslut, som bygger på den säkerhetspolitiska analys som regeringen bjöd in övriga riksdagspartier till och på de slutsatser som redovisades den 13 maj i år.</p><p>En anslutning till Nato för Sverige och Finland skulle göra att vi får ännu en viktig plattform för nordisk samverkan. Vi blir också en stark nordisk röst i Nato, med fler möjligheter att värna vår säkerhet. Samtidigt får vi möjlighet att lyfta våra nordiska värderingar i Nato.</p><p>I dag är jag dock här för att tala om det nordiska samarbetet med utgångspunkt i den skrivelse som regeringen lämnade in till riksdagen i början av april. I skrivelsen redogörs för verksamheten under 2021, som dessvärre var ännu ett år som i hög grad präglades av covid-19-pandemin.</p><p>Låt mig inleda med en kort återblick på året som gått för att sedan blicka framåt och tala om hur vi bygger det nordiska samarbetet starkare igen. Jag vill särskilt lyfta fram hur vi intensifierar vårt arbete med att nå visionen om att Norden ska bli världens mest hållbara integrerade region senast 2030.</p><p>En kort återblick: I år är det, som vi har hört här i dag, 70 år sedan passfriheten infördes i Norden. Öppna gränser, fri rörlighet och en integrerad arbetsmarknad har verkligen bidragit till att stärka banden mellan våra länder under lång tid.</p><p>Pandemin satte denna grundläggande och sedan länge självklara rörlighet på hårda prov. Från svensk sida, och med mig som nordisk samarbetsminister i den här regeringen, verkade vi redan från pandemins start för ett stärkt samarbete för att förebygga och mildra de negativa konsekvenserna för dem som delar sin vardag mitt på de nordiska gränserna.</p><p></p><p>Vi har också lärt oss av våra misstag under resans gång. Vi har tagit steg i rätt riktning vad gäller bättre information inför beslut. Vi har haft bättre dialog inför beslut. Vi har också kunnat ta fram tydligare undantag som måste göras när man inför inreserestriktioner. Men det räcker inte. Vi behöver också titta på hur vi ska formalisera och utveckla den dialog som initierades under pandemin.</p><p>Redan under pågående pandemi enades vi om en gemensam målsättning: De nordiska länderna måste stå bättre rustade i nästa kris. Under förra året inleddes därför ett brett utredningsarbete på flera fronter. Bland annat har Utrikespolitiska institutet i Finland granskat inreserestriktionernas påverkan. Den finländske politikern Jan-Erik Enestam har utrett vilka lärdomar som kan dras av pandemin för att kunna ta dem med sig och stärka samverkan och värna integrationen framöver. Detta är ett par exempel.</p><p>Vid det nordiska statsministermötet i Köpenhamn i november förra året antogs en deklaration som betonar vikten av att fördjupa samarbetet inom försörjningstrygghet och krisberedskap i Norden. En nordisk studie som kartlägger och utreder hur det nordiska samarbetet konkret ska kunna förstärkas förväntas bli klar nu i augusti i år.</p><p>Trots att det nordiska samarbetet står på en stark grund har pandemin verkligen visat att det aldrig kan tas för givet. Det krävs ett målinriktat arbete, inte bara för att stå bättre rustade i kristider utan också för att vi som sagt ska uppnå visionen senast 2030.</p><p>Herr talman! Lite framåtblickande: Nu pågår ett intensivt arbete med att identifiera hur vi i Norden kan stå bättre rustade när vi möter framtida kriser. Arbetet spänner över många politikområden och bedrivs inom flera befintliga nordiska strukturer.</p><p>Vi har exempelvis Hagasamarbetet, som syftar till att stärka de nordiska ländernas förmåga att motstå och hantera allvarliga olyckor och kriser. Detta samarbete fokuserar nu på att aktivt arbeta med att utvärdera erfarenheter från pandemin och hitta goda exempel på vad man kan göra framöver, inför nästa kris.</p><p>De nordiska social- och hälsoministrarna har nyligen antagit en deklaration om hur den nordiska hälsokrisberedskapen ska stärkas. Vi ska intensifiera arbetet kring utbytet av hälsodata, stärkt kommunikation mellan våra hälsovårdsmyndigheter och samordnade beredskapsövningar.</p><p>En gemensam nordisk studie om innovation, utveckling och produktion av vaccin har redan lanserats, med mycket goda förhoppningar om att detta ska kunna ge konkreta resultat.</p><p>Som jag under hela pandemin har lyft själv och från den svenska regeringens sida måste vi dra gemensamma slutsatser inom Nordiska ministerrådet om de nordiska samarbetsministrarnas roll och ansvar i respektive regering. Som nordiska samarbetsministrar har vi ett viktigt ansvar för att lyfta den nordiska dimensionen och det gränsregionala vardagsperspektivet också inom våra regeringar.</p><p>Veckan efter midsommar i år, nu snart, träffas vi alla samarbetsministrar i Halden, verkligen i gränsregionen Sverige-Norge, för ett möte med särskilt fokus just på gränssamarbete och krissamverkan. På mitt och den svenska regeringens initiativ är målsättningen att anta ett gemensamt uttalande vid detta möte. Vi vill visa vilka lärdomar som har dragits under pandemins gång och lyfta fram hur ministerrådet och samarbetsministrarna ska agera vid nästa kris. Vi ska tydliggöra samarbetsministrarnas roll och ansvar i en krissituation.</p><p></p><p>Vi har ett djupt och viktigt ansvar för våra gränsregioner, för att säkerställa att människor och den arbetskraft och kompetens som finns på båda sidor om gränserna kan förlita sig på att gränserna är öppna och att företagen kan förlita sig på att deras arbetskraft kommer till jobbet på dagarna.</p><p>När det gäller visionsarbetet, herr talman, är Norden världsledande - helt världsledande - i den gröna omställningen. Det ger oss möjligheter att stärka vår konkurrenskraft. Det är ett fantastiskt utgångsläge vi har i Norden, men vi kan inte ta det för givet. Det gäller också att vi med visionen som utgångspunkt vågar göra de omprioriteringar som nu behöver göras, också i budgetarbetet. Tack vare den successiva omprioritering av ministerrådets budget som vi beslutade om 2020 kan vi nu satsa mer resurser på koldioxidneutralitet, mer resurser på biologisk mångfald och cirkulär ekonomi och mer resurser på en gemensam miljö- och klimatdiplomati på den internationella arenan.</p><p>Ett konkret exempel är att de nordiska ländernas nära samarbete har bidragit till det historiska beslutet vid FN:s miljömöte i februari att inleda förhandlingar om ett globalt avtal om plastföroreningar.</p><p>Genom det nordiska energisamarbetet fortsätter arbetet med att stärka den nordiska elmarknaden för att tillförsäkra försörjningstrygghet. Vi samarbetar också inom flera energiprojekt med förnybar energi och utbyggnad av havsbaserad vindkraft för att förena detta med bibehållen biodiversitet.</p><p>Vi satsar inte bara på ett grönt Norden. Vi satsar också på ett konkurrenskraftigt och socialt hållbart Norden. Vi ska hitta lösningar som underlättar för dem som vill arbeta i olika nordiska länder utan hinder av nationsgränser. Därför ser vi nu över på nordisk nivå hur vi i branschreglerade yrken, till exempel inom byggbranschen, påverkar mobiliteten och kan ta bort de hinder som uppstår inom vissa branscher.</p><p>Vi är alla överens om vikten av en gränsöverskridande infrastruktur för ökad ekonomisk tillväxt, tillgänglighet och integration i Norden. Det pågår ett antal diskussioner om flera framtidsprojekt inom infrastruktur. För svensk del är det inte minst viktigt att möta upp Fehmarn Bält-förbindelsen. Den kommer att påverka hela trafiken till och från kontinenten. Vi har också långtgående planer på järnvägssträckan Stockholm-Oslo och hur vi ska kunna få den mer effektiv. Det är några exempel.</p><p>Det nordiska kultursamarbetet står sig starkt. Kulturbudgeten inom ministerrådet är fortsatt en av de största. Utbildningsbudgeten är den största, och kulturbudgeten är fortsatt den näst största även efter omflyttningen av budgetramarna.</p><p>Kulturen spelar en avgörande roll i det nordiska samarbetet genom att binda nordborna samman. Det sker genom böcker, tv-serier, filmmusik men naturligtvis också den språkliga gemenskapen. Det är också en viktig faktor när vi agerar internationellt.</p><p>Herr talman! Jag ska avslutningsvis tala om vad vi behöver göra lite bilateralt inte bara på den nordiska nivån över hela Norden utan också mellan Sverige och andra nordiska länder bilateralt. För att stärka hela Norden behöver vi nämligen också arbeta med bilaterala initiativ. </p><p>Exempel på det är att jag har haft ett antal möten med min danska kollega. Vid två tillfällen har vi setts just i Öresundsregionen, bokstavligt talat på Öresundsbron. Det har vi gjort för att under det senaste året hitta konkreta exempel på vad vi tar med oss från pandemin och på hur vi kan stärka Öresundsregionen. Det handlar om denna tillväxtregion och hur vi ska lyfta den fantastiska potential som finns där.</p><p></p><p>Det har verkligen givit konkreta resultat. Det har anordnats ett antal jobbmässor där nere för att matcha behovet av arbetskraft i Danmark och arbetssökande i Malmö. Det har verkligen gett konkreta resultat för våra medborgare i respektive länder. Vi har också kommit överens om en transitdeklaration. Vi ska i största möjliga utsträckning värna transiten till Bornholm för danskarna och till Kastrup för svenskarna. Det är otroligt viktigt för den regionen.</p><p>Det svensk-finska samarbetet har varit särskilt viktigt nu under våren. Vi har haft nära kontakter på alla nivåer. Det gäller naturligtvis i samband med Natoprocessen men också hur vi nu ska ta ett steg framåt när det gäller att värna den svensk-finska gränsregionen.</p><p>Det finns också stora möjligheter att göra mer tillsammans vad gäller den industriella gröna omställningen på en pannordisk nivå men också bilateralt.</p><p>Jag hoppas också att kunna träffa min finska samarbetsministerkollega i Torneå-Haparanda för ett gemensamt program som mer uppmärksammar möjligheter i vår svenskfinska gränsregion nu under försommaren.</p><p>Vad gäller gränsregionen mot Norge är det glädjande att mobiliteten nu ökar där det har varit särskilt bekymmersamt. Därför får vi inte luta oss tillbaka. Det är särskilt viktigt att återuppbygga tilliten i den svensk-norska gränsregionen efter pandemin.</p><p>Vi måste stärka samarbetet mellan den svenska och den norska regeringen men också regionalt och lokalt. I samband med norska kronprinsparets besök i början av maj var det också, som vi har hört här tidigare, en rekordstor delegation med svenska och norska företag. Det var ett bra steg framåt för att visa att vi nu tillsammans ska jobba för en stärkt integration.</p><p>Herr talman! Avslutningsvis: Vi lever i en omvälvande tid, minst sagt. Vårt redan omfattande samarbete med våra nordiska grannar blir ännu viktigare. Vi ska fortsätta att bygga vidare på vårt samarbete. Vi ska skapa säkerhet och välstånd för vår region och för våra befolkningar, och vi måste naturligtvis stå upp för våra gemensamma värderingar. Vi ska också tillsammans fortsatt sträva efter att vidta konkreta åtgärder för att förverkliga visionen och bli världens mest hållbara integrerade region år 2030.</p><p>Allra sist: Som Norden- och handelsminister kommer jag för det första att driva på för att målinriktat styra Nordiska ministerrådets verksamhet mot visionen. För det andra ska vi bygga vidare på våra konkreta satsningar på den gröna omställningen. Den gör oss samtidigt konkurrenskraftiga och skapar arbetstillfällen i hela Norden. För det tredje ska vi fortsätta att lyfta upp vardagsutmaningar, föreslå lösningar och naturligtvis se möjligheter.</p><p>Det finns många möjligheter till att öka integrationen i Norden. Hela Norden, och inte minst gränsområdena, ska vara en dynamisk plats för möten. Människor, företag, varor och tjänster ska kunna verka fritt över nationsgränserna. Det ska vara lätt att flytta, pendla, studera och arbeta i hela Norden.</p><p>Med det nordiska samarbetet skapar vi även en högteknologisk, innovativ, internationell region som leder den globala klimatomställningen och som säkrar framtidens gröna jobb.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H901UU5",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:30"
  }
}