{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:533 om obligatoriska solpaneler på hyreshus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04ea425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "154",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag börjar där Khashayar Farmanbar började. </p><p>SD har aldrig någonsin varit Putinvurmare, och jag förstår egentligen inte att man påstår att det finns kopplingar. Kopplingen är ju svagare mellan Sverigedemokraterna och någon eventuell kommunism än vad den är mellan Socialdemokraterna och kommunismen. Vi är ett konservativt nationalistiskt parti; det finns ingen i SD som säger \"Jag tycker att det är bra att vara konservativ, och jag gillar ju Sverige och så - men lite kommunistdiktatur kanske jag ändå tycker är bra!\" Det där är alltså lite tramsigt. Socialdemokraterna står i så fall betydligt närmare det ryska styret. </p><p>För att gå tillbaka till ämnet: Jag förstår fortfarande inte på vilket sätt det blir bättre om vi låter Kina tillverka solceller med hjälp av rysk energi. Helt plötsligt tycker vi alltså att det är okej att våra pengar bidrar till den ryska invasionen av Ukraina - så länge vi inte har köpt något direkt till Sverige eller EU. Det är okej när det går via Kina. Jag vet inte hur det är med de solceller som nu sätts upp i Piteå, men jag misstänker att de också är tillverkade i Kina. Det är nämligen Kina som är den stora exportören av solceller. </p><p>Det är inte så att det står en massa fabriker färdiga för att tillverka solceller i Sverige. Vi har också en problematik i det att vi inte har tillgång till material på samma sätt som Kina har, så det är inte heller särskilt lätt att starta någonting i morgon. Det är inte heller så att det finns några planer för detta - det finns inga utbyggda planer från den svenska regeringen på att det ska börja tillverkas solceller i stora mängder i Sverige. </p><p>Regeringen vill dock tvinga alla att köpa solpaneler som i huvudsak produceras i Kina i dag, och de produceras med hjälp av fossil energi från Ryssland. Från EU-håll kallar man planen REPowerEU, men ett bättre namn skulle troligen vara REPowerRussia, för det är ju faktiskt det vi gör. Jag tycker att det är en rimligare hållning att säga nej till att ge Ryssland den inkomsten, som de får indirekt via Kina. Vi måste klara av att tänka i det ledet. </p><p>Min frågeställning utgick egentligen från kravet på byggnader och bostäders utformning och det faktum att det kommer att bli mycket dyrare att bygga i Sverige eftersom vi måste anpassa oss till de här kraven. Det var också därför jag ställde frågan till Johan Danielsson, för att jag ville ha det här till mer av en debatt om hur våra byggnader ska se ut framöver. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det står inskrivet i REPowerEU att byggnaderna ska anpassas så att solcellerna kan få maximal effekt, vilket innebär att varenda byggnad kommer att se lite speciell ut. Man hävdar att detta skulle vara en energifråga, men jag har svårt att se att det är någon större energifråga i de norra delarna av Sverige. Det innebär nämligen att man i så fall måste hålla panelerna snöfria. Från november till januari har man dessutom i princip ingen produktion alls - det räcker inte med reflektion från snön, för det finns ingen sol från början. </p><p>Däremot borde man verkligen fundera över om det är värt pengarna att lägga så mycket extra på att sätta solceller på bostadshus. Vem ska egentligen betala det? Det blir ju de som bor i husen som får betala via högre hyror.</p><p>Då räcker inte den enda bostadspolitik som regeringen har, det vill säga subventioner av hyreslägenheter eller hyreshus. Det är ju i praktiken den enda bostadspolitik man bedriver.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H910533",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:38"
  }
}