{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:189 om de svenska elpriserna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3482ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att göra breda överenskommelser är viktigt och bra, men det här visar tydligt hur ideologiskt olika vi ser på världen. </p><p>Jag önskar självklart att det här är en exceptionell vinter. Men jag har besökt både Moldavien och Ukraina och vet att det här är ett maktmedel. När Ryssland vet att någon är beroende av energin kan de strypa lite på gasen när det är vinter och kallt för att folk ska bli medgörliga. Vi har inte haft detta beroende tidigare.</p><p>Man kryper in bakom marknaden. Marknaden har inget ansvar för vår säkerhet. Därför kan ministern inte huka sig bakom det. Det här måste naturligtvis en regering agera på.</p><p>Man kan heller inte satsa på något när man vet att det kanske ska utgå. Sony Walkman-exemplet är väldigt bra. Jag skulle heller inte satsa på en Sony Walkman. Jag hade en sådan när de fanns, men i dag är det en produkt som har utgått.</p><p>Om ministern i ena stunden säger att vi behöver det här ett tag till vill man inte göra en satsning som ska finnas i 40 år. Tittar man på kärnkraftens kostnader under 40 år, som är avskrivningstiden, ser man att kärnkraften står sig bra på grund av dess fördelar.</p><p>Jag vill vara tydlig med att jag inte har något emot vindkraft, men jag vet inte var vi ska gräva ned alla vingar. I USA har man börjat plocka ned vindkraftverk. Där gräver man ned vingarna i öknen. Hur har ministern tänkt att vi ska recycla all den stora materia som finns? Det finns problem även här. Jag är ledsen, men att se vindkraftsparken som den universella lösningen håller tyvärr inte. </p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H910189",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:19"
  }
}