{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:454 om stärkt rätt till assistans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f2fe7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har de senaste åren vidtagit stora förändringar av den personliga assistansen för att ge fler rätt till den assistans som de har behov av. Det handlar om andning och sondmatning. Det handlar om både den översyn som är gjord och den som kommer att göras med ett eventuellt statligt huvudmannaskap. Det handlar också om de omfattande reformer som kommer att öka antalet assistansberättigade med säkert 2 000 personer till en kostnad av över 4 miljarder kronor.</p><p>Det är anmärkningsvärt att Pia Steensland påstår att det skulle handla om ointresse och oengagemang, eller vilket ord hon nu använder. Jag konstaterar i varje fall att Kristdemokraterna åtminstone i opposition har ett högt tonläge. År 2009 var det nämligen Kristdemokraterna som satt på Socialdepartementet. Då fanns det inget intresse av att motverka de domar som började att utveckla en ny rättspraxis. Vi kommer att fortsätta att se till att slå vakt om både den generella välfärden och assistansen så att den som har rätt till assistans också ska få det.</p><p>Pia Steensland beskriver att man ska ha assistans för hela de grundläggande behoven, eller att de grundläggande behoven ska grundas i hela momentet. Vi kan diskutera 20 timmar i veckan. Det görs förstås till och från. Men det är ändå så att den som har grundläggande behov till en omfattning av 20 timmar i veckan inte får assistans i minuter eller i sönderstyckande delar utan får assistans utifrån de behov som finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är väldigt förvånad om Kristdemokraternas budskap är att alla som kommer upp i 20 timmar under en vecka - och då får man lägga ihop hela momenten som är grundläggande behov - hela den målgruppen, har assistans. Då tycker jag att Kristdemokraterna ska återkomma och göra en bedömning av hur många det skulle kunna handla och så tar vi en ny diskussion.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910454",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:11"
  }
}