{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Tidigt kommunalt ställningstagande till vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4461bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidigt kommunalt ställningstagande till vindkraft</p><p>Fru talman! Moderaternas mål är att Sverige ska få fram dubbelt så mycket el de kommande två decennierna. Det är enligt experter som Svenska kraftnät den mängd el som krävs om vi ska kunna ställa om samhället, industrierna och transporterna till ren el.</p><p>Det pratas ibland om projekt som Hybrit, med sitt stål utan kol, och andra stora omställningsprojekt inom industrin som om de redan hade ägt rum. Men faktum är att hela den gröna industrialiseringen står och faller med behovet av att få fram all den rena el som krävs och av att korta tillståndsprocesserna för alla dem som nu vill ställa om. Regeringen har misslyckats i båda delar.</p><p>Regeringen har fullständigt misshandlat det svenska energisystemet. Tack vare utbyggnaden av vattenkraften och sedan kärnkraften på 70-talet har Sverige haft en pålitlig energiförsörjning som varit i princip helt fossilfri med låga elpriser. Sedan lät regeringen stänga ned fyra reaktorer.</p><p>Verkligheten har nu kommit i kapp regeringen. När man lade ned kärnkraft i södra Sverige blev resultatet skyhöga elpriser som varierar stort i landet. En studie som är gjord av Energiforsk visar att elpriserna hade varit mellan 30-45 procent lägre om vi hade behållit Ringhals 1 och 2, och en normal eluppvärmd villa i södra Sverige hade sparat över 2 000 kronor på elräkningen.</p><p>Samtidigt som både hushåll och industri kämpar med höga elräkningar innebär elbristen i sig att de företag som vill bygga ut och ställa om inte har den möjligheten eftersom bristen på el är en realitet. Regeringens skadliga energipolitik hotar på det sättet både klimatomställningen, hushållens plånböcker och jobb och tillväxt.</p><p>Om vi ska få fram all den här rena elen menar Moderaterna att vi behöver en mix av både vattenkraft, vindkraft och kärnkraft. Vi har länge varnat för risken med att regeringen lägger alla ägg i samma korg och tror att bara vindkraften kan lösa behovet.</p><p>Den mängd el som vi behöver är ett uppenbart skäl nog, men det handlar också om att inte bygga upp ett väderberoende system som bara levererar under dagar då det blåser. Det skapar väldigt stora prisvariationer, en oförutsägbarhet för den egna elräkningen och höga elpriser. Det leder också till att Sverige importerar mer fossil el från våra grannländer när det inte blåser.</p><p>Vi menar att planerbar energi i form av vattenkraft och kärnkraft måste vara basen. Om vi värnar och bygger ut kärnkraften kan vi också bygga ut vindkraften. Det hänger ihop. Regeringen prioriterar helt enkelt fel när man bara lägger fokus på vindkraft. Propositionen är ett exempel på det eftersom den bara handlar om tillståndsprocesser för vindkraften.</p><p>Det har påståtts här i debatten att vindkraften är det enda som går fort att bygga ut. Men låt oss vara ärliga med att det tar tid att bygga ut ny elproduktion oavsett om det handlar om kärnkraft eller vindkraft. Regeringens egna beräkningar visar att det för landbaserad vindkraft tar nio till elva år och för havsbaserad vindkraft tio till tolv år från utredning till byggfas. Allt detta är ett skäl att öka all elproduktion i det här landet - både vinden och kärnkraften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidigt kommunalt ställningstagande till vindkraft</p><p>Fru talman! Men propositionen är inte heller bra utifrån ambitionen att bygga ut vindkraften. Moderaterna delar ambitionen att göra tillståndsprocesserna effektivare och mer förutsägbara. En skyndsam handläggning av alla typer av tillståndsärenden är helt central för att man ska kunna bygga ut; det gäller både företag i stort och elproduktionen. Regeringen har länge gjort alldeles för lite kring tillståndsprocesserna.</p><p>Men samtidigt är det viktigt att konstatera att kommuners möjligheter att säga ja eller nej till vindkraft behöver bevaras och värnas. I praktiken innebär ju regeringens förslag nu att man försvårar kommuners möjlighet att tycka till.</p><p>Enligt förslagen i propositionen ska kommuner ta ställning till etablering av vindkraft utifrån en ansökan som omfattar en karta som utvisar det mark- eller vattenområde som är avsett att tas i anspråk, uppgifter om det största antal vindkraftverk som anläggningen är avsedd att omfatta och vindkraftverkens högsta höjd.</p><p>Moderaterna menar precis som många remissinstanser att det finns väldigt många fler faktorer för en kommun att ta hänsyn till när man ska säga ja eller nej till vindkraft lokalt. Vi menar också att kommuners medborgare måste ha möjlighet att påverka sin närmiljö. Det handlar om utredningar av buller, siktanalyser och visualiseringar av anläggningen i landskapet.</p><p>Detta är inte minst viktigt eftersom regeringens förslag betyder att om en kommun säger ja är den bunden av detta under lång tid framöver. Jag menar därför att det förslag som regeringen har lagt på bordet i dag troligen kommer att innebära att fler kommuner säger nej till vindkraft. Det är nämligen säkrare att säga nej än att säga ja utifrån det begränsade underlag som man förväntas fatta beslut utifrån.</p><p>Propositionen besvarar inte heller varför kommuner ska säga ja i större utsträckning. Under 2021 stoppades fyra av fem ansökningar om vindkraftverk av kommuner. Om man ser tillbaka på de gångna åren är det uppenbart att det är partier av alla färger som har sagt nej runt om i landet. Det är alltså tydligt att många kommuner ser nackdelar som överväger fördelarna.</p><p>Jag märker också att det finns en stor frustration hos många över att regeringen själv lägger ned fyra kärnkraftsreaktorer och sedan pekar på kommunerna och säger: Ni måste lösa problemet och göra jobbet för att vi har förstört det svenska energisystemet!</p><p>Dessutom börjar regeringen i helt fel ände, som också andra kollegor har varit inne på här i kammaren. Regeringen har aviserat nya utredningar om ökade incitament för vindkraftsutbyggnad, men de kommer inte att kunna leda till några lagförändringar förrän i mitten på 2024.</p><p>Därmed skapas en situation där regeringen här och nu vill begränsa kommuners möjlighet att säga ja eller nej, men frågan om vad man ska få tillbaka ska vi lösa ut långt mycket senare. Även detta kommer att innebära att kommuner troligtvis nu säger nej i avvaktan på vad som komma skall om ett par år, då man kanske också kan få kompensation.</p><p>Vi menar att regeringen har hanterat frågeställningen i helt fel ordning. Faktum är att även statsrådet, som tyvärr inte är här i dag, på den presskonferens där man presenterade delar av förslagen var rätt ärlig med att det kanske finns en konflikt här. Det skulle kunna bli så att kommuner faktiskt avvaktar eftersom incitamentsfrågan inte är utredd än.</p><p>Om man vill bygga vindkraft är det alltså troligen så att propositionen stjälper mer än den hjälper.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Tidigt kommunalt ställningstagande till vindkraft</p><p>Jag tror inte heller, fru talman, att det är badhus och samlingslokaler, som statsrådet nämnde på presskonferensen, som är vad kommunerna och invånarna vill ha tillbaka. Det blir nästan lite parodiskt. Frågan om påverkan på markägare och sjunkande fastighetspriser har regeringen inte ens berört. Skattefrågan får man som bekant inte heller röra i utredningen. Utredningen begränsas till att bara prata om vad den som bygger vindkraft ska få tillbaka. Det nämns inget om annan elproduktion.</p><p>Avslutningsvis, fru talman, menar Moderaterna att det i grund och botten krävs en ny riktning för svensk energipolitik - en riktning som inte bara fokuserar på ett kraftslag utan som tar tag i den stora utmaningen att bygga ett elsystem med växande produktion av pålitlig och ständigt tillgänglig fossilfri el. Regeringen saknar denna helhetssyn, och i propositionen saknas den definitivt.</p><p>Vi kan bygga ut vindkraften i det här landet. Det görs redan i hög takt. Vi kan också bygga mer om vi värnar och bygger ut kärnkraften så att vi har den planerbara stabila basen.</p><p>Om regeringen verkligen vore intresserad av att lösa problem i svensk elförsörjning skulle man ha lagt fram förslag på riksdagens bord om hur vi ökar all elproduktion. Men det har man varit helt ointresserad av, medan aktörer som Fortum, Vattenfall, Wallenberg och Kärnfull Next, för att bara nämna några exempel, bygger. Vattenfall bygger i andra länder, och flera aktörer vill bygga här hemma. Men de säger att det är den politiska osäkerheten som är problemet för att bygga ny kärnkraft. Regeringen gör ingenting i den änden.</p><p>Som kontrast presenterade Moderaterna för några veckor sedan ett paket för att bygga ut också kärnkraften i det här landet. Där finns flera förslag både för juridiska, politiska och ekonomiska hinder som ska undanröjas.</p><p>Vi ska kunna bygga reaktorer på fler platser och bygga fler rektorer än i dag. Vi ska ge Strålsäkerhetsmyndigheten i uppdrag att ta fram regelverk för små och modulära reaktorer. Det handlar till exempel om att säkerställa att de statliga gröna kreditgarantierna kan gå också till att bygga ut kärnkraften. Vi har också mängder av förslag för hur vi kan få fram mer ren el från kärnkraften. Detta är dock regeringen helt ointresserad av.</p><p>Därför menar jag, fru talman, att det behövs en ny regering efter valet som på allvar kan se till att vi löser och klarar av den gröna omställningen genom alla fossilfria energislag. Därför står jag bakom dagens betänkande och yrkar avslag på regeringens proposition.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 21 juni.)</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H901MJU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:52"
  }
}