{
  "anforande": {
    "dok_hangar_id": "5128979",
    "dok_id": "H909102",
    "dok_titel": "Protokoll 2021/22:102 Tisdagen den 26 april",
    "dok_rm": "2021/22",
    "dok_nummer": "102",
    "dok_datum": "2022-04-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:448 om stopp i trafiken på viktiga Europavägar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "01ff7b0c-dafe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "29",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Thomas Morell har frågat mig vilka åtgärder jag avser att vidta för att säkerställa en bättre vinterväghållning kommande vintrar.</p><p>Det är av stor betydelse att vinterväghållningen av vägarna håller en hög kvalitet. Det har betydelse för såväl framkomlighet som trafiksäkerhet.</p><p>Trafikverket, som har regeringens uppdrag att ansvara för vinterväghållningen, har därför framtagna krav för vad som ska gälla för vinterväghållningen på de statliga vägarna. Kraven ser olika ut beroende på vägtyp och trafikering. Kraven gäller dock lika i alla delar av landet. Riksdagen och regeringen har beslutat om ekonomiska ramar som säkerställer att Trafikverket kan genomföra uppdraget. Under 2022 har närmare 13 miljarder kronor avsatts till drift och underhåll av de statliga vägarna.</p><p>Trafikverket upphandlar genomförandet av vinterväghållningen och har utvecklat nya, moderna metoder och arbetssätt för uppföljning. Trafikverket anlitar även en tredje part som följer entreprenörernas utförda arbete och kontrollerar att insatser både startar och blir slutförda i rätt tid och med rätt kvalitet. Det är viktigt att säkerställa att entreprenörerna uppfyller sina åtaganden.</p><p>Jag kan därmed konstatera att Trafikverket har de ekonomiska resurser som krävs, framtagna krav för vinterväghållningens standard samt rutiner och metoder för att följa upp entreprenörernas arbete.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910448",
    "replik": "N",
    "systemdatum": "2022-07-08 18:22:16"
  }
}