{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:9 om arbetsmiljön inom ambulanssjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3bd6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Elisabeth Björnsdotter Rahm (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar socialministern. </p><p>Ja, vi var överens om att vi inte kan ställa krav på att det ska finnas specifik utrustning inom ambulanssjukvården.</p><p>Jag är medveten om att det finns andra yrkesgrupper som vi också kan diskutera när det gäller arbetsmiljön. Men just nu har jag lagt fokus på ambulanssjukvården, framför allt när det gäller hjärt- och lungräddning som ju är en av de mest akuta uppgifter som ambulanssjukvården utför. Vi förutsätter att vi när olyckan är framme ska få den bästa och mest högkvalitativa sjukvård som bara går att erbjuda i Sverige.</p><p>Det finns många exempel inom ambulanssjukvården på olyckor som har inträffat för medarbetare inom ambulanssjukvården, vilka hade kunnat undvikas om det hade funnits adekvata hjälpmedel i varje ambulans. Som jag sa finns det sju regioner i dag som inte har till exempel en mekanisk hjärt- och lungräddningsmaskin i alla sina ambulanser. Det innebär att en ambulanssjukvårdare som ska utföra hjärt- och lungräddning måste stå upp i ambulanshytten under hela färden från patientens bostad till sjukhuset eller till den vårdinrättning där vården ska fortsätta. Där har vi problemet att man inte kan sitta fastspänd med ett säkerhetsbälte i baksätet och samtidigt försöka rädda liv.</p><p>Den problematik som jag vill lyfta fram är att man ställer två regelverk mot varandra. Du ska som ambulanssjukvårdare utföra ditt arbete, rädda liv och ge en trygg vård till våra medborgare. Samtidigt ska du kunna känna dig trygg i att du har en arbetsmiljö där du vet att du efter dagens slut kan komma hem till dina nära och kära och inte själv råka ut för en olycka.</p><p>Det har vid ett flertal tillfällen hänt att ambulanssjukvårdare har stått upp och utfört vårdåtgärder samtidigt som man i en tre ton tung ambulans vid en inbromsning inför rött ljus eller i en kurva har ramlat omkull och slagit sig väldigt illa. Det känns inte tryggt att ha en sådan arbetsmiljö för ambulanssjukvårdare, och de vidhåller själva att det inte är en trygg arbetsmiljö när man inte har adekvat arbetsutrustning som gör att man kan sitta fastspänd bak i en ambulans.</p><p>Därför blir min fråga igen till socialministern: Hur ska vi undanröja det regelkrångel som gör att vi inte kan tillgodose en god arbetsmiljö för våra tappra personer som jobbar inom ambulanssjukvården i Sverige i dag?</p>",
    "intressent_id": "0671241874717",
    "rel_dok_id": "H9109",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:30"
  }
}