{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ca850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "12",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag gladde mig lite åt att miljöministern talade om en gemensam passion. Men det förpliktar också.</p><p>Att miljöministern säger att det är bra om vi kan enas om en väg framåt är också positivt. Samtidigt tycker jag att det är regeringen som har ansvaret för sina myndigheter och som egentligen borde ta initiativet för denna väg framåt. Då är jag tillbaka till mitt tidigare förslag, som jag återkommer till.</p><p>Jag måste också ifrågasätta lite grann när ministern talar om att avfallsregler beslutas i EU. Ja, så är det ju, men det har faktiskt inte med den här frågan att göra över huvud taget eftersom EU gör undantag för veteranfordon och detta undantag regleras av nationell rätt och inte av EU-regler. Det är alltså varje land som självt avgör var gränsen går för veteranfordon. Därför är den här avfallsfrågan egentligen helt ointressant.</p><p>Men, fru talman, jag konstaterar att miljöministern inte riktigt verkar veta vad som gäller rättsligt. Det är inte så konstigt, för det är det faktiskt ingen annan som vet heller. Naturvårdsverkets och Riksantikvarieämbetets nya yttranden här har ställt saken lite grann på sin spets.</p><p>Frågan är om ministerns vackra ord om den gemensamma passionen för det rullande kulturarvet kommer att ha någon politisk betydelse. Om man ska kunna lösa praktiska problem måste man samla alla intressenter och tillsammans gå igenom <em>alla</em> de problem och hinder som finns - inte bara import och export utan allt annat också. Det finns många problem för dem som renoverar och brukar äldre fordon, inte minst om man ska använda dem på olika sätt och låta andra människor åka med, och det måste finnas viktigare saker för svenska myndigheter och domstolar att ägna sin tid åt än just detta. Men tyvärr är den aktuella frågan om problemen för det rullande kulturarvet i allmänhet och importen av veteranfordon i synnerhet bara toppen på ett isberg.</p><p>De två huvudansvariga ministrarna i den här frågan är alltså kulturministern och miljöministern. De tillhör också samma parti, Miljöpartiet, och som regeringsparti har Miljöpartiet ett stort ansvar för de här frågorna och stort inflytande över dem. Jag oroas av att jag upplever att Miljöpartiet tar steg efter steg mot ett mer totalitärt samhälle där människors liv kringskärs alltmer. Många av Miljöpartiets förslag förskräcker. Så sent som i partiledardebatten i söndags svarade Per Bolund som enda partiledare ja på frågan om han och hans parti var beredda att begränsa människors rätt att köra bil för att motverka klimatförändringar. Det var bara Per Bolund som svarade ja på en sådan konkret fråga, och det ligger nära till hands att tro att nöjeskörning av veteranfordon är en av de saker som löper risk att förbjudas om Miljöpartiet får bestämma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Miljöpartiet föreslår också totalförbud mot fossila bränslen 2025. Det gör det i praktiken omöjligt att köra veteranfordon i ett sådant läge. Ministern säger att det kommer att finnas sådana bränslen, men frågan är hur man ska få tag i dem om alla bensinmackar har lagts ned.</p><p>Vilken typ av bilkörning är det Miljöpartiet vill förbjuda? Kan miljöministern garantera att Miljöpartiet inte kommer att föreslå ett förbud mot att nöjesköra med veteranfordon? Om svaret är ja, vilken annan typ av bilkörning är det Miljöpartiet vill begränsa människors rätt till? Jag tror att svenska folket och alla de hundratusentals svenskar som ägnar sig åt detta intresse gärna vill ha besked om detta - ett tydligt besked.</p><p>Slutligen: Kan miljöministern garantera att det i framtiden inte bara kommer att finnas traditionella bränslen att tillgå utan att man också kommer att kunna få tag i dem? Kommer det att finnas någon form av distribution av fossila bränslen ut på landsbygden så att den som har ett veteranfordon i övre Norrland också kommer att kunna få tag i bränsle till detta fordon?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}