{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:16 om situationen för mänskliga rättigheter i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "98eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Jag tackar utrikesministern för svaret. Det är utmärkt att regeringen i olika sammanhang envist biter sig fast och ständigt påtalar kränkningarna av de mänskliga rättigheterna, även om det ofta inte verkar ge något konkret resultat. Detta måste fortsätta. Kampen för mänskliga rättigheter har ofta karaktären av droppen som urholkar stenen.</p><p>Som utrikesministern var inne på fortsätter den islamiska diktaturregimen med avrättningar, arresteringar och förföljelser av arbetare, kvinnor, kurder, balucher, bahaier, araber och andra minoriteter. Senast i veckan avrättades en 32-åring i en by i Sardashtprovinsen i Kurdistan. Sedan Ebrahim Raisis maktövertagande som president har hundratals människor avrättats. Många avrättningar sker i hemlighet.</p><p>Samtidigt fortsätter protesterna dagligen. Tusentals människor - arbetare - är på gator och torg. Arbetarna vill ha sina löner betalda. Det är en grundläggande rättighet att kunna organisera sig, men i Iran fängslas man. Senast i veckan fängslades en arbetaraktivist i Kurdistan. I går frigavs han villkorligt. Vi har många gånger här tagit upp kvinnorättsaktivister som Nasrin Sotoudeh, Zeyban, Zara, Nigar och Speideh och tusentals andra människor som sitter i fängelse i Iran.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den läkare och KI-forskare jag nämner i interpellationen skulle Iran i dag behöva för katastrofmedicin under pandemin. Men han sitter fängslad, och hans två barn och fru väntar här sedan 2016. Han är dömd till döden. Jag vet att utrikesministern tidigare har krävt här i kammaren att han ska friges, men jag saknar det svaret på papper. Det är väldigt viktigt att han får sjukvård och att domen inte verkställs, men man måste också kräva att han friges. EU-parlamentet har antagit en resolution med krav på omedelbar frigivning av honom och på avskaffande av dödsstraffet i Iran. Vi har haft den debatten tidigare, och jag vill att utrikesministern och Sverige fortsätter med de kraven. En annan svensk medborgare som sitter i fängelse och har fått en dödsdom, men som det sällan pratas om, är Chaab från arabrörelsen.</p><p>Tyvärr ser jag i svaret inte heller rakt på sak att utrikesministern delar Amnesty Internationals oro gällande de brott som Ebrahim Raisi begick under 1988. Det handlar om massmorden på över 5 000 politiska fångar. Hans medarbetare sitter i svenskt fängelse, och rättegång pågår tack vare vår rättsstat och internationella lagar. Jag vill gärna höra vad utrikesministern själv tycker om den frågan. Det gäller inte bara brotten från 1988. Även 2019 begick Iran brott mot mänskliga rättigheter vid massprotesterna över hela landet.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H91016",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:57"
  }
}