{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om de höga elpriserna i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5afad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! EU har en ambition om ett enhetligt europeiskt elpris. Jag säger bara: Blir det verklighet är de höga elpriserna i södra Sverige tyvärr bara en tragisk försmak av vad som väntar.</p><p>Jag tänker uppehålla mig vid det krispaket som regeringen har presenterat. Det är bra att man inser att många människor drabbas ovanligt hårt. Det gläder mig också att det på högersidan finns några som pratar om fattiga pensionärer och lägenhetsinnehavare som drabbas. Jag är dock lite tveksam till att det verkligen är dessa de har på sina näthinnor när de pratar om stödsystemet.</p><p>Det är svårt att hitta ett fullkomligt system som slår bra, det är jag övertygad om. Men jag brukar vara så ärlig att det ibland är till min nackdel. Jag ska berätta hur det slår för mig. Min elräkning för december var på ungefär 450 spänn. Jag kommer att få 700 spänn. Men det finns även människor i Jokkmokk, vars förfäder har offrat mycket av sin natur för att vattenkraft har byggts ut, vars elräkning är fyra gånger så stor när de inte har låst priset. Det är också verklighet.</p><p></p><p>Varför har vi hamnat här? Jag har sagt det tidigare: Hur kan rysk gas påverka de belopp som människor i södra Sverige nu betalar? Jag har sett några elräkningar som kamrater i Malmö fått, och de betalar över 2 kronor per kilowattimme, plus överföring och allt det där. Det är en chockhöjning på elräkningen för dem som bara bor i lägenhet.</p><p>Jag ville bara presentera dessa skillnader. De finns också där.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:28"
  }
}