{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "En stärkt rättsprocess och en ökad lagföring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den grova organiserade brottsligheten förstör så mycket i vårt land.</p><p>En stärkt rättsprocess och en ökad lagföring</p><p>Kvinnor utnyttjas sexuellt på grund av den, ungdomar går ned sig i droger på grund av den, mammor sörjer sina döda barn på grund av den, arbetare utnyttjas som slavar på grund av den och krögare får sina restauranger sprängda på grund av den - för att bara nämna något. Det mänskliga priset för den organiserade brottsligheten är enormt.</p><p>Jag tycker att alla väljare har rätt att förvänta sig av oss politiker att vi ska göra precis allt vi kan för att bekämpa den grova organiserade brottsligheten. Vi måste tänka i nya banor och anta nya lagar. Mycket har gjorts, men mer måste göras.</p><p>I dag debatterar vi regeringens förslag för att stärka rättsprocessen och öka lagföringen, med andra ord hur vi ska kunna lagföra fler på ett rättssäkert sätt.</p><p>Fru talman! Bland det viktigaste vi har i detta arbete är våra vittnen. Det är de som dag efter dag tar plats i våra tingsrätter för att berätta vad de har sett eller hört, plikttroget och rakryggat. Men fler skulle kunna vittna; fler skulle kunna säga mer. Rädslan hos vittnen är en jordmån ur vilken den organiserade brottsligheten kan växa sig starkare.</p><p>Vi måste bättre skydda våra vittnen. De som hotar vittnen angriper både personen som ska vittna och rättsprocessen som behöver vittnesmål för att fungera. Det handlar om rättvisa för brottsoffret, vittnet och oss alla.</p><p>Regeringen föreslår därför att minimistraffet för övergrepp i rättssak av normalgraden ska höjas till fängelse i sex månader. I dag anges endast högsta straffet i lagen.</p><p>Vidare föreslår regeringen att den särskilda graden ringa övergrepp i rättssak, som har straffskalan böter eller fängelse i högst sex månader, ska tas bort och ersättas med en möjlighet att bestämma straffet till fängelse i högst ett år vid mindre allvarliga fall av övergrepp i rättssak.</p><p>Regeringen föreslår även en lagändring som gör att fler ska kunna dömas till grovt övergrepp i rättssak och på så sätt möta hårdare straff. Att brott begås inom ramen för kriminella nätverk ska bli ett nytt kriterium för att klassa ett brott som grovt.</p><p>Sekretessen kan också utgöra en skyddsvall för vittnen. Regeringen föreslår därför att sekretess ska gälla hos en domstol för kontaktuppgifter till en enskild i ett brottmål, om det inte står klart att uppgiften kan röjas utan att den enskilde eller någon närstående till honom eller henne lider men. Motsvarande sekretess föreslås också gälla i skadeståndsmål kopplade till brott.</p><p>Fru talman! Ju närmare vittnen är kriminella gäng, desto mer har de ofta att berätta. Men ju mer de har att berätta, desto tystare är de ofta. Det är utifrån denna vetskap regeringen nu föreslår en ny strafflindringsgrund som innebär att den tilltalades medverkan i utredningen av någon annans brott ska kunna leda till att domstolen dömer ut ett lägre straff. Det gäller fall där den tilltalade lämnar uppgifter som är av väsentlig betydelse för utredningen av någon annans brott där lagbokens strängaste straff för brottet i fråga är fängelse i minst sex månader.</p><p>Fru talman! Den som lämnar felaktiga uppgifter eller avstår från att säga sanningen i en domstol hindrar rättvisan. Värre än så kan personens agerande aktivt leda till orättvisa genom att oskyldiga personer pekas ut i domstol. Detta gör mened till ett mycket allvarligt brott. Nu går regeringen fram med en skärpning så att fler ska kunna dömas till grov mened - detta genom att som skäl för att brottet ska ses som grovt lägga till om meneden begåtts med uppsåt att försvåra eller förhindra utredningen av allvarlig brottslighet eller lagföringen av någon för sådan brottslighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En stärkt rättsprocess och en ökad lagföring</p><p>Vad som är att se som allvarlig brottslighet ska enligt regeringens förslag vara ett brott med ett straffvärde om två år - detta sett till hur begreppet används på annat håll i lagboken. Men en majoritet i utskottet vill i stället att gränsen ska gå vid ett år och sex månader, vilket är en relativt liten skillnad.</p><p>Jag har stor respekt för att partier gör olika bedömningar, men det som stör mig här är inte <em>att</em> man vill ändra i regeringens förslag utan <em>hur</em> man vill ändra. Man försöker inte ändra lagtexten, utan man ändrar bakgrundstexten. Denna kommer praktiserande jurister att ha svårt att hitta till eftersom det förutsätts att det är i propositionen man hittar de förklarande texterna när de ska tolka svensk lag. Nu får vi se om jurister hittar till detta genom att bläddra i riksdagens protokoll. Ändringen har för den enskilde en stor betydelse i det enskilda fallet, både för brottsoffer och för gärningsmän.</p><p>I stället för att man uppmanar regeringen att återkomma med ett noggrant förberett förslag med tydligt förarbete som jurister är vana att arbeta med bryter man ny juridisk lös mark. Är detta rättssäkert? Är det rimligt att hantera brott och straff med så fri hand? Dessutom är det ytterst osäkert om det verkligen kommer att bli kammarens beslut eftersom det råder falsk majoritet i utskottet.</p><p>Utöver vad jag hittills varit inne på innebär regeringens förslag även skärpta straff för skyddande av brottsling, vilket ligger i linje med det jag nämnt tidigare.</p><p>Fru talman! Sammantaget är detta angelägna och välkomna ändringar som visar att regeringen menar allvar med att ta sig an den grova organiserade brottsligheten.</p><p>Jag yrkar bifall till reservation 3.</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "H901JuU35",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:20"
  }
}