{
  "anforande": {
    "dok_hangar_id": "5113422",
    "dok_id": "H90939",
    "dok_titel": "Protokoll 2021/22:39 Torsdagen den 2 december",
    "dok_rm": "2021/22",
    "dok_nummer": "39",
    "dok_datum": "2021-12-02 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c59d2340-4175-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Catarina Deremar (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Centerpartiet avstår från ställningstagande när det gäller budgetbeslutet och redovisar i stället sina överväganden i ett särskilt yttrande. Delar av dessa överväganden ska jag nu lyfta fram.</p><p></p><p>Utgiftsområde 17 Kultur, medier, trossamfund och fritid är ett brett område. Även om det är en historiskt stor budget är det här inte statens största utgiftspost. Men den spelar stor roll för människor i hela vårt land varje dag. Den spelar roll för enskilda. Den spelar roll för vilket samhälle vi vill bygga.</p><p>Vilket klimat ska vi ha i våra samtal? Hur stärker vi vår gemensamma demokrati och delaktighet för alla? Där spelar kulturen en stor roll.</p><p>Det är många olika delar i detta område, och jag kommer inte, vad jag vet just nu i alla fall, att nämna alla, utan jag kommer att fokusera på idrott, kultur, folkbildning och medier, framför allt public service.</p><p>Fru talman! Varje dag går 145 000 barn och ungdomar till sin idrottsträning. Och för att det ska fungera finns där 800 000 ledare som tar emot. Det är en fantastisk folkrörelse. Ledarna bidrar i allra högsta grad till både folkhälsa och demokratins bevarande och utveckling.</p><p>I de allra flesta fall, med några få undantag, sker detta helt ideellt. Riksidrottsförbundet har uppskattat att om man skulle ersätta ledarna med en fritidsledarlön skulle kostnaden uppgå till 20 miljarder. Varje investerad krona i idrottsrörelsen ger ju mångfalt tillbaka till samhället.</p><p>Idrottsföreningarna finns i hela landet, i varje by, och de spelar roll. För vilka är det som ställer till med midsommarfirande och sommardanser? Det känns långt bort just i dag, men snart är vi där igen. När det är dags för sista-april-kasen är det ofta idrottsföreningen ute i varenda by, kan man säga, som ordnar detta. Ibland gör de det enskilt och ibland i samarbete med exempelvis hembygdsföreningen.</p><p>Det här skapar mervärde i hela landet. Att vara med i en förening är att lära i hela livet. Många har provat på att ta på sig ett ledarskap för första gången i just en idrottsförening. Ungdomar får tidigt lära sig att ta ansvar, och det är viktigt för andra att man kommer till träningen eller när man ska representera sin klubb på en tävling. När man kommit upp lite i tonåren tar man hand om nybörjarna. Det är roligt för dem som får uppdraget, och nybörjarna har verkligen någon att se upp till.</p><p>När det gäller idrotten är det så lätt och självklart att prata om bredden som ger förutsättningar för att vi ska få en elit. Det borde vi göra på fler områden inom kulturområdet. Vi vet dessvärre att personer med funktionsnedsättning idrottar i mindre utsträckning än andra. Därför bör en utredning tillsättas vars syfte ska vara att identifiera hinder för personer med funktionsnedsättning och åtgärder som i stället underlättar utövande och tävlande inom parasport.</p><p>Vi i Centerpartiet tror på människors kraft att tillsammans med andra åstadkomma mervärde både för sig själva och för sin hembygd, var den nu är.</p><p>Pandemin har, som flera har påtalat och som vi är pinsamt medvetna om, varit en oerhört hård prövning för kultursektorn. Vi har lyssnat till ett antal yrkesutövares vittnesmål om vad de har stått inför och vad de står i just nu.</p><p><em>Från kris till</em><em> kraft</em> heter Linda Zachrisons utredning där ett antal kulturutövare på ett föredömligt sätt intervjuas om förslag och idéer på vad som behövs och vad som kan göras eftersom olika branscher är i behov av olika verktyg för att återstarta. I utredningen finns ett fyrtiotal förslag uppdelade på nio områden. Jag hoppas att kulturminister Gustafsdotter tar sig an detta med full kraft för att vi ska få den rejäla återstart som både vi som betraktare och naturligtvis kulturbranschen så väl behöver.</p><p></p><p>Fru talman! Lägger vi ihop studieförbundens studiecirklar, annan folkbildningsverksamhet och folkhögskolans långa kurser ser vi att de samlade 900 000 människor under 2020. Det är en minskning med drygt 300 000 deltagare jämfört med året innan pandemin bröt ut. Studieförbunden har ställt om och tagit ett rejält digitalt kliv. Akvarellkurser har kunnat utföras via länk, vilket i sin tur har inneburit att man har kunnat öka antalet deltagare, för att ta ett exempel.</p><p>Studieförbunden erbjuder cirkelverksamhet i landets alla kommuner. Folkhögskolornas långa kurser finns i 151 kommuner. Folkbildningens samverkan med det civila samhället omfattar tusentals organisationer. Vi firar demokratins 100 år, och vi uppmärksammar det på olika sätt härifrån riksdagen, men det går inte att runda folkhögskolornas och studieförbundens centrala betydelse för demokratins framväxt.</p><p>Demokrati är inte något som uppstår från ingenting, utan den skapar vi tillsammans genom samtal och engagemang. Med sin bredd, mångfald och geografiska spridning spelar folkbildningen en avgörande roll för att värna och utveckla den svenska demokratin genom att man skapar möten mellan människor och främjar lärande och dialog. Studieförbundet Vuxenskolans ordförande Ulrika Heie brukar säga: Studieförbunden har infrastrukturen. När det behöver utbildas finns vi där.</p><p>När det gäller medier och public service har vi under pandemin sett vikten av ett public service som ställer om, som anpassar programutbud och som ser till att myndighetsinformation kommer ut till allmänheten. Därför är det viktigt att säkra allmänhetens möjligheter att varje dag nå public service, i såväl vardag som kris. Det är alltså av stor betydelse att vi värnar och utvecklar public services oberoende.</p><p>Fru talman! Jag noterar att vi måste se upp här. Allt oftare görs närmanden mot att styra både innehåll och utbud. För Centerpartiet är det en grundläggande inställning att värna och utveckla public services oberoende.</p><p>Fru talman! Avslutningsvis vill jag säga att oavsett vilket område jag har tagit upp i denna debatt - idrotten, folkbildningen, medierna eller kulturen - är gemensamt för dem att det är av största vikt att de får utveckla och bedriva sina verksamheter utan politiska pekpinnar. De ska vara fria. Politiken ska hålla minst armlängds avstånd. Det har tidigare talare också sagt. Jag blir mycket glad att höra det från talarstolen. Det stämmer väl överens med Centerpartiets politik. Vi tror på människans kraft att själv bestämma, lösa saker och få någonting gjort.</p><p>(Applåder)</p>",
    "intressent_id": "0986091320811",
    "rel_dok_id": "H901KrU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:53:11"
  }
}