{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "2021 års redogörelse för bolag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "52712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! I dessa smittspridningstider blir det en del nya ansikten i debatterna. Jag ska försöka göra Miljöpartiets politik på området rättvisa i Amanda Palmstiernas frånvaro.</p><p>Herr talman! Förväntningarna på de statliga bolagen är med rätta höga. Vi i Miljöpartiet vill understryka några av de förväntningar vi har, nämligen följande:</p><p>De statligt ägda bolagen ska bidra till omställningen.</p><p>De ska ha vetenskapligt baserade klimatmål och klimatplaner.</p><p>Statliga bolag som hämtar sina intäkter från Sápmis naturresurser bör låta en del av vinsten gå tillbaka till Sápmi.</p><p>Finns det utländsk verksamhet i bolagen behöver de ta hänsyn till konsekvenserna för vatten, energi- och livsmedelssäkerhet där de verkar.</p><p>Även mindre företag måste ställa om - det borde Almi Företagspartner ge bättre stöd till.</p><p>Miljöpartiet anser att statligt ägda bolag ska bidra till omställningen. De här bolagen måste styras i en klimat- och miljömässigt hållbar riktning. Vattenfall, LKAB, SAS, Postnord och Sveaskog står för 99 procent av utsläppen i den statliga bolagsportföljen. Regeringen har i ägarpolicyn beslutat att bolagen ska vara föredömen inom sin bransch och arbeta för att uppnå miljökvalitetsmålen och Parisavtalet. Föredömen - förväntningarna är som sagt med rätta höga.</p><p>För att nå dit behöver regeringen utveckla och intensifiera ägarstyrningen så att skrivningarna om hållbarhet verkligen får genomslag. Alla statligt ägda bolag bör ha vetenskapligt baserade klimatmål och klimatplaner som tar dem till målen. Klimatet kan inte vänta.</p><p>Miljöpartiet skulle vilja att SJ hade ett samhällsuppdrag att verka för ökat tågresande i Sverige och till viktiga städer i våra grannländer, inklusive utökad nattågstrafik och direktlinjer till andra delar av Europa.</p><p>Miljöpartiet vill att statliga Swedavia ska arbeta för minskat flygresande och att regeringen ska ge i uppdrag till Visit Sweden att i sin marknadsföring av Sverige som turistdestination fokusera på marknader nära oss i syfte att minska flygandet.</p><p>Miljöpartiet vill ändra Sveaskogs ägardirektiv samt Fastighetsverkets och Fortifikationsverkets regleringsbrev så att alla statliga skogsägare går mot ett skogsbruk utan gigantiska kalhyggen där avverkningsmetoderna anpassas för att skapa utrymme för större biologisk mångfald och kolinlagring.</p><p></p><p>Vi vill utveckla Almi Företagspartners uppdrag till att ge stöd till de mindre företagens omställning i syfte att hjälpa små industrier och företag att minska sin klimatpåverkan. Små företag har ibland otillräckliga resurser för att klara omställningen till fossilfritt och cirkulärt på egen hand och behöver bättre stöd att ställa om.</p><p>Miljöpartiet vill också att regeringen ger statligt ägda bolag i uppdrag att i sin utländska verksamhet särskilt ta större hänsyn till konsekvenserna för vatten, energi- och livsmedelssäkerhet. När planetära gränsvillkor för utsläpp av växthusgaser överskrids, när vi lider förlust av biologisk mångfald och när kvävecykeln kommer ur balans får det konsekvenser för både vatten, energi och livsmedel. Åtgärder för att trygga ett av dessa behov måste utformas så att det inte missgynnar de andra behoven.</p><p>Herr talman! Svenska staten har genom historien tagit naturresurser i Sápmi i anspråk. Det är resurser som byggt och fortsätter bygga Sverige rikt. Utöver att samerna ges ökat inflytande över hur naturresurserna nyttjas framöver - vilket nu blir möjligt i och med konsultationsordningen som riksdagen beslutar om nästa vecka - behöver intäkter från de statliga bolagen i högre grad bidra till utveckling av det samiska samhällslivet.</p><p>Statliga bolag som hämtar sina intäkter i Sápmis naturresurser bör avsätta en andel av sin vinst årligen för att finansiera förvaltningen och utvecklingen av samiskt samhällsliv, språk och kultur. Även andra bolag vars verksamheter kraftigt påverkar Sápmis naturresurser bör bidra.</p><p>Sammanfattningsvis ser Miljöpartiet de statliga bolagen som viktiga förebilder i omställningen mot en fossilfri och cirkulär ekonomi, som agerar förebilder vad gäller både klimatet och respekten för mänskliga rättigheter i alla lägen.</p><p>Herr talman! Vi i Miljöpartiet står bakom alla våra reservationer, men för tids vinnande yrkar jag bifall endast till reservation 14, som bland annat handlar om hur statliga bolag ska bidra till omställningen och om att de som hämtar vinster ur Sápmis naturresurser ska avsätta en del av sin vinst till att stödja samiskt samhällsliv.</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H901NU4",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:44"
  }
}