{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:172 om den ökande inflationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2882ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "76",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Lotta Olsson har frågat finansministern om han avser att vidta några åtgärder utifrån den nu ökade inflationen som beror på de ökade energipriserna. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Det är riktigt att priser på el och drivmedel har ökat på sistone. Det finns flera samverkande orsaker till de höga priserna, inte minst att energipriserna på kontinenten har varit mycket höga, särskilt på fossila bränslen såsom naturgas, och att nivåerna i de nordiska vattenmagasinen tidigare under hösten varit låga på grund av lite nederbörd. Produktionen av vattenkraft har i närtid även påverkats av den årliga isläggningen på älvarna.</p><p>Vad gäller priserna på drivmedel påverkas dessa av att råoljepriset stigit under året samt av att ekonomin har tagit fart efter pandemin och efterfrågan ökat. Priser på olja och fossila bränslen sätts på en global marknad och styrs av tillgång och efterfrågan. Elpriser sätts också under inflytande av priser på kontinenten.</p><p>Regeringen arbetar målmedvetet för att säkra och öka eltillförseln samt för att ställa om så att vi kan använda annat än fossila bränslen i våra bilar och fordon, exempelvis el eller bränsle från skogsavfall.</p><p>Vad gäller elpriserna har regeringen tagit flera initiativ för att skapa så goda förutsättningar som möjligt att möjliggöra nyinvesteringar i det svenska energisystemet. Som exempel kan jag nämna beslutet om att ge Affärsverket svenska kraftnät i uppgift att bygga ut transmissionsnätet till områden i Sveriges sjöterritorium. Det kommer att väsentligt minska de totala kostnaderna för att ansluta exempelvis havsbaserad vindkraft och således skapa incitament till etablering och ökad produktion, i synnerhet i södra Sverige där det som mest behövs.</p><p>För att komma till rätta med kapacitetsbristen och bli av med flaskhalsarna behöver också det svenska transmissionsnätet förstärkas. Därför närmare tredubblar Affärsverket svenska kraftnät sina nätinvesteringar under den kommande treårsperioden jämfört med föregående treårsperiod.</p><p>Slutligen vill jag nämna att Sverige på årsbasis är nettoexportör av el med jämförelsevis låga priser och mycket låga koldioxidutsläpp. Vi har god tillgång på el, och Statens energimyndighet gör bedömningen i sina prognoser att detta kommer att vara fallet åtminstone fram till 2050.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910172",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:18"
  }
}