{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:226 om SAS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "64",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag avser att ta något initiativ med anledning av SAS-ledningens agerande och den kritik som Svensk Pilotförening och Unionen riktar mot ledningen samt vilka åtgärder jag avser att vidta för att statligt ägda SAS inte ska föra en personalpolitik som undergräver den svenska kollektivavtalsmodellen. </p><p>Fru talman! Staten har en ägarpolicy och principer för bolagsstyrning som beskriver statens förväntningar och krav på de bolag staten äger. I statens ägarpolicy framgår det att statligt ägda bolag ska agera föredömligt och agera på ett sätt som gör att de åtnjuter offentligt förtroende. Ägarpolicyns principer för bolagsstyrning tillämpas dock i bolag med statligt majoritetsägande. SAS är inte ett av svenska staten majoritetsägt bolag, men statens ägarpolicy reflekterar självklart de förväntningar regeringen har även på SAS. </p><p>Den svenska arbetsmarknadsmodellen innebär också att löner och allmänna anställningsvillkor förhandlas mellan parterna. Det är viktigt för parternas autonomi på arbetsmarknaden och den svenska modellen att staten inte ingriper i förhandlingarna.</p><p></p><p>SAS och övriga bolag med statligt ägande lyder under samma lagar som privatägda bolag, till exempel aktiebolagslagen (2005:551). I aktiebolagslagen finns en uppdelning av ansvar mellan ägare, styrelse och ledning. Det är bolagets styrelse och ledning som ansvarar för bolagets organisation och förvaltningen av dess angelägenheter samt den löpande förvaltningen av bolagets operativa verksamhet. Bolagets bemanning och hantering av anställda är operativa frågor för SAS ledning och styrelse att hantera och är inte ägarfrågor.</p><p>Vidare är SAS ett börsnoterat bolag som liksom alla andra måste följa tillämpliga lagar och regler, och jag utgår från att SAS följer lagstiftning och regler i de länder där bolaget verkar.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910226",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:17"
  }
}