{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:281 om de ekonomiska förutsättningarna för kommuner med många delårsboende",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c8a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "121",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig återgå till frågan om hemtjänst till delårsboende. Det kan också handla om andra insatser enligt LSS, men hemtjänst eller trygghetslarm är det vanliga i delårsboendet.</p><p>Det var verkligen en välkommen och viktig förändring som gjordes 2011 då det förtydligades att kostnadsansvaret naturligtvis inte bara kan läggas på vistelsekommunen, utan det rimliga är att det är bosättningskommunen, som har skatteintäkterna, där den enskilde betalar avgift för hemtjänst, som har ett kostnadsansvar.</p><p>Jag ställde avslutningsvis i mitt första inlägg en fråga om vad statsrådet tror att de praktiska konsekvenserna blir av principen att ersättning för verkställighet ska betalas enligt den ersättningsnivå som bosättningskommunen tillämpar. Jag fick inte svar på frågan, men jag kan gärna ge ett svar till statsrådet. </p><p>Konsekvensen blir att vistelsekommunen i många fall helt enkelt långt ifrån får den kostnadstäckning för de insatser som måste utföras. Att bedriva hemtjänst under semestertiden för helt plötsligt betydligt fler omsorgstagare är en stor utmaning. Den ordinarie personalen ska ha semester, och samtidigt ökar behovet av omsorgsinsatser i kommunen. Samtidigt finns det gott om arbetstillfällen i kommunen under denna period.</p><p>Låt mig titta på min grannkommun Sotenäs med blott 9 000 invånare. Den kommunen har haft verkställighet på hemtjänstinsatser de senaste åren som motsvarar 8 heltidstjänster. Det ska ställas i relation till den kommunens ordinarie bemanning med 60 undersköterskor. Om vi skalar upp det till Stockholmsmått skulle det behövas 800 extra heltidstjänster. Det är en enorm utmaning rent praktiskt för kommunen, men det innebär också betydande kostnader för kommunen. Den måste betala extra ersättning till sin ordinarie personal för att den ska skjuta på sin semester och för att ta in hyrpersonal för att klara bemanningen. Det driver upp kostnaderna samtidigt som det tyvärr sänker kvaliteten i den kommunala omsorgen eftersom man tvingas ta in mer tillfällig personal och kanske inte klarar av att upprätthålla samma bemanning som tidigare.</p><p>Jag tycker verkligen att det finns anledning att ifrågasätta principen. Är det verkligen hemkommunens kostnad som ska vara gällande? Är det inte mer rimligt att hemkommunen betalar för den faktiska kostnaden? Det hade varit ett steg som hade kunnat tas för att skapa mer rättvisa ekonomiska förutsättningar för vistelsekommuner.</p><p>Sedan får jag väl upprepa min fråga om när utredningen kommer. Då en närmast helt enig riksdag gav ett tillkännagivande 2020 och statsrådets eget parti Socialdemokraterna ställde sig bakom att det var angeläget att göra den här heltäckande utredningen av kostnadsutjämningssystemet tycker jag att det är viktigt att den också kommer på plats. Jag tror att det är mycket möjligt att det är en mer framkomlig väg att justera kostnadsutjämningssystemet än att titta på möjligheten att öppna upp för folkbokföring i flera kommuner. Jag är intresserad av lösningen, att detta får en lösning, inte exakt hur den ser ut. Men ett viktigt steg vore ju att den här utredningen tillsattes.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H910281",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:45"
  }
}