{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:342 om flyktingstatus och semesterresor till hemlandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "be6863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverige är som bekant ur migrationspolitisk synvinkel ett unikt land - få länder har i modern tid drivit en så liberal och ansvarslös migrationspolitik som Sverige. Därtill har vi i Sverige unikt generösa villkor för dem som har valt att söka sig till vårt land, vilket naturligtvis har gjort att attraktionskraften när det gäller att söka sig just hit har ökat.</p><p>Det enorma asyltrycket har främst handlat om människor från länder långt ifrån vårt som på kort tid har lockats till Sverige. I vårt land har också mängder av uppehållstillstånd beviljats med hänvisning till att det handlar om människor på flykt.</p><p>Fru talman! Trots höga skattenivåer, som legat i världstoppen, och ett slaktat försvar har otryggheten ökat explosionsartat. Grundläggande välfärd såsom vård, skola och omsorg har raserats. Segregationen har ökat, och utanförskapsområdena växer.</p><p>Inte minst mot bakgrund av Rysslands vidriga aggression mot och invasion av Ukraina ser vi ytterligare konsekvenser av den här förödande politiken. När vi nu skulle ha behövt ett betydligt bättre utgångsläge för att kunna ta emot flyktingar, främst kvinnor och barn, från närområdet lider vårt samhälle svårt av de migrationspolitiska vägval som tidigare har gjorts.</p><p>Fru talman! Statsrådet har fått tre frågor från undertecknad. Samtliga syftar till att få ett klargörande när det gäller regeringens acceptans för ett återkommande missbruk av asylrätten, nämligen att människor som har fått uppehållstillstånd i Sverige på basis av att de anses vara flyktingar väljer att semestra i sina ursprungsländer. När så sker har skyddsgrunden för dessa individer antingen upphört eller varit felaktig från början. Därmed bör vederbörande förlora sin flyktingstatus och sitt uppehållstillstånd. Om så inte sker medverkar faktiskt regeringen till att urholka asylrätten.</p><p>Fru talman! Migrationsministern valde i sitt svar att påpeka att en person med flyktingstatus som frivilligt återvänder till landet som han eller hon har flytt från kan riskera att förlora sin flyktingstatus och sitt uppehållstillstånd mot bakgrund av skrivelser i utlänningslagen och internationell rätt. Statsrådet sa även att det är Migrationsverket som gör en individuell bedömning i varje enskilt fall och som avgör detta. Han påstod sig se det som problematiskt att asylsystemet missbrukas.</p><p>Trots detta ser vi återkommande exempel på hur personer med flyktingstatus närmast åker skytteltrafik mellan sitt hemland och Sverige. Vissa kanske rent av bor i sitt hemland samtidigt som de, likt Iraks tidigare försvarsminister, får del av det svenska bidragssystemet. Det här håller inte. Det borde rimligtvis vara så att man per automatik förlorar sin uppenbart felaktiga flyktingstatus samma sekund som man besöker sitt forna hemland.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Avslutningsvis, fru talman, vill jag säga att definitionen av vem som är och inte är en flykting inte kan bli tydligare än vad den redan är. Det finns, precis som ministern själv har sagt i svaret, tydliga skrivningar att förhålla sig till. Ändå säger Anders Ygeman uttryckligen att han inte avser att vidta några åtgärder.</p><p>Vad finns det för skäl att se mellan fingrarna när det är alldeles uppenbart att det i dag är närmast oproblematiskt att semestra i det land som man säger sig ha flytt från, och som man säger sig inte kunna återvända till, och ändå behålla sitt uppehållstillstånd?</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H910342",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:47"
  }
}