{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Upphävande av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "56f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Dagens debatt är i grunden oerhört glädjande. De tillfälliga lagarna - covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen - upphör att gälla i och med mars månads utgång.</p><p>Vi har levt med just dessa lagar sedan den 10 januari förra året. De är extraordinära lagar som har begränsat människor och som har möjliggjort begränsningar i vår rörlighet och i våra grundläggande fri- och rättigheter.</p><p>Fru talman! Med Rysslands hänsynslösa invasion av och brutalitet i Ukraina samt de lagar man infört i Ryssland för att kontrollera och kuva protester mot kriget som inte får nämnas blir dessa frågor än mer aktuella. Kampen för demokrati måste alltid föras, och demokratin får aldrig tas för given.</p><p>Åsiktsfrihet och yttrandefrihet är en del. Rätten att utöva denna åsiktsfrihet eller yttrandefrihet genom demonstrationer och folksamlingar är en annan.</p><p>Sverige är en av världens starkaste demokratier och ska så förbli, men behovet av dessa lagar i ett land som vårt säger verkligen en hel del om pandemin. Medan åsikts- och yttrandefriheten inte hotats var behovet av att kunna stoppa smittspridningen stort.</p><p>Vi moderater ser dock mycket allvarligt på alla slags inskränkningar i demokratin. Det var därför vi föreslog den underställandemekanism som sedan också arbetades in. Den innebar att riksdagen kunde häva en lag som regeringen infört om riksdagen ansåg att den inte var motiverad. Med facit i hand skulle denna underställandemekanism ha varit än mer långtgående.</p><p>Fru talman! Viruset som för alltid förändrade världen har tvingats tillbaka med hjälp av vaccin, en fantastisk sjukvård och människor som under lång tid levt isolerade från varandra. Betydelsen av att tvätta händerna har sannerligen blivit inpräntad, och digitala möten är här för att stanna.</p><p>Läget i Sverige bedöms nu vara så stabilt att smittskyddsåtgärderna avvecklas och dessa särskilda och tillfälliga lagar avskaffas. Vi konstaterar samtidigt att riksdagens krav på regeringen att lagarna endast skulle gälla till utgången av mars var ett viktigt krav och något Moderaterna drev i socialutskottet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphävande av covid-19-lagen och lagen om tillfälliga smittskydds-åtgärder på server-ingsställen</p><p>Covid-19 upphör också att betraktas som en allmänfarlig eller samhällsfarlig sjukdom enligt smittskyddslagen. Det innebär att vi nu hanterar detta virus mer som en säsongsinfluensa. Detta innebär dock inte att vi inte ska ha den största respekt för dess utveckling i framtiden. Vi ser till exempel hur smittalen ökar på ett oroväckande sätt i delar av Kina, och vi har sett virusets förmåga att mutera.</p><p>Behovet av att vaccineras är oförändrat. För att undvika att viruset hittar nya vägar att mutera och för att hindra allvarlig sjukdom måste vi fortfarande vaccinera oss. Inte minst den som fortfarande är helt ovaccinerad behöver ta sitt ansvar. Bara då undviker vi en ny höst med högre och allvarlig smittspridning och tragiska dödsfall som hade kunnat undvikas.</p><p>Fru talman! När pandemin slog till uppenbarades många brister. En sådan var lagar vid civila kriser.</p><p>Norge hade vid pandemins start ungefär samma brist, men i april hade den norska regeringen en sådan lag på plats.</p><p>I Sverige gjorde regeringen däremot en halvmesyr som aldrig användes under våren och försommaren 2020 innan den nuvarande covid-19-lagen kom på plats den 10 januari 2021. Då hade regeringen tagit absurt lång tid på sig för att arbeta fram denna lag, för vilket man också fick rättmätig kritik från Coronakommissionen. Smittan hann till följd av regeringens senfärdighet få stor spridning när en andra våg drabbade Sverige.</p><p>Fru talman! Regeringen har brustit i ledarskap och krishantering. Coronakommissionens dom över regeringens brist på krisledning är mycket hård. Enligt kommissionen har regeringen inte tagit ledningen i alla delar av krishanteringen, och man har brustit i sitt ledarskap. Trots att det fanns ett uppenbart behov av ett tydligt nationellt ledarskap valde regeringen aktivt att sätta sig i baksätet.</p><p>Regeringens brist på beslutsförmåga och ovilja att styra i kris är extra allvarlig i en tid då vi står inför en ny stor kris i vår omvärld.</p><p>Regeringen vidtog inte tillräckligt kraftfulla åtgärder under våren 2020. Cirka 17 000 personer har dött i pandemin. Situationen var som mest allvarlig under 2020.</p><p>Kommissionen pekar på att regeringen, liksom våra grannländers regeringar, borde ha tillämpat en försiktighetsprincip. Mer kraftfulla och ingripande åtgärder i februari-mars 2020 hade bromsat den allmänna smittspridningen. Ansvaret faller tungt på regeringen.</p><p>Därför blev det nästan absurt när man i januari i år tog i med storsläggan med restriktioner, dessutom utan att dessförinnan ha fört en diskussion med riksdagens partier.</p><p>Fru talman! Regeringen har dessutom mörkat för kommissionen. Kommissionen pekar uttryckligen på att det på grund av Regeringskansliets ovilja att dela med sig har varit svårt att ta del av dokumentation. Det är minst sagt ett oansvarigt sätt att hantera en oberoende granskningskommission vars huvuduppgift är att se till att vi kan lära av vad som hänt för att stärka Sveriges förmåga att hantera kriser i framtiden.</p><p>När vi moderater kallade socialministern till utskottet sa ministern på en uttrycklig fråga att alla handlingar lämnats till kommissionen. Märkligt nog berättade regeringen några dagar senare att man nu skulle samarbeta och lämna de dokument som kommissionen begärde. Möjligen var det ett antal dokument som socialministern inte kände till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphävande av covid-19-lagen och lagen om tillfälliga smittskydds-åtgärder på server-ingsställen</p><p>Fru talman! Det är också tack vare Moderaterna som de ekonomiska stödpaketen kommit på plats. Kommissionens slutomdöme är att de ekonomiska krisåtgärderna överlag varit lyckade och i stort gett goda resultat. Det beror i hög utsträckning på att Moderaterna varit pådrivande i just dessa frågor alltsedan krisen startade. Utan Moderaternas arbete i riksdagen i denna fråga hade flera av stöden över huvud taget inte kommit på plats.</p><p>Sverige saknar i dag lagstiftning om civila kriser. För att möta de problem och utmaningar som covid-19 innebar fanns det därför ett rättmätigt behov av att komplettera lagstiftningen för att nödvändiga åtgärder skulle kunna sättas in i rätt tid.</p><p>Vi moderater har också konsekvent lyft upp behovet av att när aktuell kris är över under lugna och genomarbetade former ta fram en lagstiftning som går att använda vid civila kriser, på samma sätt som det finns lagstöd i samband med höjd beredskap eller väpnad konflikt.</p><p>Sammanfattningsvis: Coronakommissionen har slagit fast att regeringen styr riket och att regeringen inte tog sitt krisledningsansvar utan lade alltför mycket på Folkhälsomyndigheten. Det finns åtskilliga exempel på att regeringen inte har tagit det ansvar man borde ha tagit, inte minst kommunikativt.</p><p>Fru talman! Men detta är ändå en glädjens dag. I eftermiddag beslutar Sveriges parlament att den 31 mars i år avskaffa de tillfälliga lagarna med anledning av pandemin.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "H901SoU27",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:46"
  }
}