{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "En förenklingspolitik för stärkt konkurrenskraft, tillväxt och innovationsförmåga",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e7ff8cd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För tre veckor sedan i dag startade Rysslands rättsvidriga och omänskliga attack på Ukraina. Konsekvenserna känner vi bara delvis till. Bland annat har tusentals dödats, såväl soldater som civila och såväl vuxna som barn. Det sätter såklart saker och ting i perspektiv. </p><p>Kriget kommer dock även att påverka världsekonomin för en lång tid framöver. Därför är frågor om vår ekonomi och vårt näringslivsklimat viktiga i detta läge. Regelgivning, vilket är frågan för dagen, är en väsentlig del av näringsklimatet. Näringsutskottets betänkande nummer 16 handlar om regelförenkling för företag. Det kan tyckas vara en fråga som enbart berör några få företagare, men det är inte korrekt. </p><p>Fru talman! Det övergripande näringspolitiska målet är att stärka den svenska konkurrenskraften och skapa förutsättningar för fler jobb i fler och växande företag. Förenklingspolitiken är en viktig del i detta arbete. Sverige är i grunden väl rustat efter pandemin och kommer att vara väl rustat när Rysslands krig i Ukraina till slut är över. Det som behövs och kommer att behövas framåt är en aktiv jobbskapar- och tillväxtpolitik, för många av de företag som har övervintrat dessa kriser kommer att vilja och kunna växa. </p><p>Här är det viktigt med en klok konjunkturell stimulans men också en klok strukturell politik. Där är jag glad att statsminister Magdalena Andersson så tydligt har deklarerat att vi ska driva på den gröna industriella revolutionen med investeringar i hela landet, fru talman. Så minskas utsläppen, och så hamnar framtidens jobb i Sverige. Även i detta arbete är förenklingspolitiken viktig för att den viktiga omställningen inte ska försenas på grund av reglerna. </p><p>Runt om i hela landet pågår just nu den gröna industriella revolutionen med fossilfri stålproduktion, batterifabriker och eldrivna tunga lastbilar. Det minskar utsläppen och ger tusentals nya arbetstillfällen i hela vårt avlånga land. Det här är en klok näringspolitik som leder till tillväxt, och i detta är regelförenkling en mycket viktig beståndsdel. Vi vet nämligen att fyra av fem nya jobb uppstår i små och medelstora företag - och vi vet även att det är de företagen som drabbas hårdast av regelkrångel. Därför är regelförenkling också en del av en aktiv jobbskaparpolitik. </p><p></p><p>Jag är glad att regeringen arbetar aktivt med just de här frågorna, och det är därför jag och Socialdemokraterna yrkar bifall till förslaget i betänkande NU16 och avslag på motionerna. I grund och botten är vårt företagsklimat viktigt eftersom det skapar jobb och tillväxt i hela vårt land och därmed är med och finansierar både vårt välfärdssystem och vårt samhällsbygge. </p><p>Fru talman! Precis som aviserades i budgetpropositionen för 2021 presenterade regeringen i höstas nya mål för förenklingspolitiken. De är nu beslutade. Jag är glad att det finns en kontinuitet mellan de mål som sattes upp 2012 och de som nu är beslutade. </p><p>I grund och botten handlar målen om att </p><p>reglerna ska vara proportionerliga och bidra till svenska företags tillväxt, konkurrenskraft och omställningsförmåga </p><p>regelkostnaderna inte ska öka utan faktiskt minska som andel av bnp och att kostnadsutvecklingen i Sverige ska vara lägre än i vår omvärld</p><p>förvaltningsmyndigheters handläggningstider för ärenden som rör företag ska bli kortare</p><p>myndigheters bemötande och service ska vara företagsanpassat och fungerande</p><p>den digitala andelen av tjänster gällande företagens kontakter med det offentliga ska öka - detta är mycket viktigt - och att företagen på lång sikt ska kunna lämna en uppgift en gång och på ett ställe. </p><p>Detta är i grunden mycket bra politik, även om dessa frågor oftast inte är partiskiljande. Vi måste hålla tillbaka de kostnader som följer av regler. Näringsministrar med olika partinålar har här i riksdagens talarstol talat om förenklingspolitiken och att den måste bidra till att svensk konkurrenskraft stärks. </p><p>Regeringens mål är inte bara ord, utan de handlar om att det just nu händer väldigt mycket på det här området. Jag är övertygad om att det exempelvis finns stor potential i digitaliseringen när det gäller just regelförenkling, bland annat genom att verksamt.se utvecklas. Statskontoret har just nu i uppdrag att göra målet om digitalisering mätbart, och myndigheter har redan i dag ett uppdrag att arbeta med digital omställning. </p><p>Andra förslag på bättre regelgivning återfinns i mikroföretagsutredningen, som nu har varit ute på remiss. I den finns flera viktiga förslag som är strukturellt viktiga för att förbättra den svenska regelgivningen, bland annat kopplat till konsekvensutredningar men också kopplat till Regelrådets mandat. Det är bra, och det visar att regeringen har insett vikten av regelförenklingar. </p><p>Jag tror också att en bättre implementering av EU-regler är en nyckel eftersom en majoritet av regelkostnaderna, eller de tillkommande regelkostnaderna, kommer just från EU-regler. Även här finns det förslag i den nyss nämnda utredningen som har varit på remiss. </p><p></p><p>Slutligen pågår också arbetet med att underlätta för företagare i kontakten med myndigheter och kommuner. Det gläder mig att arbetet med att korta myndigheters handläggningstider och förbättra kommunernas tillsyn nu bedrivs med kraft. Exempelvis finns det även här en utredning som handlar om miljöprövning, och länsstyrelserna har dessutom i uppgift att förbättra sin myndighetsutövning. Det är viktigt för många företagare. </p><p>Sedan vet vi att företagen likafullt uppfattar att reglerna blir fler och mer krångliga och att kostnaderna dessutom ökar över tid. Detta måste vi ta på allvar, samtidigt som vi också måste acceptera att det inte är en lätt fråga. Jag tycker att alliansregeringen 2006-2014 ska ha kredd och heder för att den arbetade så hårt med de här frågorna, bland annat med Maud Olofsson i spetsen. Samtidigt upplevde företagen under den perioden att reglerna blev mer krångliga och att kostnaderna ökade. </p><p>Kort sagt: Jag tror att det behöver finnas en politisk enighet här i Sveriges riksdag för att på riktigt komma framåt i de här frågorna.</p><p>Olika myndigheter har lyft fram vikten av att göra sektoriella regelöversyner just för att kunna ta bort regler som inte fungerar. Därför är jag glad att regeringen exempelvis har gett Tillväxtverket i uppdrag att se över den samlade regelgivningen inom livsmedelsområdet. Detta kan göra stor skillnad för de företag som är verksamma i den här sektorn.</p><p>Det Tillväxtverket ska göra är att löpande genomföra analyser av den samlade regelgivningen för livsmedelskedjan för att identifiera regler som försämrar konkurrenskraften eller innovationsförmågan. De ska identifiera brister i tillämpningen och dessutom lämna förslag på förenklingar.</p><p>Det finns mycket goda skäl, fru talman, att arbeta strukturellt med de här frågorna och att arbeta med strukturella reformer på det här området. Det handlar till exempel om digitalisering, bättre regelgivning och sektoriella regelöversyner.</p><p>Vi vet att förändring i dessa frågor inte kommer genom klatschiga formuleringar här i Sveriges riksdag utan genom hårt arbete långt nere i verktygslådan. Det är viktigare än poppiga förslag om solnedgångsklausuler.</p><p>Jag menar att vi ska vara nöjda med de reformer som nu genomförs. Samtidigt måste vi acceptera att mer behöver göras framöver.</p><p>Sammanfattningsvis, fru talman, händer det väldigt mycket just nu inom näringspolitiken. De första stegen mot en grön omställning tog vi redan när vi i Sverige gick före med det gröna folkhemmet. Vårt förtroende i omvärlden stärks när svenska innovationer och lösningar exporteras över världen.</p><p>Just nu pågår en global klimatkapplöpning där Sverige springer i ledarklungan. Industriklivet och Klimatklivet angav riktningen, som ni vet, och kommer att utvecklas, precis som vår statsminister har sagt.</p><p>Sverige ska investera sig ur en eventuell lågkonjunktur i framtiden. Då sker det genom en kraftfull grön återstart av svensk ekonomi. Därför måste arbetet med regelförenklingar fortsatt vara en prioritet.</p><p>Det är viktigt, riktigt och nödvändigt att regelkostnaderna minskar, att myndigheternas handläggning i allmänhet och tillsynsprocesserna i synnerhet snabbas på samt att digitaliseringen skyndas på så att företagen kan lämna uppgifter digitalt på en plats. Det här är bra för företagen, för jobben och för tillväxten. Det är, kort sagt, bra för Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "H901NU16",
    "replik": "N",
    "systemdatum": "2022-05-23 16:44:55"
  }
}