{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:229 om dumpade gifttunnor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dae9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "51",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Som alla vet har vi haft en socialdemokratiskt ledd regering sedan 2014, även om den har återuppstått i olika skepnader.</p><p>Det regeringen har gjort på miljöområdet är tyvärr mest symbolpolitik. Man pratar plastpåsar. Vi har fått en skatt på plastpåsar, vilket gör att svenska hushåll nu inte kan bära hem sin mat i de miljövänliga plastpåsarna. I stället bär de hem den i papperspåsar och köper kinesiska plastpåsar som de använder för sina sopor. Man har subventionerat elcyklar, vilket var en miljardrullning, och man har ägnat sig åt att försöka förbjuda sugrör.</p><p>Men, fru talman, 23 000 gifttunnor som innehåller tio ton kvicksilver har den här regeringen tyvärr negligerat. Nu har vi ett nytt statsråd på plats - ett nytt statsråd som skulle kunna se det otäcka i att varje sekund som den här debatten pågår vittrar 23 000 betongtunnor, som ingen vet var de är, sönder. Det är det enda vi vet: Vi vet att det ligger 23 000 dumpade gifttunnor någonstans mellan Sundsvall och Gotland som innehåller tio ton kvicksilver - ett av de absolut värsta gifter som finns, fru talman!</p><p>Detta är naturligtvis uppmärksammat i Västernorrland. Den utredning som statsrådet pratar om har pågått i ett tjugotal år.</p><p>För ett år sedan, den 5 januari 2021, gjorde Svealands Kustvattenvårdsförbund en skrivelse, en framställan, till Sveriges regering där man skriver just om de 23 000 tunnorna. Man beskriver problemet, och man beskriver gifttunnorna. Man skriver: Det aktuella området är så geografiskt stort och konsekvenserna vid en utlösande faktor så stora att Svealands Kustvattenvårdsförbund därför vädjar om att lyfta detta ärende högre upp på agendan innan katastrofen är ett faktum. Innan katastrofen är ett faktum, skriver alltså Svealands Kustvattenvårdsförbund.</p><p></p><p>Jag häpnar lite grann över svaret, fru talman. Jag häpnar över det ointresse som finns av att tio ton kvicksilver ligger i Östersjön, något som många myndigheter, privatpersoner och andra varnar för kan vara Östersjöns största miljökatastrof.</p><p>Fru talman! Det är rätt många som inte har utomhusbadkar, som jag har läst att statsrådet har. Det är många som vill bada i rent vatten i Östersjön. Det är många som vill fiska och kunna äta giftfri fisk. Därför skulle jag gärna vilja fråga statsrådet, även om jag har hört svaret: Är inte statsrådet orolig för det som Svealands Kustvattenvårdsförbund kallar en eventuell katastrof? Det är ett ganska starkt ord, men det är också ett av de absolut giftigaste ämnena som ligger dumpat någonstans mellan Sundsvall och Gotland. Tyvärr vet vi inte var.</p><p>Det borde vara varje anständig regerings skyldighet att se till att få bort gifter ur Östersjön. För vad är alternativkostnaden om tio ton kvicksilver läcker ut i Östersjön?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910229",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:11"
  }
}