{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Ett bättre underlag för åtgärder på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b0d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "123",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Förslaget som vi ska debattera och besluta om benämns <em>Ett bättre underlag för åtgärder på bostadsmarknaden</em>. Att det är bättre är något som får stå för regeringen. Vi i Centerpartiet ser att det finns delar i förslaget som gör det sämre, och det vill vi ändra på. Detta är en uppfattning som vi delar med flera remissinstanser, till exempel myndigheten Boverket som ska tillhandahålla detta. De tycker som vi att underlaget inte blir bättre för att kommunerna förses med information som konstaterar om det finns eller inte finns en bostadsbrist i generella termer. Det tror jag att kommunerna kan komma fram till själva, även om Boverket inte förser dem med ett sådant statistikunderlag. </p><p>Det som vi saknar från Centerpartiets sida är en analys av bostadsbehovet för särskilda grupper. Det kan i en kommun råda brist på till exempel bostäder som till kostnad, läge och standard är anpassade just för gruppen äldre. </p><p>Men det sägs uttryckligen i propositionen att kravet på en analys av bostadsbehovet för särskilda grupper ska tas bort. Det är därför en berättigad fråga till representanterna för regeringen på vilket sätt det är en förbättring att ta reda på mindre när kommuner ska göra sin analys av bostadsbehovet. På vilket sätt ska kommuner kunna göra hållbara och träffsäkra riktlinjer för bostadsförsörjningen om det inte grundas på en kunskap om behovet av bostäder för funktionsnedsatta, för asylsökande, för äldre eller för den delen för unga?</p><p>För en tillväxtkommun som min egen kan analysen bygga på antagandet att det krävs ett visst antal bostäder i olika upplåtelseformer för att klara inflyttning och födelsetal. Men hur är det i en kommun som har en åldrande befolkning men ett överskott på bostäder för familjer?</p><p>Vi ser i dag, fru talman, en efterfrågan på mer lantligt boende. Med en sådan kunskap kan kommuner planera för kollektivtrafik och förskoleplatser för de personer som lärt sig och tillåtits att jobba hemifrån. Samtidigt finns det kommuner som med stor framgång har kartlagt ödehus, tagit kontakt med deras ägare och sammanfört dem med en köpare. Boverket invänder att det i förslaget inte tillräckligt fokuseras på de marknadsförutsättningar som finns i förhållande till vad som erbjuds i det befintliga beståndet. </p><p>Då är det, märk väl, Boverket som ska ta fram underlaget samtidigt som de själva hör till de remissinstanser som just efterlyser en analys på kommunnivå för behovet visavi särskilda grupper, varav jag redan har nämnt några - äldre, invandrare, studenter och funktionsnedsatta. </p><p>Fru talman! Det råder bostadsbrist i någon form i 207 av landets 290 kommuner. Att kommunerna anger det bygger på att de känner till i vilka former det råder bostadsbrist och i vilka det inte gör det. Kommunerna ska planera för att skapa balans mellan behov och efterfrågan genom att planera för sitt byggande utifrån behov. </p><p></p><p>I vår gemensamma reservation yrkas det på att regeringen ska återkomma med ett lagförslag där det åter kommer att krävas en analys av bostadsbehovet på gruppnivå. </p><p>Centerpartiet har en egen reservation om att efterfrågan också ska ingå i analysen. Detta ställs i kontrast mot vad regeringen föreslår om att det i analysen ska framgå vilka bostadsbehov som <em>inte </em>tillgodoses, till skillnad från vilka som behöver bostäder. Det säger sig självt att en sådan analys måste utgå från vad av det som efterfrågas som behövs. Det faller sig naturligt att börja i den ändan. Därför yrkar jag bifall till reservation 1. </p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H901CU17",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:27"
  }
}