{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:483 om godkännande av odlat kött",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6861f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "172",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag har ställt den här frågan till landsbygdsministern därför att vi vet att animalieproduktionen i världen är en stor resursslukare och bidrar till en stor del av världens utsläpp av växthusgaser. Uppfödning, transporter och, ytterst, slakt av djur står för nästan en femtedel av världens totala utsläpp av växthusgaser och är en av de främsta orsakerna till avskogning i världen.</p><p>Mer än hälften av all mark som kan användas till jordbruk används till att producera animalier; den största delen är kött. En väldigt stor del av vår vattenanvändning går också till att producera kött. Ungefär 80 procent av världens antibiotikaanvändning går till djuruppfödning. Då har jag inte nämnt alla de djur som dödas i animalieproduktionen. Bara i Sverige dödas tio gånger så många grisar, kossor, hönor och kycklingar som det finns människor - över 100 miljoner per år.</p><p>Enligt alla seriösa prognoser kommer världens totala köttkonsumtion att öka med ungefär 50 procent till 2050. Detta kommer att sätta en extrem press på vår resursanvändning och ytterligare öka våra utsläpp av växthusgaser på ett sätt som vi inte kan tillåta om vi ska leva upp till Parisavtalet. Det här är en storskalig produktion som har stora effekter på miljön, på resursanvändningen och på djuren.</p><p>Fru talman! För bara tio år sedan kanske det var science fiction, men nu finns det teknik för att producera kött från levande djur utan att djuren på något vis lider. Man tar en liten skinnbit eller en liten köttbit från ett levande djur, som bedövas, och sedan får den lilla köttbitens celler växa i ett kar så att de blir stora och växer fram som kött. Från en bit stor som min lillfingernagel kan man producera ungefär 80 000 hamburgare av odlat kött.</p><p>Jag tycker personligen att det absolut bästa vore om vi undvek att äta animalier och satsade fullt ut på växtbaserad kost. Det behöver vi göra. Men en stor del av befolkningen vill sannolikt fortsätta att äta kött, och då kan odlat kött vara en bra lösning.</p><p>Flera länder har förstått det här och satsar nu mycket pengar på forskning och utveckling av den här tekniken. I oktober avsatte Danmark 1 miljard danska kronor för en omställning av den danska livsmedelsproduktionen mot en mer hållbar livsmedelsproduktion med fokus på växtbaserad mat men också med fokus på odlat kött. Nederländerna avsatte för några månader sedan 60 miljoner euro för ett särskilt program kring forskning, utveckling och uppskalning av odlat kött. Flera av de ledande företagen inom odlat kött finns just i Nederländerna.</p><p>Därför har jag ställt denna fråga till landsbygdsministern. Jag vill veta om det finns en liknande beredskap från den svenska regeringen. Jag tycker inte att det verkar finnas det.</p><p>I svaret till mig sa landsbygdsministern att hon inte har för avsikt att främja konsumtion av odlat kött. Men i dag befinner vi oss i ett stadium där vi borde främja produktionen och utvecklingen av den här tekniken. Är ministern beredd att göra det? Är ministern beredd att föra in odlat kött som någonting viktigt, till exempel i livsmedelsstrategin, och att avsätta pengar för detta?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910483",
    "replik": "N",
    "systemdatum": "2022-10-03 17:24:00"
  }
}