{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "E-hälsa m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f587f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "159",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ledamoten Rågsjö för anförandet.</p><p>Det är bra att ledamoten bjuder in till debatt. Vi har lite för få replikskiften i socialutskottets debatter, tycker jag.</p><p>Jag tog replik för att lyfta upp frågan om de digitala vårdbesöken, för jag tycker att ledamoten Rågsjö målar upp en felaktig bild.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT E-hälsa m.m.</p><p>Den analys som hon redovisade eller refererade till slår ju också fast att de digitala vårdbesöken har främjat produktiviteten och ökat tillgängligheten. Det är en av de slutsatser som Vård- och omsorgsanalys drar i sin rapport.</p><p>Sedan tycker jag att det är viktigt att fortsätta följa utvecklingen av de digitala vårdgivarna och se hur den är.</p><p>Vad Moderaterna tycker är alldeles uppenbart är att vi behöver helt andra ersättningsmodeller och en helt annan styrning för att de här tjänsterna ska fortsätta utvecklas väl. Det är därför vi har lagt fram konkreta förslag om just detta. De återfinns bland annat i vår reservation nummer 7, som jag yrkade bifall till, men också i vår reservation nummer 8.</p><p>Det är uppenbart, tycker jag och Moderaterna, att dagens system med utomlänsersättning inte funkar särskilt väl och inte skapar bra förutsättningar framåt. Men jag tycker också att det är väldigt olyckligt att regioner ställer krav på att en vårdgivare ska finnas tillgänglig fysiskt i till exempel en region. Då tror jag att man driver fram en ökad ojämlikhet.</p><p>Om man ställer krav på att en vårdgivare ska finnas tillgänglig fysiskt är det återigen här i Stockholm som vårdtillgången kommer att öka, inte i Norrlands inland eller på landsbygden. De digitala vårdgivarnas stora fördel är att de har skalfördelar, så låt oss inte slå undan benen för det.</p><p>Jag vill höra vad Vänsterpartiets förslag är för att skapa förutsättningar för utveckling av goda digitala vårdgivare som kommer hela Sverige till gagn. Några sådana förslag hördes inte i ledamoten Rågsjös anförande.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H901SoU17",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:43:03"
  }
}