{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av vårpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7cd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Fru talman! Rysslands invasion av Ukraina har förändrat förutsättningarna för vår samhällsdebatt. Det brutala angreppet gör och måste göra djupa avtryck i vår förståelse av vår egen samhälleliga gemenskap, av våra gränsöverskridande beroenden som människor av den både breda och djupa betydelsen av säkerhet och trygghet. Vårt lands frihet och självbestämmande vilar ytterst på en kombination av å ena sidan vår egen försvarsvilja och förmåga och å andra sidan en internationell ordning med respekt för folkrätten - den som Ryssland nu så flagrant bryter mot med sitt anfallskrig. </p><p>Det har tillskjutits extra medel till Försvarsmakten redan under innevarande budgetår. Det är bra. Det är också rimligt och viktigt att svensk försvarsförmåga byggs upp mer långsiktigt. Riksdagens samtliga partier har ställt sig bakom en sådan ambition. Det är också bra. </p><p>Självklart måste en sådan ambitionshöjning bäras och finansieras solidariskt. De bäst bemedlade i vårt land måste vara med och bidra mer. Om det i delar av riksdagen finns känslomässiga svårigheter med att kalla sådana skatter för värnskatt kan vi säkert diskutera oss fram till andra begrepp. Det viktiga är att lärare och sjuksköterskor, långtidssjuka och korttidsanställda - alla de som under många år har dragit ett tungt lass när ett fåtal har lutat sig tillbaka och sett sina bankkonton och aktieportföljer växa - ska veta att de nödvändiga ökningarna av försvarsutgifterna ska bäras efter förmåga.</p><p>Fru talman! Sverige är på många sätt ett fantastiskt land. Våra styrkor har byggts upp genom årtionden av gemensamma strävanden av kloka beslut tagna efter kamp och överväganden - system, kunskaper och värderingar som varje dag bärs upp av människor som lever och verkar i det här landet. Men just de styrkor som har gjort Sverige till ett så bra land att leva i har också varit under hårt angrepp och i flera avseenden faktiskt tagit enorm skada.</p><p>Sverige är i dag ett land med en unikt marknadiserad skola. Kommersiella skolkoncerner ser den skattefinansierade svenska skolan som ett avkastningsobjekt att mjölka pengar ur. Resultatet ser vi i form av sämre kunskapsnivåer, socioekonomisk segregation och desperation i lärarkåren samtidigt som ägarna kan korka upp nya årgångsviner. </p><p>Också inom andra välfärdstjänster har vi i Sverige gjort samhällsservice till marknadstransaktioner. Resultatet är att det ploppar upp nätdoktorer som betjänar friska innerstadsstockholmare medan vårdcentraler lägger ned i våra utsatta förorter och BB försvinner från glesbygden. Äldreomsorgsbolag täljer guld med smörkniv medan de som gör jobbet inom vården och omsorgen tvingas springa fortare. Resultatet är också osunda, korruptionsliknande förhållanden med svängdörrar mellan beslutande politiska församlingar och de bolag vars profiter är avhängiga av just politiska beslut.</p><p>Sverige är i dag något av ett skatteparadis för den som samlat på sig stora kapitalinkomster, allt oftare genom fastighetsspekulation och arv. Sverige är närmast unikt i den industrialiserade världen i att inte ha vare sig förmögenhetsskatt, arvs- och gåvoskatt eller fastighetsskatt baserad på fastighetens värde. Koncentrationen av förmögenheter i den mycket lilla gruppen superrika har i dag knappt någon motsvarighet bland demokratiska industriländer. För att citera ekonomijournalisten och författaren Andreas Cervenka: I klassen välfärdssamhällen i väst spelar vi i en egen liga. Våra nordiska grannländer framstår i jämförelse som ett slags socialistiska hippiekollektiv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Detta, fru talman, gör något med ett samhälle. Det drar isär. Det skapar misstro och uppgivenhet. Det trycker tillbaka kreativitet, industriell innovation och ekonomisk tillväxt. Vi vet detta genom decennier av forskning och statistik, men vi ser det också om vi intresserar oss för vanliga människors vardagsbesvär.</p><p>Det handlar om att se arbetsvillkoren för den som sliter i vården, desperationen hos den som försöker komma in på bostadsmarknaden utan att ha föräldrar som kan slänga in några hundra tusen och frustrationen hos den som pressas hos Arbetsförmedlingen, Försäkringskassan eller socialtjänsten för att de politiska makthavarna i omgångar har fått för sig att det är just de arbetslösa, de sjuka och de fattiggjorda som behöver tryckas ned med urholkade stöd och med systematiskt misstänkliggörande. </p><p>Ser vi de här grundläggande problemen i svensk ekonomi, som hand i hand med klimathotet är avgörande för våra framtida levnadsvillkor, och ser vi dem reflekteras i regeringens ekonomiska vårproposition? Nej, egentligen inte. Det är en allvarlig brist med hela den ekonomisk-politiska debatten i Sverige i dag och något som vi i Vänsterpartiet lovar att varje dag kämpa för att ändra.</p><p>På en punkt läggs däremot på riksdagens bord ett skarpt förslag för att börja göra något åt en allvarlig orättvisa i det svenska samhället. Det är det förslag om garantitillägg som finns i vårändringsbudgeten och som Vänsterpartiet drivit igenom i förhandlingar med Socialdemokraterna och Miljöpartiet.</p><p>Sverige är det land i Norden som har den största andelen fattigpensionärer. Ungefär 300 000 har vad som definieras som låg ekonomisk standard i Sverige. Så ser det ut för att vi har ett pensionssystem som inte kan lösa den orättvisan utan tvärtom fördjupar den. Vi har alltså hundratusentals ålderspensionärer, de flesta av dem kvinnor, som har det så knapert att de inte har några marginaler för att slippa stressen varje månad för räkningar som ska betalas och mat som ska inhandlas. De har inga marginaler för att kunna njuta av en solig vårdag ute på ett fik eller köpa presenter till barnbarnen och kanske till och med planera en liten utflykt någon gång.</p><p>Den höjning som det nu är upp till riksdagens partier att leverera går till alla dem som har garantipension och ger upp till 1 000 kronor i månaden skattefritt åt dem som har allra minst. I genomsnitt blir det cirka 750 kronor i månaden för den miljon pensionärer som berörs. Detta är människor som har byggt upp det här landet och slitit under långa år. Många har jobbat i princip hela livet men under dåliga förhållanden. De har haft låg lön och små deltider kombinerat med hemarbete och omsorg för barn. Andra har slitits ut tidigt på grund av tunga arbeten och på grund av de bördor som hårdast tynger i klassamhällets mest utsatta skikt.</p><p>Varannan kvinnlig ålderspensionär i Sverige måste helt eller delvis förlita sig på garantipension. Bland kommunalarna, de som tagit ansvar i barnomsorgen och äldreomsorgen, är det 70 procent - sju av tio - som är där. Gemensamt är att de har en för låg pension och att de verkligen förtjänar en höjning.</p><p>Det är avslutningsvis en central poäng här, utöver själva reformen, att det handlar om en ekonomisk politik som ser stora grupper av människor som gång på gång blir osynliga när det ska fattas beslut om stöd. Vi har sänkta och avskaffade kapitalskatter som jag nämnde tidigare. Vi har miljarder och åter miljarder i rutavdrag och ränteavdrag. Vi har 3:12-reglerna, som har gjort en grupp höginkomsttagare till ett skattefrälse. Det har gått ut enorma summor i företagsstöd under pandemin, men det satt riktigt långt inne att börja lappa i a-kassan och sjukförsäkringen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Debatt med anledning av vårpropositionens avlämnande</p><p>Nu står striden om fattigpensionärernas villkor. Om det är något som verkligen är ett löfte från mig och Vänsterpartiet inför valet och efter valet är det att det måste vara vanligt folks tur i den ekonomiska politiken. </p><p>(Applåder)</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:35"
  }
}