{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:186 om EU:s strategiska kompass",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "167e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med två frågor som Håkan Svenneling tagit upp i debatten: frågan om en EU-armé och frågan om en försvarsunion. Jag vill understryka att detta absolut inte är aktuellt i arbetet med den strategiska kompassen. Det finns inga förslag om en europeisk armé eller försvarsunion på bordet. Vi skulle inte heller stödja en utveckling som gick i riktning mot en armé eller en försvarsunion. Däremot bejakar vi samarbetet och utvecklingen för att EU ska få en starkare försvarsförmåga och kunna agera bättre, samtidigt som vi utgår från att arbetet fortsätter att vara mellanstatligt.</p><p>Svenneling ifrågasätter också om vi kan vara militärt alliansfria. Jag måste säga att detta absolut inte påverkar vår möjlighet att fortsätta vara militärt alliansfria. Det EU-fördrag som vi utgår från säger - och så har det varit ända sedan vi gick med i EU - att det finns en särskild karaktär hos vissa medlemsstater när det gäller säkerhets- och försvarspolitiken och att detta inte ska påverkas av samarbetet. EU-samarbetet är en solidarisk gemenskap, inte en militär allians med försvarsförpliktelser. Det tycker jag är viktigt att säga.</p><p>Diskussionerna om innehållet är inte klara utan pågår nu. Det har kommit ett par olika utkast där det har gjorts ganska stora förändringar. Man räknar med att vi kommer att ha ett färdigt utkast först i mars. Därefter kommer man att ta beslutet på utrikesrådet, och vi kommer naturligtvis att samråda med riksdagen formellt. Vi har redan diskuterat det här i försvars- och utrikesutskottet för att säkerställa en bred förankring.</p><p>Det är väldigt viktigt att se att den strategiska kompassen spänner över ett väldigt brett frågekomplex. Det handlar om krishanteringsinsatser, förmågeutveckling, byggande av motståndskraft och partnerskap. Inom alla de här olika områdena agerar vi för att de svenska intressena ska tas till vara.</p><p>Jag kan ta några exempel. Vi är som sagt pådrivande för den civila krishanteringen. Vi vill ha en civil pakt med konkreta åtaganden för en mer effektiv krishantering. Den nuvarande pakten tar slut 2023. Vi har tagit olika initiativ för att jämställdhetsaspekterna ska komma upp. Det gäller exempelvis agendan för kvinnor, fred och säkerhet. Inte minst under vårt OSSE-ordförandeskap har jag blivit helt övertygad om att detta är mycket viktigt. När det gäller frågan om hybridhot vill vi att det ska tas fram en hybridverksamhetsverktygslåda. Det är några exempel på svenska positioner.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910186",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:53"
  }
}