{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5296d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "70",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Vänsterpartiet säger att man vill vara kritisk och tydlig i sin retorik. Men man har inget till övers för förslag om tydlig praktik och ett tydligt agerande. Då röstade man nej här i riksdagen. Sedan har man backat från detta, men man står fortfarande fast vid att man tycker att Nato ska upplösas. En organisation som vi inte ens själva är med i tycker man alltså ska upplösas. Man undrar vilka fler organisationer som vi inte är medlemmar i som Vänsterpartiet vill upplösa.</p><p>Man pratar om att det var riskabelt att skicka vapen. Där är Liberalernas linje glasklar: Vi ska skicka de vapen som behövs. En rysk stridsvagn mindre, som tas ur bruk med svenska vapen, är en stridsvagn mindre som kan hota Sverige i framtiden. Vi har också, fru talman, gått fram med förslag om att skicka mycket större finansiella stöd, för det är klart att vi måste ha båda delarna.</p><p>Men det funkar inte att bara vara kritisk i sin retorik. Man måste också välja att agera i praktiken.</p><p>Det Ukraina visar är att det inte är säkert om man inte har vänner som man har förbindelser med och ömsesidiga garantier tillsammans med. Putin har varit aggressiv i sin retorik även mot Natoländer. Men där har vi inte sett någon markinvasion som den vi ser i Ukraina därför att man har vänner. Man har allianser om man är medlem i försvarsalliansen Nato.</p><p>Liberalernas säkerhetspolitiska analys och säkerhetspolitiska linje ligger alltså fast. Vi behöver ett Natomedlemskap, för vi hör hemma i Nato tillsammans med andra som delar den syn på säkerhetspolitiken som går ut på att varje land självt ska få bestämma sin egen säkerhets- och utrikespolitik utan att hotas till den av någon annan.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU11",
    "replik": "Y",
    "systemdatum": "2022-05-18 19:06:54"
  }
}