{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Straffbestämmelser till EU:s förordning om fartygsåtervinning och övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1b87e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I detta betänkande finns förslag om sju tillkännagivanden. Därför känner jag mig tvungen att yrka bifall till reservationerna 6, 14 och 43.</p><p>Detta är min näst sista debatt som riksdagsledamot nu i vår. Många, och inte minst talmannen själv, har flera gånger sagt att den mandatperiod som vi efter valet i höst lägger bakom oss på så många sätt har varit historisk, med en minoritetsregerings vedermödor och bakslag, med pandemin och med Rysslands krig i Ukraina, som drabbar Ukrainas folk väldigt hårt men också påverkar hela världen.</p><p>Med anledning av dagens debatt vill jag lägga till en sak där vi ser ett tydligt trendbrott. Det finns inte längre några partier som vill tävla med Miljöpartiet om att vara bäst på miljö- och klimatområdet. Nu är det bara vi gröna som helhjärtat står upp för miljön. Visst kan man hitta spår av engagemang i vissa andra partier för vissa frågor, men, fru talman, Miljösverige är under attack. Flera av de aktuella exempel som vi debatterar i dag, där det kommer att riktas tillkännagivanden till regeringen, är typexempel på frågor där vi nu ser slag mot miljön.</p><p>Det är särskilt tre symbolfrågor som är extra tydliga: Länsstyrelsernas arbete med grön infrastruktur, miljöorganisationernas möjlighet till talerätt och att miljöbalkens krav om miljöfarlig verksamhet ska avvecklas i de jättestora jordbruken.</p><p>Det här är symbolfrågor sa Martin Kinnunen från Sverigedemokraterna till <em>Ekot</em>. Det är verkligen symbolfrågor som skadar miljön, sa Bull. Som Uppsalabo är jag bekant med figurerna i Pelle Svanslös: Bill och Bull. De råkar ständigt avslöja vad elake Måns har i kikaren.</p><p>Attacken på Miljösverige handlar om många saker. Den handlar om högerns och Centerns krav på försvagad miljölagstiftning, en urholkad miljöbudget, man drog ned med 2,4 miljarder, att Sverige ska verka för en svagare miljöpolitik i EU, att miljömyndigheter ifrågasätts, att de ideella miljöorganisationerna och civilsamhällets rättigheter ska inskränkas samt att såväl olje- som kemi- och skogsindustrin har flyttat in med sina lobbyister i kammaren.</p><p>Jag är inte personkryssad till Sveriges riksdag för att hålla tyst. Alla i miljö- och jordbruksutskottet vet att mildhet kanske inte är min starkaste sida. Men som vice ordförande i miljö- och jordbruksutskottet har jag under de fyra år som har gått lärt mig oerhört mycket om det demokratiska arbetet, om många sakpolitiska frågor, om det politiska spelet.</p><p>Fru talman! Mitt engagemang för naturen, miljön och klimatet har aldrig varit starkare än nu. Ändå har jag varit en aktiv miljökämpe sedan jag var åtta år gammal. Jag har varit aktiv i organisationer och i företag. Som kommunpolitiker har jag skyddat skog, skapat naturreservat, byggt vandringsleder, planerat stadsgrönska, anlagt cykelbanor och bidragit till att Uppsala blev världens bästa klimatstad. </p><p>I riksdagen har jag satt fokus på allemansrätten när äganderätten har debatterats. Jag har påmint om att klimat och biologisk mångfald alltid hänger ihop. Jag är en av dem som vet att skogen är ett ekosystem, inte bara ett produktionssystem.</p><p>I 50 år har Miljösverige och jag stretat på, men det räcker inte. Till näringslivets företrädare brukar mitt budskap vara att business as usual inte är möjligt. Till mina vänner i Miljösverige säger jag att business as usual räcker förstås inte, men den hårda attack vi nu ser som riktas mot Miljösverige måste stärka vårt engagemang. Våra röster ska bli ett vrål. Vi håller stövlarna leriga, och vi stampar med dem.</p><p>Flera oppositionspartier i riksdagens miljö- och jordbruksutskott har gått samman och uppmanar nu regeringen att minska allmänhetens och miljöorganisationernas rätt att påverka miljöbeslut. Vi vill stoppa arbetet med grön infrastruktur och föreslår att jordbruk med stor miljöpåverkan inte ska tillståndsprövas.</p><p>Strax efter att Sverige har varit värd för FN-mötet Stockholm + 50 går alltså fyra riksdagspartier ihop för att försämra miljölagstiftningen och FN:s århuskonvention.</p><p>Flera har varit inne på frågan om att ge rimlig ersättning till skogsägare när man skyddar värdefull natur. Jag tror inte mina öron! Skogsägaren har möjlighet att få 125 procent av marknadsvärdet när man skyddar sin skog. Det är minst sagt en rimlig ersättning. Men vi från Miljöpartiets sida, tillsammans med Socialdemokraterna och Centern, som lade fram propositionen om skogsfrågorna, har också alldeles nyligen förhandlat om att ge ett tydligare uppdrag till myndigheterna att de skogsägare som får pengar för skogsskydd också ska föra in pengarna på sina skogskonton och på så sätt få skattemässiga fördelar. Är inte det goda villkor?</p><p>Ett förslag från Moderaterna, KD, C och SD är att stoppa arbetet med grön infrastruktur. De påstår att äganderätten påverkas. Men äganderätten påverkas inte eftersom det handlar om arbetssätt som bygger på samverkan. Att planera naturvårdsarbetet utifrån ett landskapsperspektiv är helt avgörande för att lyckas med ett bredare miljöarbete. Landskapsplaneringen behöver utvecklas, inte avvecklas. Om arbetet stoppas kommer det att ytterligare försvaga Miljösverige. Att avbryta de regionala handlingsplanerna för grön infrastruktur är ett angrepp mot det svenska miljöarbetet. </p><p>Magnus Ek påstår att han inte vet vad grön infrastruktur är. Det kanske beror på att han inte deltog på den dragning som myndigheterna gjorde på miljö- och jordbruksutskottets möte. Grön infrastruktur är ett nätverk av natur som bidrar till fungerande livsmiljöer och till människors välbefinnande. Begreppet infördes i svensk politik av alliansregeringen 2010, och det var en centerpartist som hade ansvaret.</p><p>När Länsstyrelsen i Uppsala län presenterade sin handlingsplan för grön infrastruktur var det ett fantastiskt kunskapsunderlag som varje medborgare har nytta av. Bara det faktum att man får en beskrivning av hur naturen i länet ter sig är också användbart för kommunala planerare, enskilda skogsägare, markägare och företag som vill veta mer. Kanske kartlägger man vassarna för att i framtiden veta hur de arter som bor och lever i vasslandskapen kan utvecklas. Det handlar inte om skydd. Grön infrastruktur har missuppfattats av många och uppenbarligen här i Sveriges riksdag.</p><p>Nu har de borgerliga partierna lämnat miljöpolitikens ambitioner som de hade 2010. Jag tycker att det är sorgligt. Att försämra talerätten för allmänheten och miljöorganisationerna enligt Århuskonventionen är också ett slag mot Miljösverige. Nu handlar yrkandet om jakt - det vet vi. Men jag kollade lite grann hur många överklaganden som görs. Naturskyddsföreningen, den största miljöorganisationen med lokala organisationer i hela landet, överklagar 40 fall om året. Vi ska komma ihåg att det är fråga om 70 000 avverkningsanmälningar och 6 000 strandskyddsbeslut. Det här är inte någonting som miljöorganisationerna överdriver eller så, utan de bidrar till den kunskap som vi behöver i samhället - och de är en del av Miljösverige.</p><p>De partier som står bakom det föreslagna tillkännagivandet vill uppmana regeringen att verka internationellt för att försvaga talerätten i FN-konventionerna. En av grundprinciperna i ett rättssamhälle är att beslut ska kunna prövas i domstol. Om rätten begränsas generellt får det stor negativ påverkan på miljöpolitiken och på de demokratiska rättigheterna, inte bara i Sverige utan också i andra delar av världen.</p><p>Det finns internationellt ett växande motstånd och en hotbild mot människor som jobbar med miljö och klimat. Så det finns ett större värde i att Sverige fortsätter att vara ett starkt föredöme där vi värnar miljöorganisationerna och naturvårdens viktiga arbete. Att miljöorganisationerna blir kallade för ytterkantsföreningar av riksdagens parti som är allra mest ultrahöger är absurt.</p><p>Flera partier vill heller inte längre klassa jordbruk över en viss storlek som tillståndspliktig miljöfarlig verksamhet. Självklart vill också Miljöpartiet gynna svensk livsmedelsproduktion och ökad självförsörjningsgrad i Sverige, men omklassning av jordbruket är sannolikt inte rätt väg att gå.</p><p>Att djurgårdar i rent industriell skala inte skulle behöva ha tillstånd för att öppna är en jättekonstig idé. Det handlar ju om gårdar med kanske 500 000 slaktkycklingar där själva anläggningen är 3-4 hektar stor, årsförbrukningen av vatten är 120 000 liter, ammoniakavgången per år är 17 ton och mängden gödsel per år är 4 000 kubikmeter. Det var det exempel som myndigheterna lyfte upp för oss när vi träffade dem i miljö- och jordbruksutskottet.</p><p>Det här handlar inte om de små lantbruken, de små gårdarna. Det handlar inte om att vi vill ha färre lantbrukare i Sverige, som Betty Malmberg pratar om. Det är storleksrationaliseringen till de här jättestora gårdarna som är orsaken till att vi får färre lantbrukare i Sverige. Det är där problemet ligger, så att minska miljökraven på de stora djurgårdarna är att be om färre jordbrukare i Sverige.</p><p>Miljöbalken klassar inte jordbruk som miljöfarlig verksamhet. Den klassar miljöfarlig verksamhet som miljöfarlig verksamhet, och den verksamheten finns i jordbruk. Den finns hos tandläkaren. Den finns på sjukhuset. Den finns hos många olika samhällsviktiga aktörer, och alla dessa verksamheter behöver granskas och ges miljötillstånd.</p><p>För jordbrukets del är höga miljökrav också något som är absolut nödvändigt för jordbrukets överlevnad.</p><p>Fru talman! Miljösverige är satt under attack. Miljöpartiet går till val för att skydda Miljösverige och för att skärpa miljölagstiftningen.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:10"
  }
}