{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Nytt regelverk för kvalificerade säkerhetsärenden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "34786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Europa har under de senaste decennierna drabbats av en lång rad mycket allvarliga terroristdåd. Sverige har sedan ett antal år en förhöjd terrorhotnivå. Enligt Nationellt centrum för terrorhotbedömning finns det individer, både i Sverige och utomlands, som betraktar terrorattentat mot mål i Sverige som legitima och har såväl avsikt som förmåga att genomföra attentat. Kriget i Ukraina gör oss också påminda om de antagonistiska hoten från andra stater i Sverige.</p><p>Mot den bakgrunden är det av stor vikt att Sverige med kraft kan ingripa mot utländska medborgare som bedöms utgöra kvalificerade säkerhetshot. Där fyller lagen om särskild utlänningskontroll i dag en viktig funktion genom att den gör att särskilda åtgärder kan vidtas gentemot utlänningar som bedöms utgöra hot. Lagstiftningen har emellertid väldigt stora brister.</p><p>I samband med den så kallade terroröverenskommelsen 2017, som det tidigare refererats till, förband sig regeringen att se över lagen om särskild utlänningskontroll. Dessförinnan hade Säkerhetspolisen i en särskild inlaga till regeringen påtalat att lagstiftningen var otydlig, svårtolkad och svårtillämpad.</p><p>Trots detta tog det regeringen mer än ett år efter terroröverenskommelsen att tillsätta en utredning, och i mars 2020 lämnade utredningen sitt betänkande. Utredningen föreslog en helt ny lagstiftning med ikraftträdande den 31 juli 2021. Men först den 24 februari 2022 lämnade regeringen en proposition till riksdagen med föreslaget ikraftträdande den 1 juli 2022. Det kommer alltså att ha tagit fem år från det att regeringen förband sig att se över lagen om särskild utlänningskontroll tills en ny lagstiftning kan träda i kraft.</p><p>Vi moderater välkomnar att den nya lagen äntligen ligger på riksdagens bord, men vi konstaterar samtidigt att flera olösta problem kvarstår, något som vi har gemensamt med en majoritet i utskottet som föreslår att kammaren senare i dag ska rikta sex tillkännagivanden till regeringen.</p><p>Moderaternas utgångspunkt är att utländska medborgare som utgör hot mot Sveriges säkerhet ska lämna landet. Om det av olika skäl inte är möjligt behöver dessa personer hållas i förvar eller övervakas på ett betryggande sätt.</p><p>I flera uppmärksammade fall har utländska medborgare som utgör säkerhetshot försatts på fri fot på grund av att det har funnits verkställighetshinder vid utvisning. Personer som av både regeringen, Säkerhetspolisen och Migrationsverket har bedömts utgöra hot mot Sveriges säkerhet kan alltså i princip röra sig fritt i det svenska samhället.</p><p>I den nya lagen utökas tidsfristen för att hålla en person i förvar. Problemet med hur en person ska hanteras vid verkställighetshinder, alltså när en utvisning inte kan verkställas, kvarstår dock.</p><p>Om en person som är utvisad enligt lagen om särskild utlänningskontroll inte längre kan hållas i förvar är det vanligt att personen åläggs anmälningsplikt. Det är av avgörande betydelse att Polismyndigheten eller Säkerhetspolisen har uppsikt över personer som utgör hot mot Sveriges säkerhet. Det är därför av stor vikt att den som är ålagd anmälningsplikt också följer denna.</p><p></p><p>I den nya lagen skärps straffskalan för brott mot anmälningsplikten, men med tanke på anmälningspliktens avgörande betydelse för att kunna kontrollera och övervaka var utlänningen befinner sig är den nu föreslagna straffskalan, som börjar med 14 dagars fängelse, alldeles otillräcklig. Jag yrkar därför bifall till reservation 6 om skärpta straff för brott mot lagen.</p><p>Fru talman! Brott mot anmälningsplikten bör också kunna utgöra en självständig grund för att ta en person i förvar. Genom en sådan åtgärd blir det möjligt att vid behov ta en utlänning i förvar efter att denne har brutit mot anmälningsplikten. I denna del väntas kammaren senare i dag besluta om ett tillkännagivande till regeringen.</p><p>Det måste också övervägas hur de fall där det inte är möjligt att verkställa utvisningar ska hanteras och på vilket sätt samhället ska kunna skydda sig mot personer som anses utgöra ett säkerhetshot inom ramen för de internationella konventioner som gäller. Här bör regeringen närmare analysera hur övriga europeiska länder som också är bundna av Europakonventionen arbetar med frågorna och vilka slutsatser som kan dras av deras arbete.</p><p>Mot bakgrund av frågornas gränsöverskridande karaktär finns också skäl att se över hur samarbetet inom EU kan stärkas. Utifrån den utgångspunkten bör regeringen vidta ytterligare åtgärder för att fler utvisningar av personer som anses utgöra hot mot Sveriges säkerhet ska kunna verkställas.</p><p>I de fall där ett utvisningsbeslut inhiberas på grund av verkställighetshinder kommer personerna, enligt Migrationsverkets remissvar, att få rätt till bistånd enligt lagen om mottagande av asylsökande i de fall de är asylsökande eller till bosättningsbaserade förmåner i de fall de är folkbokförda.</p><p>Det är rimligt att de personer som kan befaras utgöra allvarliga hot mot Sveriges säkerhet inte får rätt till mer än mycket begränsade ekonomiska förmåner efter beslut om utvisning, även när verkställigheten har inhiberats. Regeringen bör därför återkomma till riksdagen med förslag för att ytterligare begränsa de ekonomiska förmånerna för personer vars utvisningsbeslut inhiberas enligt denna lag.</p><p>Säkerhetspolisen konstaterar att de personer som är föremål för Säkerhetspolisens intresse sällan bor stadigvarande på en plats. Det är också vanligt att de har sina tillhörigheter utspridda på flera platser. Säkerhetspolisen föreslår därför att husrannsakan enligt denna lag vid synnerliga skäl även ska få genomföras på andra platser än hos utlänningen, vilket inte föreslås i lagstiftningsprodukten. Moderaterna delar den uppfattningen och föreslår att regeringen ska återkomma till riksdagen även i denna fråga.</p><p>Den nya lag som vi debatterar i dag och som vi senare ska besluta om innebär en klar förbättring på detta område jämfört med dagens läge, men som jag har konstaterat och som jag tror kommer att konstateras i flera av de efterföljande debatterna återstår fortfarande mycket att göra för att få en tillfredsställande lagstiftning för att hantera denna typ av problem.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H901JuU30",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:36"
  }
}