{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om systemet med energideklarationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "145",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag måste erkänna att man ibland tar sig för pannan när man fattar beslut. Vi fattar ju många beslut i riksdagen på ett år, och alltför ofta innebär de besluten att vi lägger pålagor på den enskilde, på kommuner eller på företag, med mer administrativa uppgifter i form av kontroller eller undersökningar. En del är väl motiverade, men en del är väldigt tveksamma och drabbar alla fastän de syftar till att komma till rätta med att några få missköter sig. En del kommer som pålagor som EU i sitt byråkratiska system har utmejslat. De har hamnat i knät på oss för att vi ska fatta beslut om dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om systemet med energideklarationer</p><p>Jag erkänner att jag med väldigt stor vånda fattar en del av de besluten. Man hoppas ju ändå att syftet uppnås med dem, för allt som oftast är de faktiskt vällovliga. </p><p>Men i dag har vi på bordet en rapport från Riksrevisionen om energideklarationer. Det är en pålaga på den enskilde fastighetsägaren som i grunden är vällovlig men som rapporten påvisar egentligen inte fungerar utifrån sitt syfte. </p><p>Syftet med energideklarationerna är att de ska främja en effektiv energianvändning och samtidigt säkerställa gott inomhusklimat i byggnader. Mer energieffektiva byggnader förväntas ge ett högre pris vid försäljning, vilket ska motivera fastighetsägarna att prioritera energieffektivitet. </p><p>Riksrevisionen skriver i sin rapport att energideklarationen har svaga förutsättningar att få enskilda småhusägare att genomföra energieffektiviserande åtgärder. Det finns också ett antal studier som visar att systemet med energideklarationer inte fungerar på det sätt som var avsikten när det infördes. Behovet av reform av detta har påtalats både av Riksrevisionen och av Boverket under ganska lång tid. </p><p>Vi som fattar beslut borde ju då ta och fundera på om vi verkligen har fattat rätt beslut eller om vi kan förändra det på något sätt, så att syftet uppnås. </p><p>Jag menar att de sedan länge konstaterade bristerna i systemet i kombination med de kostnader som detta medför borde leda till att man gör en översyn och en revidering. Det är ytterst angeläget att man gör detta. Det borde faktiskt vara en prioritering för regeringen också. Bland annat måste verkningsfulla styrmedel för att åstadkomma fler förslag till kostnadseffektiva energibesparingsåtgärder i energideklarationerna utredas. </p><p>Man borde ändå tycka att syftet ska vara uppnått för att man ska kunna vara nöjd. Och är man inte nöjd borde man kunna ta tillbaka ett ärende eller förändra det för att det ska tjäna syftet. Jag tror ju ändå att riksdagen och regeringen menar väl, men man vill inte lägga pålagor på den enskilde fastighetsägaren i onödan. Men här är det uppenbart att man har lagt pålagor på fastighetsägaren som inte fyller något syfte över huvud taget. </p><p>Vi vill i vår reservation att man ska se över detta, så att man faktiskt når syftet. Det blir kostnadseffektiva energibesparingsåtgärder som faktiskt gör nytta för miljön, och så att även en enskild fastighetsägare kan se att detta är nödvändigt och viktigt. Med detta vill jag yrka bifall till reservation 2. </p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU14",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:36"
  }
}