{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Riskskatt för kreditinstitut",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "299653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Marie Granlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! År 2022 införs en särskild skatt på finanssektorn med 5 miljarder. Den ökas sedan med ytterligare 1 miljard 2023. Förslaget innebär att riskskatten ska betalas av svenska och utländska kreditinstitut som har skulder över 150 miljarder kronor. För svenska kreditinstitut ska samtliga skulder beaktas, även skulder hänförliga till en filial i ett annat land. För utländska kreditinstitut avgörs skattskyldigheten mot bakgrund av skulderna i den svenska verksamheten. Beskattningsunderlaget utgörs av skulderna, och skattesatsen föreslås uppgå till 0,05 procent från 2022 och 0,06 procent från 2023.</p><p>Erfarenheterna i Sverige och många andra länder har visat att kriser i det finansiella systemet ofta leder till stora direkta och indirekta kostnader för samhället. De direkta kostnaderna utgörs bland annat av statens kostnader för att säkra den finansiella stabiliteten i en kris till exempel genom att täcka förluster med skattemedel och bidra med nytt kapital i banker i syfte att minska risken för att krisen ska sprida sig i ekonomin. De indirekta kostnaderna uppstår när den ekonomiska konjunkturen viker som en följd av den finansiella krisen.</p><p>Bakåt i tiden har skattebetalarna fått gå in med stora belopp för att rädda banker. Det var problem 2008 och även som sagt under den kända krisen på 90-talet. Efterdyningarna av en finansiell kris präglas i många fall av utdragna perioder av minskad produktion och lägre sysselsättning. Tillväxten i ekonomin faller när efterfrågan på konsumtion och investeringar minskar. Samtidigt ökar arbetslösheten, de offentliga finanserna försämras och den offentliga sektorns skuldsättning ökar. Genom att införa en bankskatt är de stora bankerna med och täcker de kostnader för samhället som en finansiell kris riskerar att föra med sig. Bankerna ska självklart vara med och betala.</p><p>Fru ålderspresident! Moderaterna är som vanligt för skattesänkningar. Så var det också när Moderaterna satt i regeringsställning. De struntade i att utbilda de poliser som samhället nu skriker efter. Nu vill de lägga mer pengar på bankägarna än på rättsväsendet. Det handlar om 5 miljarder kronor. Det är inga småsummor precis. Man säger att bankskatten är en särbeskattning som det inte finns skäliga motiv att införa. Samtidigt inför man i sitt budgetförslag en så kallad funkisskatt som skapar en skatteklyfta mellan löntagare och dem som har sjuk- och aktivitetsersättning, på samma sätt som man tidigare skapade en skatteklyfta mellan löntagare och pensionärer. Det är ett svek mot personer med funktionsnedsättning, och det är verkligen en omvänd Robin Hood-politik.</p><p>Det är rimligt att storbankerna är med och betalar. De har en central roll i den svenska ekonomin, och om det stökar till sig rejält får det verkligen stora konsekvenser.</p><p>Fru ålderspresident! Jag yrkar bifall till förslaget i betänkandet. Jag yrkar också bifall till de tre tillkännagivandena, som innebär följande:</p><p>Regeringen ska senast den 1 oktober 2022 återkomma till riksdagen med ett förslag som träder i kraft senast den 1 januari 2023 och som undantar Kommuninvest från riskskatt för kreditinstitut samt snarast återkomma med förslag på kompensation till kommun- och regionsektorn för ökade kostnader för riskskatten.</p><p>Regeringen ska utreda möjligheten att ändra lagen så att skatten inte drabbar lokalt förankrad bankverksamhet.</p><p></p><p>Regeringen ska följa utvecklingen så att konkurrensen inte snedvrids mellan svenska och utländska banker.</p><p>(Applåder)</p>",
    "intressent_id": "0136310791918",
    "rel_dok_id": "H901SkU11",
    "replik": "N",
    "systemdatum": "2022-02-04 16:39:55"
  }
}