{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Behandlingen av riksdagens skrivelser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9f79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Nina Lundström (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ett enigt utskott står bakom betänkandet, och jag yrkar bifall till utskottets förslag.</p><p>Fru talman! Ett tillkännagivande - vad är det? Jo, ett tillkännagivande i Sveriges riksdag är ett beslut där riksdagen meddelar regeringen sin åsikt. Det kan exempelvis vara att riksdagen anser att en viss fråga bör utredas eller att regeringen bör återkomma med ett förslag.</p><p>Riksdagen kan säga till regeringen att den inte vill ha en viss åtgärd vidtagen, att regeringen ska fortsätta att göra något som är bra och inte sluta med det eller att regeringen ska sluta att göra något som riksdagen inte tycker om.</p><p>En del i ansvarighetsförhållandet inför riksdagen är den konstitutionella praxis som har utvecklats vad gäller tillkännagivanden. Utgångspunkten är att regeringen ska tillgodose tillkännagivanden. När riksdagen och dess utskott agerar genom tillkännagivanden förväntas regeringen agera genom att agera i enlighet med tillkännagivandet eller återkomma till riksdagen om man inte avser att göra detta.</p><p>En utredning, till exempel, kan påverka om ett tillkännagivande är rimligt att genomföra. Uttalanden har gjorts, inte minst i anslutning till utskottets behandling av just skrivelse 75 om konstitutionsutskottets uppfattning om hur man ska se på tillkännagivanden.</p><p>I betänkandet påminner konstitutionsutskottet om vad det tidigare har uttalat om vikten av att regeringen är utförlig i sina redogörelser för vidtagna, pågående och planerade åtgärder med anledning av tillkännagivanden.</p><p>När det gäller riksdagsskrivelser på konstitutionsutskottets område redovisas tre tillkännagivanden som slutbehandlade. Utskottet gör när det gäller dessa ingen annan bedömning än regeringen. När det gäller inte slutbehandlade riksdagsskrivelser noterar utskottet att en av dem gäller tillkännagivandet om tjänstemannaansvar. Utskottet har ingen invändning mot regeringens redovisning av tillkännagivandet som inte slutbehandlat men avvaktar regeringens vidare beredning.</p><p>Behandlingen av riksdagens skrivelser</p><p>Fru talman! Antalet beslutade tillkännagivanden ökade efter 2010 års val. Efter 2014 års val ökade antalet ytterligare. Från och med föregående riksmöte har en markant ökning skett. Riksmötet 2017/18 riktades 153 tillkännagivanden, 2018/19 var det 100, 2019/20 var det 98, 2020/21 var det 245 och hitintills har under detta riksmöte 214 tillkännagivanden riktats.</p><p>Vad denna ökning beror på och konsekvenserna av detta lär säkerligen komma att diskuteras och analyseras i framtiden.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 15 juni.)</p><p>Ett modernt offentligt belöningssystem och de allmänna flagg-dagarna</p>",
    "intressent_id": "0541320528015",
    "rel_dok_id": "H901KU21",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:38"
  }
}