{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Genomförande av balansdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec3dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna vill avslå propositionen i dess helhet, och jag yrkar därför bifall till vår reservation 1 i betänkandet.</p><p>Jag ska förklara varför. Vi gillar inte EU:s överstatlighet. Vi anser inte att Europeiska unionen äger rätt att inskränka enskilda svenska familjers självbestämmande. Sverigedemokraterna anser att Sveriges familjer själva är fullt kapabla att bestämma över sin egen vardag.</p><p>Genomförande av balansdirektivet</p><p>Kvoteringsidén är inte nyckeln till ett jämställt samhälle. Att genom lagstiftning lägga sig i vanliga svenskars privatliv och misstro deras förmåga att uppfostra barn eller själva finna en balans i vardagslivet är inte bara nedvärderande mot familjer och ett bevis på maktutövandets fulaste tryne, utan det är faktiskt också väldigt sorgligt.</p><p>Jag vill skicka en hälsning till både Europaparlamentet och regeringen: Sluta skuldbelägga kvinnor för att de ibland faktiskt själva väljer att prioritera familjen före karriär och arbete! Socialdemokraternas förhållningssätt är inte bara fientligt mot kvinnors rätt, utan det är fientligt också mot männen och främst mot barnen. Beslut som dessa hör inte hemma i denna kammare, hos regeringen eller på EU-nivå. Beslut som dessa hör hemma vid svenskarnas köksbord över en kopp kaffe.</p><p>Fru talman! Det vi debatterar här i dag är alltså ett beslut från EU om att länder ska införa det så kallade balansdirektivet. Det syftar till att uppnå jämställdhet mellan könen i fråga om möjligheter på arbetsmarknaden och behandling i arbetslivet genom att göra det lättare för arbetstagare som är föräldrar eller anhörigvårdare att förena arbete och familjeliv.</p><p>Balansdirektivet innefattar skrivelser om bland annat ett anpassat arbetsmönster, till exempel genom flexibla arbetstider och deltidsarbete. Samtidigt kämpar vi i Sverige alltjämt för rätten till heltid och borttagande av delade turer inom äldreomsorgen. Att se till att det i stället blir verklighet vore ansvarsfullt, både för att underlätta kvinnors vardag och för att ta ytterligare ett steg närmare ett jämställt samhälle.</p><p>Låt oss se vad regeringen har för ståndpunkt i det hela: Regeringen konstaterar att de svenska bestämmelser som är relevanta för att uppfylla balansdirektivets krav huvudsakligen redan finns och konstaterar samtidigt att direktivet innehåller krav som saknar motsvarighet i gällande svensk lagstiftning. Vissa lagändringar behöver därför göras för att genomföra balansdirektivet i svensk rätt.</p><p>Ja, men då så! Överstatligheten har återigen inte bara talat till sina medlemsländer utan också använt pekpinnen. Och inte användes den då bara för att peka ut riktningen, utan en svidande snärt på fingrarna blev det också.</p><p>Vi i Sverigedemokraterna har använt de verktyg som står till vårt förfogande för att göra vad vi kan för att stoppa detta. Vi föreslår att riksdagen avslår regeringens proposition. Vi kritiserar den sociala pelaren eftersom vi ser problemen med de lagstiftningsförslag som är sprungna ur den. Vi anser att de frågor som lyfts i den sociala pelaren är nationella frågor. Vi anser också att förslagen inom det arbetsmarknads- och socialpolitiska området är av karaktären att de riskerar att hota den svenska modellen, särskilt eftersom konsekvenserna är svåröverskådliga.</p><p>Vi har varnat för att införandet av en social dimension i Europasamarbetet kommer att leda till lagstiftning inom området. Vår välgrundade kritik mot den sociala pelaren har tyvärr avfärdats med argument som att pelaren i sig inte är rättsligt bindande. EU-kommissionen har trots detta presenterat flera lagstiftningsförslag som motsäger det. Kanske regeringen har varit naiv.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av balansdirektivet</p><p>Regeringen har nyss gått en tuff match mot EU gällande minimilöner och den svenska modellen. Men Sverige nådde tyvärr inte ända fram. Nu ska EU alltså också bestämma hur föräldradagarna ska fördelas. Det är kontentan av att ingå i en union som i allt större utsträckning bortser från länders suveränitet. Sverigedemokraterna såg detta komma.</p><p>Fru talman! Vi lämnar en extraordinär mandatperiod bakom oss. Det ger upphov till eftertanke. Jag tänker i denna stund på alla dem som fallit offer för covid-19. Jag tänker på alla dem som fallit offer för alla skjutningar och mord i vårt sargade Sverige. Det är krig i Europa. Jag framför mitt stöd till alla er som drabbats av detta fullständiga mörker.</p><p>Jag vill också skicka en särskild hälsning till Sveriges hemlösa och äldre som har det svårt: Må medmänniskorna visa er vänlighet och möta er med värme när samhället sviker.</p><p>I höst är det återigen allmänna val i Sverige. Må det svenska folket denna gång visa ett uns av självbevarelsedrift och faktiskt rösta för en förändring! Sverigedemokraterna är redo att leda landet.</p><p>Jag vill avsluta med att återge några tänkvärda rader ur vår älskade nationalsång.</p><p>Jag städs vill dig tjäna, mitt älskade landdin trohet till döden vill jag svära.</p><p>- - -</p><p>Med Gud ska jag kämpa, för hem och för härd,för Sverige, den kära fosterjorden.</p><p>Med de orden, fru talman, vill jag önska er alla en glad sommar!</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H901AU14",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:30"
  }
}