{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:441 om bristen på anstaltsplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vad vi precis bevittnade var ett praktexempel på socialdemokratisk retorik - att aldrig retirera och aldrig tillstå minsta brist. Oavsett hur långsökt förklaringen är så är det alltid, utan undantag, någon annans fel.</p><p>Jag frågade Morgan Johansson ifall han åtminstone lite kunde tillstå att han efter åtta år som justitieminister bär viss skuld till att 2 600 personer som dömts till fängelsestraff inte sitter och avtjänar sitt straff just nu, men det gick inte. I stället var det ett par enstaka sverigedemokrater i Svedalas fel, eller kanske den tidigare alliansregeringens fel.</p><p>Detta är inte hållbart, fru talman. Någon gång måste justitieministern kunna erkänna att utbyggnaden kanske hade kunnat påbörjas lite tidigare eller att Tobias Andersson kanske har rätt i att man skulle ha tagit rygg på Sverigedemokraternas förslag och säkerställt att den tredjedel som fyller anstalterna i dag och som utgörs av utländska medborgare kan avtjäna sitt straff i hemlandet, så som vi föreslår. Eller så skulle vi kanske ha säkerställt att Sverige, likt Danmark, ser över förutsättningarna för att hyra anstaltsplatser utomlands för att lösa den akuta bristen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men, nej, det räcker inte, för Morgan Johansson är fläckfri och felfri. </p><p>Jag skulle ändå på nytt vilja upprepa frågan om inte de närmare 200 personer som har misshandlats av fängelsedömda skulle kunna få en ursäkt av Morgan Johansson. Eller familjerna till de 4 som har mördats som en konsekvens av att personer som skulle sitta i fängelse inte har suttit i fängelse kanske skulle kunna få en ursäkt. Det är väl det minsta man kan kräva? Morgan Johansson kunde kanske visa lite ödmjukhet, lite självrannsakan och kanske till och med lite självkritik i ett läge där 2 200 personer har begått brott trots att de inte skulle ha varit ute i det fria. </p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910441",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:21"
  }
}