{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "df89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Johan Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och ledamoten Saila Quicklund! Jag tror inte att Saila Quicklund hörde riktigt vad jag sa. Jag sa att jag var stolt men inte nöjd. Det går att läsa i protokollet sedan om ledamoten misstror mig.</p><p>Jag är inte nöjd när det gäller dödsolyckorna - absolut inte! Det kan vi självklart inte vara förrän vi är nere på noll dödsolyckor när det gäller arbetet. Arbetet med detta måste fortsätta. Vi måste tillse på olika sätt att de stödåtgärder som behövs när det gäller inspektioner, tillsyn, råd, forskning och vad det nu är finns på plats. Det är det vi kan tillskjuta i den här delen.</p><p>Jag vill påminna ledamoten om att när regeringen införde nollvisionen för dödsolyckorna i arbetslivet var det Moderaterna, Kristdemokraterna, Centerpartiet och Liberalerna som röstade emot. Det var i juni 2016.</p><p>Det finns en hel del kvar att göra. Jag är inte heller nöjd med preskriptionstiderna när det gäller arbetsmiljöbrott. Men det jag ändå är nöjd med är att vi har tillskjutit resurser när det gäller åklagarmyndighet och de andra delarna kopplat till polisens verksamhet, för det finns en brist i dag rent allmänt när det gäller detta. Frågan är om dessa resurser räcker eller inte.</p><p>Den utredning som är gjord kring ökade straff när det gäller brott över huvud taget är också en sådan del som nu är omhändertagen av regeringen. Jag hörde någon ledamot göra ett stort nummer av att det inte står någonting om arbetsmiljö däri, men det är ju fullt möjligt för en kommande regering att lägga till det i arbetet när det sedermera kommer att hanteras vidare.</p>",
    "intressent_id": "0964730940415",
    "rel_dok_id": "H901AU10",
    "replik": "Y",
    "systemdatum": "2022-06-27 17:10:17"
  }
}