{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Försvarspolitik",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e252ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag instämmer i en hel del av det den förre talaren, Pål Jonson, sa här om det spända säkerhetspolitiska läget. Detta har diskuterats, och jag har ingen annan uppfattning än att det är ett mycket allvarligt läge.</p><p>Med det sagt tänker jag inte dröja kvar så mycket vid de bitarna. Det finns också påverkan och svårigheter i det här landet. Ibland, fru talman, upplever man det som att det största hotet mot vårt sätt att leva och mot vår frihet finns innanför landets gränser. Jag återkommer till vilket ansvar jag tycker att regeringen bär i detta stycke.</p><p>Jag har fått en del frågor angående Nato och Nato-optionen; senast i dag har jag fått frågor via e-post. Jag tänkte ägna lite tid åt detta. Tydligheten är klar: ett nej till Nato. När vi läser tidningar, fru talman, kan vi se att det står i vissa rubriker att Sverigedemokraterna vill ha en folkomröstning - punkt. Men man måste nog tänka sig att beskriva hela situationen.</p><p>Följande gäller: Om den här kammaren och riksdagen, fru talman, fattar beslut om att Sverige ska ansöka om medlemskap i Nato anser Sverigedemokraterna inte att det räcker. Då måste vi gå ut och fråga svenska folket, och det får föregås av många debatter och så vidare. Så är det alltså. Först då vill vi ha en folkomröstning. Men då ska det vara en majoritet i kammaren. Vi anser inte att en rösts övervikt, till exempel, i kammaren ska kunna vrida om hela det säkerhetspolitiska systemet. Så var det klart.</p><p>Nato-optionen har ingenting med en ansökan till Nato att göra. Det är bara en markering, precis som den Finland har gjort. Vi i Sverigedemokraterna har inga problem med att uttala en sådan. Därför gör vi detta. Det är som sagt en liten markering av att vi i Sverige själva bestämmer om vi vill gå med i Nato eller inte. Det bestämmer vi här. Det är vad som gäller för en folkomröstning.</p><p>Sedan har vi ytterligare saker som kommer in i Försvarsberedningen, som ska kallas in. Jag kan konstatera, fru talman, att den budget som Sverigedemokraterna lade fram före jul och som gäller för bland annat 2022 innehöll drygt 2,9 miljarder mer än vad vi sedan gick med på i överenskommelsen med Kristdemokraterna och Moderaterna. Men vi ansåg då, och vi anser nu, att det var bättre att göra denna markering tillsammans än att gå på regeringens budgetförslag. Vi räknade inte med att vi hade fått igenom vår egen budget om vi hade stått ensamma.</p><p></p><p>Nu kan jag konstatera att Moderaterna vill skjuta till 3 miljarder. Men vi säger: Till vadå? När Försvarsberedningen nu kallas in är det viktigaste att ta med även MSB och FOI på mötena. Det är ganska enkelt att ställa frågan till Försvarsmakten: Vad kan ni åstadkomma på kort sikt för att höja er förmåga med tanke på lägets utveckling? Kom tillbaka om 14 dagar och tala om det, och säg vad prislappen är!</p><p>När det gäller MSB ska man börja med att ge dem order att inta en samordningsroll. MSB ska samordna verksamheten. Och ställ samma frågor till dem: Vad kan ni göra på mycket kort sikt? Och vad är då kort sikt? Vad kan ni göra för att höja förmågan och motståndskraften i det civila samhället? Kom tillbaka och svara på frågorna! Samma sak gäller FOI och andra. Svårare än så är det inte.</p><p>Man ska alltså inte skjuta till en massa pengar först och sedan komma tillbaka och säga att man behöver 3 miljarder eller 3 ½ miljard. Det får man ta ställning till då. I det snabba perspektivet kanske det räcker med 1 ½ miljard. Så tycker jag, fru talman, att man ska arbeta i det här stycket.</p><p>Jag tycker att man borde prioritera det civila samhället. Militären och de pengar som vi lade före jul bygger på <em>Värnkraft</em>, det dokument som styr mot 2030. Dessa pengar fick man inte, och alltså sköt man vissa saker på framtiden. Är det någonting av detta man kan lägga tillbaka som skulle ordna det här? Jag vet inte. Men Försvarsmakten vet och kan svara på det här.</p><p>Det civila borde också kunna svara. Hur länge, fru talman, ska det ligga patienter i korridorerna på lasaretten - i fredstid? Vi hade ett stort behov av både läkartjänster och sjukvårdsplatser långt före den så kallade pandemin. Det var kaos inom sjukvården. Folk dog i operationsköerna. Vi klarar inte av att hantera detta ens i fredstid. Det är regeringen som är fullständigt oduglig när det gäller att hantera de svåra samhällsproblemen. Det här borde man syssla mycket med, och här borde man ta krafttag.</p><p>Vad händer egentligen? Varför inför man inte en civilplikt? Jag vet att det är en del med viktiga tjänster som krigsplaceras. Men varför gör man inte det? Det är fullständigt obegripligt. Regeringen saknar totalt analysförmåga. Man försvårar och omöjliggör en rejäl uppbyggnad av motståndskraften i det civila samhället.</p><p>Drivmedelspriserna skenar. Företagen får lägga ned sin verksamhet. Jag har en lantbrukare i min nära vänkrets. Han säger: Hur ska vi göra det här? Han har maskiner för flera miljontals kronor som ska betalas av med 20 000-30 000 kronor i månaden. Jag har inte en peng över, säger han. Jag har inte en krona över.</p><p>Över 5,6 miljarder i prisökningar har drabbat lantbrukarna i det här landet, enligt LRF. Det tar tid innan de kan få ut tillräckligt för detta genom prishöjningar. Livsmedelspriserna kommer att gå upp med 20-30 procent. Det här är frågor som man i stort sett bortser från i det här landet. Det handlar om entreprenörer som inte får sin verksamhet att gå runt.</p><p>Man kan titta på elförsörjning och drivmedel. Jag har pratat med åkeriföretagarna. En av dem sa: Ja, vi blandar in det här. Det är dyrare. Jag tror att Sverige har bland de högsta drivmedelspriserna i världen. Och plötsligt drar åkeriets lastbil mycket mer bränsle. Vad är då miljönyttan? Det blir mycket dyrare och mycket sämre.</p><p>Och hur, fru talman, ska man lagra detta? Man kan inte lagra tillsatserna, för hållbarhetstiden är kort. Ska man fylla bergrummen med det här och byta var tredje månad? Detta är frågor som måste hanteras i det kaos som Sverige enligt min uppfattning befinner sig i. Det handlar bland annat om drivmedelspriser.</p><p></p><p>Nu ska man bygga vindsnurror till havs. Jaha, vem ska göra det då? Det är utländska bolag. Jaha, och vilket ansvar har då de för kraftledningar? Inget alls. Det betalar väl vi. Vad händer sedan när man gör underbolag till vindkraftverken? Jo, de går i konkurs, och notan kommer till svenska skattebetalare.</p><p>Har det här någonting med försvar att göra? Ja, det är klart att det har. Elförsörjningen är grundläggande för samhället, bland annat. Det är en välfärdsfråga om någonting. Detta är frågor som man borde ta upp, diskutera och satsa rejält på - tänka om och göra rätt så att vi får ett robust samhällssystem igen att bygga vidare på.</p><p>Bygg nya kärnkraftverk och återstarta de gamla - två konkreta åtgärder - nu! Sänk drivmedelspriset - det är min privata uppfattning - en tia, fru talman, direkt!</p><p>Räddningsskolor - om man nu inför civilplikt - har vi tre stycken. Två är väl mer eller mindre kopplade till MSB: Revinge och Rosersberg. De sysslar med samhällsskydd och beredskap. Rekrytera! Utbilda! Sätt fart!</p><p>Försvarsplikten gäller ju i Sverige, för svenska medborgare - eller för dem som bor i Sverige. Jaha. De här 80 000 som går runt någonstans och ska utvisas, har de försvarsplikt? Det vet man inte. Var är de? Det vet man inte. Men höns kan man räkna.</p><p>Allt detta tycker jag överskuggar väldigt mycket av den försvarspolitik som vi talar om. Försvarsmakten har sitt. De har en långsiktighet. Vi har dessutom som enda parti tidigare velat ha beredskapspolis, både 2013 och 2014 - det kan ni gå tillbaka och kolla. Vi stöder naturligtvis alla förslag där man kommer tillbaka till våra i det här stycket. Det är alldeles utmärkt.</p><p>Det finns mycket att säga om detta i det allvarliga säkerhetsläge vi befinner oss i. Men glöm inte bort att utan ett starkt civilt försvar kommer ingenting annat att fungera heller.</p><p>Jag yrkar bifall till reservation 12.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:20"
  }
}