{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "42104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "94",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi energipolitik. Det finns ganska många motioner i detta betänkande. Jag tänker yrka bifall till reservation 1, som handlar om att vi bör ha ett energimål som är 100 procent fossilfritt.</p><p>I dagsläget finns det en energiöverenskommelse som pekar ut att vi till 2040 ska vara 100 procent förnybara. Det här är fel signalpolitik. Någonstans i grund och botten tror jag ändå att de politiska partierna i den här riksdagen är överens om att det är oljan och kolet som är fienderna. Det är de som ska puttas bort.</p><p>Därför är det mycket viktigt att ge rätt signaler till alla de aktörer som finns där ute, det vill säga att det är en fossilfri produktion vi ska ha i framtiden.</p><p>Jag vet att vi inte har ett uttryckligt förbud mot att bygga nya kärnkraftsreaktorer. Jag vet också att vi inte längre har en punktskatt på kärnkraft. Men ändå upplever många att det finns ett stopp runt 2040, trots att man får höra från olika politiska partier att det inte innebär något stoppdatum 2040.</p><p>Jag ska berätta en liten historia och göra en jämförelse.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Snåljåpen bjuder ut sin partner på restaurang. När menyn kommer in läser snåljåpen denna noga och säger sedan till sin partner: Jag ska bara ha en liten enkel omelett. Vad ska du bara ha?</p><p>Om du var den medbjudna partnern, skulle du då känna dig värdefull och uppskattad? Nej, det skulle du förstås inte. Jag menar att det finns en likhet mellan detta och hur kärnkraften har behandlats av regeringen.</p><p>Våra energiföretag får jättegärna komma med förslag på ny produktion, kan vi höra den nye energiministern säga. Men det finns ett tak för antalet reaktorer. Du får bara bygga på tre ställen, och du förväntas vara utfasad 2040. Är det en bjudning som man känner att man vill delta i? Nej, knappast.</p><p>Vi kristdemokrater tycker att det här målet om att förändra energimålet till 100 procent fossilfritt är att också skicka en signal om att kärnkraften kommer att vara en pusselbit i den framtida energimixen. Den kommer inte att vara den enda pusselbiten, men den är nödvändig. Här behöver lagstiftningen ses över så att kärnkraften får chansen att bidra.</p><p>Fru talman! Vi borde ha en ganska bred samsyn om energipolitiken. Flera partier har sagt det. Det finns mycket som vi är överens om.</p><p>Det finns några grundläggande frågor och några grundläggande hygienfaktorer. Vi är överens vad gäller oljan och kolet. Vi har hört om kraftvärmens roll. Det finns ett par saker. Jag ser att vi, om vi kan lägga partitaktiken och spelteorierna åt sidan, har ett gemensamt mål. Det kommer att behövas mer - inte mindre - el i framtiden. Vi borde ha ett utpekat planeringsmål på omkring 300 terawattimmar vid 2040. Det finns lite olika scenerier för det här, men alla samlas ungefär i det häradet.</p><p>Hur ska då detta gå till? I dagsläget producerar vi någonstans runt 160 terawattimmar per år och använder oss av 140 terawattimmar.</p><p>Det finns olika organisationer som har gjort olika undersökningar. Några har gjort detta med hjälp av forskare. Det mest kostnadseffektiva som Sverige skulle kunna göra är att använda sig av minst en tredjedel kärnkraft, minst en tredjedel vindkraft och minst en tredjedel vattenkraft, solenergi, bioenergi och så vidare. Detta är det mest kostnadseffektiva som Sverige skulle kunna ha i framtiden.</p><p>Då krävs det att dessa tre ben får sina utstakade planer. När det gäller det första som jag nämnde, kärnkraften, anser vi att det bör vara en färdplan för nästa generations kärnkraft. Många tror att vi vill bygga gamla reaktorer i Sverige, men det vill vi inte. Här finns det mycket forskning, och precis som när det gäller det förnybara finns det forskning som pågår.</p><p>Om vi ska se till det yttersta just nu ska vi bygga den teknik som är aktuell här och nu och inte invänta vad som kommer om fem eller tio år. Kristdemokraterna ser gärna att man påbörjar byggnation av Ringhals 5 och 6. Den första Löfvenregeringen lade en våt filt över dessa planer och stoppade dem. Återuppta detta, så kan vi snabbt få igång produktion!</p><p>Det handlar också om kompetensförsörjning, som några av mina kollegor i näringsutskottet har varit inne på. Här har vi från Kristdemokraterna, Moderaterna och Sverigedemokraterna varit tydliga med att detta också ska gå till kärnkraftsforskning, vilket är någonting som inte har getts på många år.</p><p>Vi hade en väldigt hög kompetens i Sverige - vi var bäst i världen. Det är vi tyvärr inte längre. Regeringen har nu ändå gett medel - om än lite är det ett steg i rätt riktning - till exempelvis projektet Anita, som är ett kompetenscentrum som ska samla den värdefulla information som ett land behöver för att kunna ta sitt ansvar fullt ut. Ju fler sådana initiativ, desto mer välkomnar Kristdemokraterna det. Kristdemokraterna ser också att hoppet ökar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>EU tar många kloka beslut, men ibland glömmer man det. Ofta brukar vi säga att EU kanske inte är de som alltid tänker på alla länders väl och ve. Men tänk om varje land skulle ha sin egen standard för hur ett A4-papper ska vara eller hur en hålslagare ska sätta hålen. Det kanske är ett lite fånigt exempel, men det är en nyttig påminnelse om att det är smidigt med gemensamma standarder.</p><p>Kärnkraften skulle må väl av förenklade tillståndsprocesser, typgodkännande och standardiserade komponenter. Det skulle vara välgörande. Då skulle det heller inte bli så hiskeliga kostnader eller ta så lång tid.</p><p>Den andra delen av de tredjedelar som jag delade in detta i är vattenkraften. Den är en del av vår baskraft.</p><p>I det här betänkandet har vi sagt: Inför ett moratorium! Skjut upp all omprövning av miljötillstånd för vattenkraften fram till att alla nödvändiga åtgärder finns på plats, också för att skydda vattenkraften.</p><p>För att minska omprövningarnas negativa effekter på vattenkraftselen anser vi att man bör använda de undantag som EU-rätten medger fullt ut. Detta är en jätteviktig fråga för att den småskaliga vattenkraften inte ska riskera att drivas ut. Det har riktats ett tillkännagivande om detta i riksdagen; nu är det upp till regeringen att faktiskt verkställa det. Tyvärr tror jag det inte förrän jag ser det.</p><p>Den sista tredjedelen är vindkraften. Den kommer att behövas, för vi kommer att behöva alla delar. Den kommer dock inte att behövas överallt.</p><p>Behåll det kommunala vetot! Man måste ha medborgarna med sig för att på ett ansvarsfullt sätt kunna bygga ut och leverera. Här anser vi att man också behöver se över elmarknaden. Vilka bidrar med stödtjänster, och vilka gör det inte?</p><p>Sedan har vi många andra olika delar. Vi har solenergi. Den är på frammarsch, och där måste vi underlätta. Vi har kraftvärme och fjärrvärme. Nu ser vi att detta finns med i elektrifieringsstrategin, och det är bra. Men häromdagen fick man en käftsmäll igen: Skatten höjs återigen. Det känns inte riktigt som att regeringen vill underlätta för att kraftvärmen och fjärrvärmen ska finnas kvar. Det kan vi nog diskutera närmare också, men just de här delarna behöver man ta upp.</p><p>Vi har varit bekymrade över den ryska naturgasen och Nord Stream 2 länge. Nu har verkligheten förändrats snabbt, och vår önskan om att Tyskland skulle börja arbeta för att göra sig oberoende av den ryska gasen har blivit besvarad på ett otäckt sätt. Men det finns kvar att göra. Det här är en påminnelse om att energipolitiken och säkerhetspolitiken går hand i hand utifrån ett beredskaps- och säkerhetsperspektiv mer än vad de hittills har gjort. Här har nog Sverige varit lite naivt.</p><p>Fru talman! Jag ska avsluta med att säga att hushållen inte ska tvingas bära ansvaret för regeringens misslyckade energipolitik. Just nu är det dyrt att vara svensk. Svenska familjer ska kompenseras med något slags bidrag, men det är orimliga prisnivåer just nu och vi behöver ta ansvar på riktigt. Därför menar vi kristdemokrater att det behövs omfattande reformer. Betala tillbaka elskulden till hushållen, öka självförsörjningsgraden av el, ta kontrollen över investeringarna i elnätet och gör även stamnätet till ett riksintresse!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Sverige har goda förutsättningar för att bli självförsörjande på ren el, men då förtjänar Sverige en ny energipolitik.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H901NU15",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:39"
  }
}