{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:291 om kostnadsutvecklingen inom lantbruket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "95a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "70",
    "talare": "Lars Thomsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att välkomna Anna-Caren Sätherberg som landsbygdsminister. Det var efterlängtat; detta har vi väntat på länge. Anna-Caren Sätherbergs roll är verkligen behövd i detta svåra läge.</p><p>Jag har hört svaret på Daniel Bäckströms fråga, och tyvärr andas det väldigt stor passivitet. Det beskriver mycket bakåt men säger lite om vad Socialdemokraterna och regeringen vill göra framöver.</p><p>Normalläget i en sådan här kostnadskris, då marknadsprissättningen fluktuerar, är inte att politiken möter upp detta med politiska insatser. Jordbruket är dock verkligen ett stort undantag, och jag tycker att man kan visa det.</p><p>Jordbruket är en låglönebransch; avkastningen är i snitt någonstans runt en halv procent. Detta kan jämföras med många fler procent i de flesta andra branscher.</p><p>Jordbruket har extremt långa ledtider. Om man lägger ned djurproduktionen - jag har själv varit mjölkbonde i 20 års tid - tar det minst fem år att bygga upp den igen.</p><p>Hela jordbrukssidan har väldigt många andra sidoeffekter. Jordbruket håller landsbygden levande, håller ett öppet landskap och bidrar väldigt aktivt till biologisk mångfald. Givetvis försörjer det oss också med mat, livsmedel och förnödenheter till biobränsle och annat.</p><p>Totalt sett gör detta att det verkligen finns behov av att matcha upp med statliga insatser i jordbruksnäringen när det krisar som det gör nu.</p><p>Enligt den bild jag har från Gotland är detta kanske den värsta krisen - värre än krisen med torkan 2018 och, på Gotland, även 2019. Varför är det så? Det är fyra faktorer som slår samtidigt. Det handlar om foderpriset - eller i grund och botten om sojapriset - samt om priset på gödning, diesel och el. Framför allt slår detta hårt mot djurproduktionen, för den har kostnader på alla dessa sidor.</p><p>Något som oroar mig väldigt mycket är att det är de yngre bönderna - de nytillträdda, som just har tagit över företagen - som tappar sugen först. Det innebär att vi riskerar att den yngre generationen tappar framtidstron. Detta beror mycket på att de har mindre marginaler när de startar ett företag - de har inte hunnit tjäna in så stora pengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Totalt sett är det en väldigt illavarslande bild. Det är extremt bråttom med snabba insatser. Vad regeringen än hittar på får det inte komma likviditetsförstärkningar om ett år eller i höst, utan detta måste faktiskt ske i vår om det ska ha effekt på riktigt. Det finns djurgårdar, till exempel i Vännäs i Västerbotten, som redan i dag har skickat iväg sina djur eftersom insatserna inte har kommit i tid.</p><p>Min fråga är: Vad vill egentligen regeringen och Socialdemokraterna? Ytterst står ju hela vår livsmedelsstrategi på spel. Vi vill öka, men nu riskerar vi att tvärminska.</p>",
    "intressent_id": "0853831481615",
    "rel_dok_id": "H910291",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:39"
  }
}