{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Ändring av andelstal i gemensamhetsanläggningar ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "260d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "119",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag diskuterar vi <em>Ändringar av andelstal i gemensamhetsanläggningar</em>, en proposition från regeringen som vi har väntat mycket på. Den är efterlängtad. Den innehåller ändringar som Sverigedemokraterna har stött under en längre tid.</p><p>Samfällighetsföreningar består av flera fastigheter som tillsammans kan handha en gemensamhetsanläggning. Det kan handla om gårdsutrymmen, lekplatser och avlopp, men i de flesta fall handlar det om att förvalta enskilda vägar.</p><p>Systemet med gemensamhetsanläggningar genom samfällighetsföreningar ger en väldigt bra ekonomisk vinst för hela samhället: staten, de enskilda, samfällighetsföreningarna och det lokala samhället. Det är ju viktigt att vi också fortsätter att möjliggöra för den här typen av samfällighetsföreningar att verka med tanke på de positiva effekter som vi ser av dessa.</p><p>Vi vet också att det finns väldigt många samfällighetsföreningar i Sverige, 45 000, varav 31 000 handhar enskilda vägar. Där är det viktigt att vi fortsätter att jobba för att ta bort de byråkratiska delar som sätter käppar i hjulen för de kollektiva lösningarna, samfälligheterna och föreningarna som Sverige är känt för. Därför är det här förslaget också väldigt bra. Man gör en ändring i anläggningslagen och inför en möjlighet för samfällighetsföreningarna att själva besluta om ändring av andelstalen i samfällighetsföreningen.</p><p>Däremot stöder Sverigedemokraterna den följdmotion som bland andra Kristdemokraterna har väckt om att man ska ha digitala möjligheter att införa ändringarna. Det ska finnas en digital tjänst gentemot lantmäterimyndigheten när det gäller godkännandeprövningen av ändringarna av andelstalen.</p><p>Vi vet också att Riksrevisionens granskningsrapport <em>Fastighetsbildningen i Sverige </em><em>-</em><em> handläggningstider, avgifter och reformbehov </em>har visat på en lång rad olika lagstiftningsförändringar som lantmäterimyndigheten skulle behöva för att möjliggöra mer automatiserade beslutandeprocesser. </p><p></p><p>Vi ser fram emot de förslag och eventuella förändringar på det området som regeringen kan komma med framöver. Fram till dess vill vi dock fortfarande bifalla reservation 2, från Sverigedemokraterna, Centerpartiet och Kristdemokraterna. Jag yrkar bifall till den.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H901CU16",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:26"
  }
}