{
  "anforande": {
    "dok_hangar_id": "5105611",
    "dok_id": "H90910",
    "dok_titel": "Protokoll 2021/22:10 Fredagen den 24 september",
    "dok_rm": "2021/22",
    "dok_nummer": "10",
    "dok_datum": "2021-09-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:869 om slutförvarets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b7714f38-e830-ec11-915b-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för möjligheten att få prata om detta med slutförvar. </p><p>Låt mig börja med energisystemet, fru talman. Jag tycker att det är viktigt att betona att visionen åtminstone för mig och Moderaterna är att vi framåt ska kunna ha en kraftig ekonomisk utveckling i Sverige som vi kombinerar med en grön omställning. Då är hela vårt el- och energisystem - den fossilfria elektriciteten - kittet och möjligheten som kan ge industrietableringar och reallöneökningar men också att Sverige får en chans att nå sina miljö- och klimatmål. Det finns ett antal hinder i fråga om detta. Vi betalar vinterpriser sommartid, och orter får besked om att elsystemet lokalt emellanåt inte räcker till för tänkta företagsetableringar. </p><p>Ett hinder är också diskussionen om slutförvar av kärnavfall. Och det är, fru talman, inte bara Moderaterna som säger detta. Statens eget bolag Vattenfall har gått ut med vad som kallas ett UMM, ett marknadsmeddelande och en varning om att kärnkraft med start om två år 2024 kan behöva stängas ned för att regeringen inte har löst frågan om slutförvaret. </p><p>Fru talman! Slutförvaret av kärnavfall är någonting som det har jobbats med under decennier. Under hela tiden som Sverige har haft kärnkraft har det avsatts pengar för varje producerad kilowattimme för att finansiera detta. Forskning och teknikutveckling har pågått i decennier. Man kan titta på den prövning som har skett enligt miljöbalk och kärntekniklag under lång tid. Alla delar är i praktiken avklarade. Strålsäkerhetsmyndigheten har sagt ja till hela systemet som sådant. Domstolen sa att man vill ha kompletteringar, vilket senare har skett. </p><p>Oskarshamns kommun som har ett så kallat vetobeslut som värd för detta mellanlager och den tänkta inkapslingsanläggningen har sagt att de gärna gör detta, men då under förutsättning att Per Bolund håller det löfte som han och regeringen har gett om att man ska ge ett ja även till slutförvaret. Östhammars kommun där det tänkta slutförvaret ska ske har också sagt ja. Och riksdagen har fattat beslut om ett tillkännagivande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige har fullföljt de internationella åtagandena, det som i miljösammanhang kallas för Esbosamråd, inte bara en utan faktiskt två gånger. Senast var det med kompletteringar av teknisk karaktär. Regeringarna i Tyskland och Polen gav besked till Per Bolund att de inte hade något att invända mot att han och regeringen gick vidare med ett beslut om det svenska slutförvaret. </p><p>Fru talman! Jag ställde ett antal frågor innan regeringen fattade sitt beslut, och den här debatten skulle vi egentligen ha haft för över en månad sedan. Jag noterar att regeringen har delat upp ansökan. Jag kan tycka att det är på tveksam grund. Bland annat har juridiska experter väckt en del frågor. Jag tycker att Oskarshamns kommun på god grund upplever att Per Bolund har svikit det löfte som de tycker att regeringen har gett till kommunen som värd för ett mellanlager. Men jag tycker också att det är problematiskt att detta vänteläge som fortsätter skapar en osäkerhet på el- och energimarknaden. </p><p>Jag förstår att man som miljöpartist kan våndas inför ett beslut om man tillhör ett parti som har bildats på grund av kärnkraftsmotståndet. Jag förstår att det är ett svårt beslut för Per Bolund att vara den som lotsar detta i hamn. </p><p>Jag har sagt det tidigare, men det är nu som det prövas om Per Bolund och Miljöpartiet har förmågan att se ett snävt partiintresse eller har förmågan att ta ansvar för landet. </p><p>Framåt har vi ett antal frågor som jag gärna skulle vilja ha svar på. </p><p>Hur kommer Per Bolund och regeringen att säkerställa att deras ansökan som är utkarvad om ett utökat mellanlager håller rättsligt och att vi inte får de problem som Vattenfall varnar för? Är det fråga om de kompletteringar som antyds i svaret, eller är det andra kompletteringar som behövs innan man tar ett regeringsbeslut? Och slutligen, fru talman, vad är det tidsmässiga löfte som Per Bolund kan ge? Kan vi räkna med att det kommer ett beslut från regeringen före jul eller före nästa val?</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H9C120210924ip",
    "replik": "N",
    "systemdatum": "2021-10-19 16:24:42"
  }
}