{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:408 om bristen på byggmaterial",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f7d31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack till ledamoten för mycket intressanta och bra synpunkter!</p><p>Tillgången på byggmaterial handlar såvitt jag ser det kanske om tre saker.</p><p>För det första handlar det om att säkra tillgången på och effektiv försörjning av existerande traditionella byggmaterial.</p><p>För det andra behöver vi samtidigt öka andelen och möjligheterna till återbruk och återvinning av byggmaterial, precis som Ola Johansson är inne på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För det tredje, och det tror jag är minst lika viktigt, måste vi se till att få fram nya och hållbara byggmaterial och kunna använda de existerande, inte minst trä, i fler typer av situationer.</p><p>Jag tog i mitt inledande svar upp en bred palett av de insatser som regeringen har gjort på de här tre områdena. Jag tänkte ta det här tillfället och säga någonting mer om åtminstone ett av de områden som vi arbetar på och som jag tror är av vikt för flera av de här tre perspektiven.</p><p>Det handlar om skogen. Jag var som sagt inne på detta redan i mitt första svar, men skogen spelar en särskilt viktig roll i att producera alternativa byggmaterial. Jag vet från tidigare samtal att skogen också ligger Ola Johansson varmt om hjärtat. Vi kan nu se att vi har en positiv utveckling. Antalet flerbostadshus i trä har stadigt ökat de senaste åren. Träbyggandet har tagit marknadsandelar, och nästan 20 procent av dagens nybyggda lägenheter i flerbostadshus är byggda med trästomme.</p><p>Det finns potential, som jag sa, för fortsatt ökat industriellt träbyggande. Därför genomför regeringen flera satsningar för att stimulera detta. Till exempel syftar det jag precis nämnde med krav på klimatdeklaration till att skapa bättre förutsättningar för byggherrar att välja klimatsmarta byggmaterial, såsom trä, vid nybyggnad.</p><p>Regeringen stöder också Trästad Sverige med 2 miljoner kronor under 2022. Regeringen har också nyligen beslutat, i går tror jag, om en proposition om certifierade byggprojekteringsföretag och om att införa dem i lov- och byggprocessen i syfte att öka förutsägbarheten och effektiviteten i byggprocesser. Det här förslaget bedöms underlätta för aktörer inom just industriellt träbyggande som har en hög grad av standardiserade eller repeterbara projekterings- och tillverkningsprocesser.</p><p>Naturligtvis visar den uppkomna situationen på Slite, som Ola Johansson säger inledningsvis, att samhället, i synnerhet byggsektorn, är sårbart och beroende av en insatsvara och en enskild producent. Sedan är det naturligtvis så, som Ola Johansson säger och som han kommer att debattera med statsrådet Thorwaldsson, att det inte finns något enkelt och kortsiktigt sätt att ersätta produktionen på Slite. Det var därför regeringen fattade beslut i november om att ge Cementa utökat och tidsbegränsat tillstånd för att fortsätta sin verksamhet på Slite.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910408",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:34"
  }
}