{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1df89a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "88",
    "talare": "Statsrådet Hans Dahlgren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska ge två exempel från framtidskonferensen, och jag har verkligen uppskattat den samsyn Hans Rothenberg och jag har haft alla gånger vi har diskuterat detta.</p><p>Det första exemplet som vi nog kan fortsätta resonera om och som är ett bra förslag från medborgarpanelerna är att försöka göra den europeiska utrikespolitiken lite mer spetsig, tydlig och framåtlutad och se till att vi kanske i åtminstone en del av den kan övergå till ställningstagande med kvalificerad majoritet i stället för att kräva enhällighet i varje beslut.</p><p>Ett exempel på något mindre harmlöst är alla idéer om att Europaparlamentet skulle få ett betydligt större inflytande över EU:s budget och att initiativrätten skulle överföras dit. Det är inget vi ska driva.</p><p>Jag tror att de positiva reformer vi kan göra inom unionen mycket väl ryms inom ramarna för dagens fördrag.</p><p>Jag har bara varit statsråd under en mindre del av Hans Rothenbergs 16 år i riksdagen, men låt mig ändå säga att jag har satt stort värde på de kontakter vi har haft här i kammaren, i utskottet och i EU-nämnden. Många gånger har vi haft en samsyn i flera viktiga EU-frågor, som den inre marknadens betydelse och nämnda framtidskonferens. </p><p>Nu är själva framtidskonferensen avslutad, men framtiden ligger framför oss. Framtiden ligger även framför Hans Rothenberg, och jag önskar honom allt gott framöver.</p>",
    "intressent_id": "0339624201100",
    "rel_dok_id": "H901UU10",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:30:51"
  }
}