{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "31022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi har facit framför oss. Vi har resultatet av ett åtta år långt socialdemokratiskt maktinnehav, åtta år av fiaskon, åtta förlorade år. Tyvärr finns det inga tecken på att den här regeringen bär några som helst insikter nog för att ta ansvar för sina misslyckanden. I stället vill man ha mer makt, mer möjlighet att göra ännu mer skada. Denna längtan efter makten har gått så långt att ett köpslående med en marxistisk politisk vilde, med helt andra intressen än Sveriges för ögonen, ses som något helt oproblematiskt, som ett naturligt inslag i den parlamentariska processen. </p><p>Den parlamentariska processen och frågan om hur långt Socialdemokraterna är beredda att gå för att få makten och behålla makten har därmed besvarats. Man är beredd att gå precis hur långt som helst, till och med så långt att man är beredd att äventyra säkerheten för Sverige och för Sveriges medborgare.</p><p>Ett starkare samhälle, ett tryggare Sverige är den bild som Socialdemokraterna nu försöker förmedla inför valet. Men Sverige har inte blivit tryggare och bättre, utan det här är skamlösa lögner utan förankring i verkligheten. Finns det någon människa i det här landet som på allvar menar att vi har ett starkt samhälle i dag? Finns det någon i Sverige i dag som på allvar menar att Sverige de senaste åtta åren har blivit tryggare?</p><p>Regeringen vill att valet i höst ska handla om vad Socialdemokraterna vill göra för att göra Sverige starkare och bättre i framtiden och inte om vad de har åstadkommit hittills. Det som jag menar att valrörelsen borde handla om är vad den här regeringen på åtta år har lyckats åstadkomma så här långt. Det är åtta år av misskötsel, åtta år av nonchalans. Herr talman! Jag hoppas att valet blir en recension av detta.</p><p>I grunden kokar egentligen allting ned till vad man vill, hur man väljer att prioritera. Politik handlar om politisk vilja. Det handlar om prioriteringar, och det handlar om ambitioner. Är det positioner eller makten som lockar eller är det att göra Sverige till ett bra land? För mig och för Sverigedemokraterna, herr talman, är svaret på detta helt självklart. Vi har ett överordnat syfte, och det är att se till att Sverige blir ett bra land att leva i igen. Sverige ska vara bra att leva i.</p><p></p><p>I debatten pratas det mycket om medmänsklighet. Inte sällan används just medmänsklighet som ett tillhygge i debatten mot oss sverigedemokrater. Man säger att vi är elaka, att vi är hårda och att vår politik är inhuman. Men, herr talman, medmänsklighet är för mig och för Sverigedemokraterna att man visar kärlek för och tar hand om de sina. Medmänsklighet är att våra äldre som har byggt det här landet får en trygg och värdig ålderdom. Medmänsklighet är för mig och för Sverigedemokraterna att se till att våra barn ska kunna växa upp i trygghet utan rädsla för att bli utsatta för sexuella övergrepp eller förnedringsrånade när de går ut.</p><p>Den politiker som förvägrar en flitig, ansvarstagande, hårt beskattad befolkning en robust fungerande sjukvård, skola, äldreomsorg, trygghet och så vidare är inte en medmänsklig politiker. Det kan inte vara en medmänsklig politiker och kommer aldrig att vara en medmänsklig politiker.</p><p>För att förstå det måste man förstå själva utgångspunkten. Svenskar, människor i vårt land, svenska medborgare, har kämpat i hela sina liv för det här landet, och då har de också rätt att prioriteras.</p><p>Det är svenska medborgares land. Det är våra skattepengar, och det är vår rättighet. Förstår man inte det kommer det att gå fel. Då kommer man att hamna långt bort från verkligheten, hur mycket man än anstränger sig för att slippa se problemen komma.</p><p>Herr talman! Vi står inför ett ödesval. Vi har en gedigen politisk plattform som vi är beredda att sjösätta. Ingen mer ansvarslös invandringspolitik, inga fler straffrabatter och inget mer daltande med kriminella. Ingen mer skolpolitik där lärarna blir av med varje effektivt verktyg som krävs för att skapa en lugn och trevlig studiemiljö i klassrummen.</p><p>(Applåder)</p><p>I detta anförande instämde Thomas Morell och Charlotte Quensel (båda SD).</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:20"
  }
}