{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Skärpt miljöstyrning i bonus malus-systemet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Man kan börja med att konstatera att det är ett spännande ämne. Jag noterar på talarlistan att ungefär hälften är från trafikutskottet och hälften från skatteutskottet. Vi har nästan ett sammansatt utskott just nu, höll jag på att säga.</p><p>Jag tror att jag snart kommer att få höra från Miljöpartiet att bonus malus är en fantastisk framgångssaga. Jag har redan hört från M och SD att det är en katastrof. Sanningen är väl någonstans där mitt emellan.</p><p>Det är ett faktum att nybilsförsäljningen för laddbart ökar, och ökar kraftfullt. Men det är lika mycket ett faktum att kostnaderna för systemet skenar och har skenat hela tiden. Det bygger egentligen på systemets egen konstruktion.</p><p>Det här är en variant av grön skatteväxling. Här är idén att den som exempelvis köper ett nytt fordon som går på diesel eller bensin ska vara med och subventionera den som köper ett elfordon. Så långt fungerar det i teorin.</p><p>Men när skillnaderna är så stora som de är i dag mellan att köpa ett dieselfordon och ett elfordon så att nybilsregistreringen framför allt blir elfordon uppstår fenomenet att du får ett skatteunderskott. För att prata klartext är det för få som köper dieselfordon för att vi ska ha råd att subventionera de elektriska fordonen.</p><p>Fru talman! Man kan givetvis göra som Vänsterpartiet föreslår. Man går in och rattar i själva systemet, gör det ännu dyrare, och man sätter begränsningar. Det är fullt möjligt. Men det kommer antagligen innebära att man minskar andelen nybilsförsäljning för de elektrifierade.</p><p>Det är väl egentligen här som dilemmat uppstår med bonus malus. Det är ett system som är rätt så svårt att ratta i. Det finns fördelar, men det finns också klara nackdelar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpt miljöstyrning i bonus malus-systemet</p><p>En annan sådan nackdel som är helt uppenbar är hur vi hanterar husbilar och lätta lastbilar. Det är väldigt svårt när man kommer ut och pratar med människor att motivera systemet när man ser vad det får för negativa konsekvenser.</p><p>Det finns ytterligare en frågeställning som åtminstone jag saknar i debatten. Det är olika systems långsiktighet. Jag lyssnade på en av de tidigare talarna som sa att systemets modell bygger på att vi ska förändra, och det är gott så.</p><p>Det finns bara en liten hake. Ju fler som kör på framför allt laddbart med el, desto färre betalar in i hela trafiksystemet. Det är det norska dilemmat som börjar dyka upp. Du har en stor mängd som kör miljövänligt. Men de betalar inte skatt för det fordon som befinner sig i trafiken.</p><p>En elbil tar lika mycket plats på en parkeringsplats som en dieselbil. En elbil orsakar lika mycket trängsel i Stockholm eller Göteborg som en dieselbil.</p><p>Vi kristdemokrater har vid flera tillfällen försökt att lyfta fram, och vi lyfter också fram det i vårt särskilda yttrande, att det nog är dags att börja diskutera en total skattereform på transportområdet.</p><p>Vårt förslag utgår egentligen ifrån idén med kilometerskatt. Det finns en del som säger: Kilometerskatt vill vi inte ha. Det kan jag förstå om det skulle vara så att vi inför kilometerskatt utöver nuvarande skatt. Då skulle nog näringslivet gå i taket.</p><p>Jag har varit ute och träffat väldigt många åkerier. De håller med mig om ett matematiskt exempel. Vi antar att fordonet drar 1 liter per mil. Om du kör 100 mil har du kört upp 100 liter. Om du kör 1 000 mil, och vi fortfarande antar att det drar en enhet energi, har du kört upp 1 000 liter. Då har du en ren kilometerskatt. Det är bara att vi har det vid pump.</p><p>Hela debatten om kilometerskatt blir egentligen rätt konstig. Vi betalar i dag för det vi kör, men vi betalar vid pump. Men vi har ett system som gör att var och en som skaffar ett elfordon subventioneras via bonus malus.</p><p>Jag kan till viss del hålla med om att det framför allt subventionerar dem som har mer pengar och mer råd. De slipper sedan att betala för att de kör i trafiken. Det håller inte i längden. Det blir en omvänd solidaritet, höll jag på att säga.</p><p>Det vi försöker lyfta fram som parti är att vi behöver utgå från en variant av kilometerskatt som tar hänsyn till miljöprestanda på fordonet. Det systemet ska ta hänsyn till tid och när på dygnet fordonet används.</p><p>Jag skulle mycket väl kunna tänka mig att ha ett skattesystem som är digitalt och som gör att när man kör ut varor i större städer på kvällstid ska trafikskatten kanske vara noll. Men om gör man det under peak hour kanske det ska vara hög skatt.</p><p>Det finns många organisationer som har börjat att lyfta upp frågan om att vi behöver börja titta på det. Det saknar vi kristdemokrater.</p><p>Jag tror inte att detta kommer att införas de närmaste fyra eller åtta åren. Men jag tror att vi i den här kammaren, eller de som kommer in i höst i kammaren, kommer att förr eller senare vara tvungna att titta på hela systemet.</p><p>Bonus malus i den här diskussionen är inget annat än ett tillfälligt system som har goda intentioner men som tyvärr innehåller en hel del problem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpt miljöstyrning i bonus malus-systemet</p><p>Ett annat problem som det innehåller är att vi får en åldrande bilpark. Jag var själv för drygt ett år sedan och köpte en skåpbil. Jag är jägare och vill gärna ha en liten bil att komma ut i skogen med.</p><p>Min säljare säger till mig: Köp inte en ny. Köp den här som har gått 2 000 mil. Varför ska jag köpa en begagnad bil när jag har möjlighet att köpa en ny? Jo, för att du får de här stora skatteeffekterna.</p><p>Det var alltså skattetekniskt lönsamt att välja den något äldre bilen. Vi skapar ett system där vi uppmuntrar till att göra fordonsparken äldre. Det är varken god miljöpolitik eller god trafiksäkerhetspolitik.</p><p>Flera har redan lyft fram en annan effekt av elektrifieringen. Det är att den är bra, men då måste vi också ha el. Här är en hake om allt ska elektrifieras: industrin, sjöfarten, flyget och bilarna. Vi börjar få en kritisk situation där vi har brist på el.</p><p>Från kristdemokratiskt håll tror vi att vi måste möta detta med vind, sol, småskalig vattenkraft, storskalig vattenkraft och kärnkraft. Det kommer inte att vara så enkelt att vi kommer att kunna välja. Vi behöver mer el om vi ska klara Norrland. Vi behöver mer el om vi ska klara södra Sverige. Det måste vi klara av att göra tillsammans.</p><p>Fru talman! Jag vill avslutningsvis säga att jag blev lite förvånad när jag läste in mig på det här betänkandet. Vi är några partier som gjorde upp om en budget i höstas. Skulle man gå på den reservation som finns tar man bort 210 miljoner av det budgetunderlag som vi själva ställde oss bakom i höstas.</p><p>Fru talman! Jag misstänker att när vi röstar om detta i eftermiddag kommer två partier sedan att gå ut i medierna, på Facebook och Twitter och berätta: Vi sa nej till bonus malus.</p><p>Fru talman! Det är inte korrekt. I höstas sa man ja till budgeten. Det kommer åtminstone jag att påminna om, om man försöker hävda att man sagt nej till något som man de facto har sagt ja till.</p><p>Med det hänvisar jag till det särskilda yttrande vi kristdemokrater har.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H901SkU20",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:40"
  }
}