{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Regional utveckling",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9183c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Inledningsvis yrkar jag bifall till utskottets förslag till beslut i betänkande NU2 <em>Utgiftsområde</em><em> </em><em>19 Regional utveckling.</em></p><p>Regional utveckling, vad är det? Vems ansvar är det? Hur uppnår vi det? Och vad tjänar vi på det?</p><p>Enligt den statliga myndigheten Tillväxtverket handlar regionalt utvecklingsarbete om att stärka utvecklingskraften i städer, tätorter och landsbygder och att bidra till en hållbar utveckling i alla delar av landet. Detta arbete ska ske genom att tillvarata potentialen i Sveriges 21 regioner, alla med sina unika behov och förutsättningar.</p><p>Centrala aktörer i detta arbete är landets 21 regioner, som samordnar och utvecklar arbetet i respektive län. Men förutsättningarna och de stora penseldragen svarar vi för här i denna kammare.</p><p>I sådana här sammanhang brukar vi från politiskt håll, oavsett partitillhörighet, påpeka vikten av att hela landet ska leva. Så kommer vi med säkerhet att göra även i dag under den här debatten om regional utveckling.</p><p>Men, fru talman, även om vi till synes är överens om detta i sak, från vänster till höger på den politiska skalan, visar den politiska debatten och de politiska besluten över tid på att vi inte har samma syn på hur det ska uppnås.</p><p>En av de stora fördelarna i uppdraget som riksdagsledamot är alla kontakter man får med människor, företag och organisationer runt omkring i vårt avlånga land. För en ledamot öppnas många dörrar till världar som annars är slutna - eller snarare okända - för den breda massan. Det kan röra sig om företagare på landsbygden som beskriver sin vardag, väljare i en bygd som präglas av decennier av avbefolkning eller kommunalråd som företräder kommuner som på ett eller annat sätt påverkas negativt av de beslut vi fattar här i Sveriges riksdag.</p><p>Så är det; det är oftast när något inte är bra som vi får veta det. När alla är nöjda, solen skiner och de politiska besluten är som en smekning i håret av medvind får vi sällan höra det.</p><p>Jag har sett många imponerande exempel på innovationskraft och entreprenörskap på flera håll i vårt land. Är det inte tillverkning av färdiga badrumsmoduler i Kalix är det världens snabbaste sportbilar i Ängelholm. Vi ser hur människor realiserar idéer om att bygga hotell helt av is i ödemarken. Vi ser hur företagare anpassar sin tillverkning från förlegade produkter till produkter som ligger i tiden eller rent av tar oss till framtiden. Vi ser hur basindustrin befinner sig mitt i ett tekniksprång, och vi ser på många håll hur kreativiteten flödar.</p><p>Vi är många som har alla dessa drivande människor att tacka för att de bidrar till att bygga Sverige starkt som välfärdsnation och starkt som varumärke. Vi står delvis i skuld till dem.</p><p>Jag menar att det är vi inom politiken, inte minst här på nationell nivå, som är skyldiga att skapa de bästa av förutsättningar för att underlätta för företagande i hela landet. Ska detta vara möjligt måste vi samtidigt skapa goda förutsättningar för att leva och bo i landets alla delar. För att det ska vara möjligt måste vi skapa förutsättningar för landets kommuner att leverera kommunal service. Det gäller stora som små kommuner, från Kiruna i norr till Trelleborg i söder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>Allt hänger ihop. Förutsättningarna för regional utveckling är alltså inte bara avhängiga av det som hanteras i detta betänkande utan i väldigt hög grad av allt vi beslutar om i den här kammaren.</p><p>Låt mig ta ett exempel. Förra torsdagen debatterade vi NU10 <em>Stöd till drivmedelsstationer på landsbygderna</em>. Detta är en fråga som på många sätt och vis är viktig för att vi ska kunna upprätthålla eller stärka utvecklingen i våra mest glesbefolkade regioner.</p><p>I andra debatter kommer våra kollegor i riksdagens andra utskott att behandla förslag om infrastruktur, polisiär närvaro och en massa annat som har direkt eller indirekt inverkan på förutsättningarna för Sverige att utvecklas som nation.</p><p>Fru talman! På tal om andra debatter som har direkt bäring på Sveriges regioners förutsättningar att utvecklas - eller avvecklas - kan jag inte låta bli att nämna debatten om Sveriges energiförsörjning och de rekordhöga elpriserna. Det är inte det som dagens debatt handlar om, men denna fråga om någon borde visa på hur viktigt det är med en helhetssyn när vi talar om regional utveckling.</p><p>Fru talman! Jag är gammal nog att minnas kärnkraftsomröstningen 1980. Jag minns de rödgula kampanjknapparna för linje 2. På dem stod det: \"Avveckla kärnkraften! Men med förnuft!\"</p><p>Nu har vi avvecklat ungefär hälften av reaktorerna, och landets företag och konsumenter belönas med de högsta elpriser som de någonsin har haft. Hur förnuftigt var det?</p><p>Nåväl - inom utgiftsområde 19 återfinns en del satsningar som är kopplade till regionala utvecklingsfonder. Där finns även riktade åtgärder, som transportbidraget. På det stora hela är det viktiga satsningar, men ändå får utgiftsområdet med sina drygt 4,7 miljarder kronor anses som relativt litet. Utan att på något sätt ta udden av de anslag som återfinns i UO19 vill jag understryka att det inte är inom detta utgiftsområde som vi skapar de riktigt goda förutsättningarna för regional utveckling. Dem skapar vi genom klok politik inom samtliga politikområden.</p><p>Nu handlar inte denna debatt om infrastruktur - varken om digital eller fysisk sådan. Med respekt för våra kollegor inom trafikutskottet, som äger frågan och som nog är bäst lämpade att föra den debatten, vill jag mena att en välfungerande och modern infrastruktur är ett exempel på ett politikområde som kanske är viktigare för förutsättningarna för regional utveckling än vad utgiftsområdet Regional utveckling självt är.</p><p>Här vill jag mena att drivmedelspriserna också spelar en avgörande roll. Drivmedelspriserna, som, likt elpriserna, har slagit nya rekord under de senaste månaderna, har en stor påverkan på vanliga människors privatekonomi. Dessutom, fru talman, har drivmedels- och elpriserna en stor och negativ inverkan på våra företags konkurrenskraft. De höga priserna är också kostnadsdrivande för landets kommuner, som om utvecklingen håller i sig kommer att tvingas att skära ned på samhällsservicen eller höja kommunalskatten.</p><p>Som grädde på moset vittnar flera branscher, inte minst i våra mindre kommuner i glesbygdsområdena, om att det har blivit än svårare att rekrytera personal i ett läge när det kostar alltmer att pendla till och från ett arbete som man bara kan ta sig till och från med hjälp av egen bil.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regional utveckling</p><p>Att i detta läge ens fundera på att gå fram med ett förslag om ett reseavdrag som innebär en kraftig försämring för det stora flertalet tror jag är oerhört skadligt för den regionala utvecklingen.</p><p>Fru talman! Jag talade nyss om några innovativa och marknadsledande företag på olika håll i vårt fantastiska land. Jag har, som jag tidigare sagt, sett och kommit i kontakt med många sådana företag som väcker min beundran. En del är nya och innovativa. Andra är gamla men har en oerhörd know-how och forskning och utveckling i världsklass.</p><p>Man ska ha klart för sig att det finns en massa människor bakom alla dessa företag. Det är företagare, anställda och människor i offentlig sektor som skapar förutsättningar för de andra att bo och verka i närheten av där dessa företag finns. Det är alla dessa människor som får Sveriges hjul att snurra.</p><p>Således, fru talman, är det dessa människors vardag, förutsättningar och välbefinnande som är den verkliga nyckeln till regional utveckling i hela landet. Det perspektivet menar jag att vi ska ta med oss i varje politisk debatt i den här församlingen.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H901NU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:05"
  }
}