{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:342 om flyktingstatus och semesterresor till hemlandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c26863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det råder inget tvivel om att det som skedde i Srebrenica var ett folkmord. Jag kan inte se varifrån statsrådet fått det han säger. Beträffande kriget i Jugoslavien var det absolut fråga om flyktingar. Svaret på frågan var en person ska söka skydd är naturligtvis första säkra ankomstland. Därefter får man väl bistå efter möjlighet.</p><p>Men återigen: Anders Ygeman är en mästare på att försöka dribbla bort sitt ansvar. Det ansvar han har i det här fallet är att svara på frågan. Att vissa personer som semestrar i sina hemländer blir av med uppehållstillstånd och skyddsgrund betyder inte att allt är bra. Det sker nämligen bara någon gång då och då. Varför kan man inte säkerställa att det per automatik är så att de som åker på semestrar i sina hemländer förlorar sin status som flykting enligt svensk definition samt sitt uppehållstillstånd? Det borde vara en självklarhet enligt de internationella avtal som Sverige har gått med på.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi såg inte minst detta när evakueringen från Afghanistan pågick och det fanns en så kallad svensklista. Det var en och annan på den listan som var på semester i sitt hemland - Afghanistan i det fallet - men egentligen ansågs vara flykting i Sverige.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H910342",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:47"
  }
}