{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:206 om arbetet med de internationella kunskapsmätningarna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "22",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har ställt ett antal frågor till mig om de internationella kunskapsmätningarna. Jag kommer att besvara dem i turordning. </p><p>Kristina Axén Olin har frågat mig om jag anser att det är viktigt att Sverige deltar i internationella kunskapsmätningar och om jag avser att vidta några åtgärder utifrån min ståndpunkt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>De senaste åren har de svenska kunskapsresultaten vänt uppåt. Det ser vi tydligt i såväl vår nationella statistik som de internationella kunskapsmätningar där Sverige deltar. </p><p>Internationella kunskapsmätningar är ett relevant och viktigt instrument för att mäta elevers kunskaper över tid. Vi behöver ha bra underlag om elevers kunskaper för att kunna fatta rätt beslut. Det är därför viktigt att de kunskaper som vi får fram från de internationella kunskapsmätningarna är korrekta. </p><p>Sveriges deltagande i de internationella kunskapsmätningarna regleras i Statens skolverks instruktion. Av instruktionen för myndigheten framgår att Skolverket får företräda staten och att myndigheten ansvarar för Sveriges deltagande i de internationella kunskapsmätningarna. Jag kommer att ha en dialog med myndigheten och noga följa utvecklingen i arbetet med kunskapsmätningarna.</p><p>Kristina Axén Olin har också frågat mig om jag anser att Sverige har hanterat de internationella kunskapsmätningarna, Pisa, Timss och Pirls, enligt regelverket. </p><p>I Sverige är det, som nämnts tidigare, Skolverket som ansvarar för genomförandet av de internationella kunskapsmätningarna. Det är därför också den myndigheten som har kunskap och resurser att kontrollera hur studierna genomförs på de deltagande skolorna. </p><p>Skolverket har hela tiden varit tydliga med att de har följt gällande riktlinjer för genomförandet av de internationella kunskapsmätningarna, och jag har förtroende för myndigheten.</p><p>Det ska dock inte finnas några som helst tveksamheter på skolorna kring vilka elever som ska få möjlighet att genomföra kunskapsmätningarna eller inte. Regeringen gav därför den 6 maj 2021 Skolverket i uppdrag att förstärka myndighetens insatser för att säkerställa ett högt deltagande i enlighet med gällande riktlinjer i Pisa 2022.</p><p>Kristina Axén Olin har också frågat mig om jag avser att vidta åtgärder för att de internationella kunskapsmätningar som Sverige i framtiden deltar i ska genomföras korrekt.</p><p>Skolverkets uppdrag om deltagande i Pisa som jag nyss nämnde redovisades till Regeringskansliet den 1 november 2021. Av redovisningen framgår att Skolverket kommer att vidta en rad olika åtgärder för att öka deltagandet i enlighet med OECD:s riktlinjer i Pisa 2022.</p><p>Jag kommer fortsatt att följa utvecklingen noga så att vi kan lita på resultaten av de internationella kunskapsmätningarna. I sammanhanget är det viktigt att poängtera att de internationella kunskapsmätningarna inte säger allt om kunskapsutvecklingen i den svenska skolan. Vi behöver lägga dessa mätningar och nationell statistik bredvid varandra och följa utvecklingen över tid för att kunna se trender i våra elevers kunskapsutveckling.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910206",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:05"
  }
}