{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b09653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "131",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Med glädje ska jag berätta för Patrik Björck vilka skillnaderna är mellan Moderaternas och Socialdemokraternas jämställdhetspolitik, för de skillnaderna är påtagliga.</p><p>Det handlar till exempel om mer pengar i plånboken, både för kvinnor som arbetar och för kvinnor som har arbetat. Det handlar om 8 miljarder för dem som arbetar och 4 miljarder för dem som har arbetat. Det är en tydlig jämställdhetssatsning.</p><p>Det handlar om att avskaffa den så kallade familjeveckan, som är en direkt kvinnofälla.</p><p>Men kanske handlar det i synnerhet - det tycker jag är extra tydligt i den budget vi har att debattera här i riksdagen i dag och de kommande dagarna - om satsningarna på rättsväsendet. Vi lägger mer än 1,2 miljarder kronor mer än Patrik Björcks regering på att stärka rättsväsendet, på fler poliser, på högre polislöner och på att förstärka Åklagarmyndigheten, Domstolsverket och Kriminalvården, detta för att fler kvinnor ska kunna känna sig trygga i sitt hem och ute på gator och torg.</p><p></p><p>Detta är tydliga skillnader i vår jämställdhetspolitik. Jag förstår dock att Patrik Björck inte har så stor lust att prata om dessa skillnader, eftersom de knappast är smickrande för en regering som är ansvarig för att jämställdheten på område efter område gått åt fel håll, för att unga kvinnors utsatthet för sexualbrott har ökat med 176 procent och för att inkomstskillnaderna fortsatt är stora. Vi har en regering som i stället för att vidta genomförbara reformer sitter och slår sig för bröstet och säger att vi är nöjda och klara. Det är knappast smickrande för en regering som kallar sig feministisk.</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "H901AU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:40:04"
  }
}