{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "96",
    "talare": "Caroline Helmersson Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för frågan. Det är bra att vi har samsyn i olika saker.</p><p>Jag kan direkt svara på frågan om jag hellre sett att ämnesbetygen införts tidigare. Svaret är ja.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Redan i samband med Gy 2007 gjordes en parallell utredning om hur ämnesbetyg skulle införas i en kursutformad gymnasieskola. Det fanns med i jobbet. </p><p>Sedan blev Jan Björklund utbildningsminister, och han kastade utredningen i papperskorgen och införde Gy 2011 i stället. Det fanns mycket bra i Gy 2011. Dock kom ämnesbetygen inte med. Däremot kom uppdelningen mellan yrkesprogram och högskoleförberedande program. Det finns inget tydligare än det som hände där. Det blev inte attraktivt för ungdomarna att söka. Framför allt var det för att deras studie- och yrkesvägledare samt deras föräldrar vid köksborden sa att de inte skulle gå ett yrkesprogram utan att de i stället skulle gå samhällsprogrammet. Reslow var själv inne på att programmet har vuxit enormt.</p><p>Jag tänker att det här som Reslow berättar om och tycker, det finns ju i dag. Alla har ju rätt till möjligheten att få högskolebehörighet i ett yrkesprogram i gymnasieskolan. Men vi har sett att det inte fungerar för alla överallt, så det här förslaget är bättre. Då ingår det, och man väljer bort det om man av någon anledning behöver det.</p>",
    "intressent_id": "0537400268911",
    "rel_dok_id": "H901UbU17",
    "replik": "Y",
    "systemdatum": "2022-05-03 17:01:01"
  }
}