{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9b5cf076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tänkte med anledning av dagens ämne ta mig friheten att prata lite brett om kommunernas och regionernas ekonomi men även göra några personliga reflektioner utöver Miljöpartiets ståndpunkter eftersom det är min sista dag här i kammaren. </p><p>Kommuner och regioner utgör basen i den svenska välfärden, i det som vi gemensamt har byggt upp. Det är ett samhälle som håller samman och där vi hjälper varandra när vi behöver det. Globalt sett är fortfarande vår tillgång till gratis skola, gratis vård för barn, god vård på bredden och fantastiskt högkvalitativ vård på spetsen något som är långt ifrån självklart och något som vi ska vara väldigt stolta över.</p><p>I det som kallas välfärdssamhället i väst har vi ett helt centralt dilemma som långsamt utvecklar sig. En del kallar det för förväntningarnas dilemma: I takt med att vi får det bra förväntar vi oss mer av samhället. </p><p>Vi har en forskningsutveckling som inte minst under pandemin har visat sin styrka. Vi har hanterat pandemin baserat på ett otroligt avancerat och snabbt arbetande forskarsamhälle som har kunnat ge oss både behandlingar och vaccin. Man ger oss också behandlingar för många sjukdomar, vilket gör att vi kan leva gott och länge. Det är en fantastisk utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Men i detta döljs ett dilemma som handlar om finansieringen: Hur bra vård ska vi få, och hur får vi råd att skapa gott liv för människor som lever väldigt länge och lever en stor del av sina liv efter det aktiva arbetslivet? Detta är frågor som riksdagens alla partier behöver ta på stort allvar framöver. Det är en fantastisk sak att många av oss kan se fram emot att fira sin hundraårsdag, men det är inte självklart hur vi ska få fungerande institutioner. </p><p>För min del vill jag säga att jag tror att det är en del saker som är avgörande för att detta ska fungera, så att vi har ett välfärdssamhälle även framöver, när vi som nu sitter här på ålderns höst behöver vård och omsorg.</p><p>En sak är att jag är övertygad om att det är otroligt viktigt att vi behåller Sverige som ett öppet samhälle. Om vi sluter oss och tänker att vi själva är gott nog kommer vi att få flera problem. Näringslivet kommer att få stora problem. Men välfärden kommer också att få väldigt stora problem med kompetensförsörjningen om vi agerar på det sättet. Därför ser jag de tendenser i samhället som handlar om att stänga Sverige inte bara som en ideologisk kamp. Det är också en ganska praktisk svårighet som kommer att leda till väldigt stora utmaningar.</p><p>Det andra är att det sätt som vi har organiserat oss på, med ett lokalt beslutsfattande, är en väldig styrka, men det kommer också att möta problem framöver. Flera talare här har talat om den helt ohållbara situationen att vi har en väldigt hög kommunalskatt i de kommuner som har störst utmaningar med att erbjuda service till sina medborgare. Det är en helt ohållbar situation. Vi kan inte förvänta oss att människor ska betala mer kommunalskatt för att få mindre service. Självklart kommer de att reagera på det, och det gör de.</p><p>Här behöver vi göra genomgripande reformer. Jag är övertygad om att det inte kommer att vara nog framöver att skruva i fördelningssystemet mellan kommuner. Jag tror att Sveriges partier behöver samla sig till en mer grundläggande reform. Jag tror helt enkelt att det behövs en ny kommunreform i landet, där vi ser över organisationen av den lokala välfärden på ett mer grundläggande sätt.</p><p>Vi har i dag, förutom problemet med ett ojämlikt skatteuttag, en situation där kommuner inte arbetar tillsammans utan motarbetar varandra. Statskontoret har kunnat konstatera att fenomenet social dumpning är tämligen vanligt i Sverige. Det är ett cyniskt arbete där rika kommuner systematiskt och aktivt driver ut medborgare som de inte vill ha i sin kommun. De - det är grovt uttryckt, men det är en ganska god bild av det - dumpar dem i andra kommuner som har svårare att ta hand om dem på ett bra sätt. Det handlar exempelvis om nyanlända och om människor med missbruksproblem.</p><p>Detta är en indikator på att någonting inte är som det ska i det svenska kommunsystemet. För att komma till rätta med det tror jag att vi kommer att behöva göra en ganska bred och genomgripande kommunreform, där vi siktar på att varje kommun och varje region ska ha tillräckliga resurser och muskler för att möta framtiden.</p><p>Det är en annan sak som har kommit upp i debatten som är viktig. Pandemin har gjort att staten har stigit fram och tagit mer ansvar för finansieringen av välfärden. Det har gjorts tillfälliga förstärkningar och inte minst otroligt viktiga långsiktiga förstärkningar. För kommunsektorn är det en viktig sak. Det bästa sättet att göra detta på är genom generella statsbidrag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänna bidrag till kommuner</p><p>Men det finns också en reform som jag menar skulle kunna stärka den lokala ekonomin på ett väldigt strukturellt sätt. Det handlar om att utveckla det statliga etableringsprogrammet. Det var en god åtgärd, som jag gärna ger kredd för. Det var inte min regering som gjorde detta.</p><p>Det statliga etableringsprogrammet handlar om att staten tar ansvar för nyanländas första tid i Sverige. Men det är i dag bara på två år, och vi vet att det för en hel del nyanlända tar längre tid än två år att etablera sig i Sverige på det sättet att man blir självförsörjande. Det är väldigt olika. En del kan vara på benen väldigt snabbt. Det beror ju på under vilka förutsättningar man kommer hit. Men vissa grupper behöver behandling och utbildning som tar lång tid för att de ska komma på fötter.</p><p>Detta innebär att det i dag är ganska många nyanlända som efter två år får ett väldigt olyckligt avbrott i sin etableringsprocess. De blir tvingade ut ur det statliga systemet och får tillgodogöra sig åtgärder som kommunerna tillhandahåller. Kommunerna gör ofta detta på ett väldigt bra sätt, men det blir ett avbrott och en överföring av kostnader från stat till kommun.</p><p>En förlängning av etableringsprogrammet, där staten under längre tid tar ansvar för de individer som behöver det, skulle innebära en ordentlig och permanent förstärkning av kommunernas ekonomi. Detta skulle då också fördelas mellan kommunerna på ett rättvist sätt. Det vore en ganska enkel åtgärd. Den kan göras ganska snabbt, och den skulle ha goda systemeffekter.</p><p>Vi kan titta framåt. När vi tar oss ur pandemin, som har inneburit en enorm stress för kommunernas och regionernas verksamhet och där personal verkligen har steppat upp och gjort mycket, ska vi inte nöja oss med att säga: Vi har klarat detta bra.</p><p>Det har vi. Men det handlar också om att ta detta som avstamp för mer genomgripande reformer, så att vi klarar nästa kris lika bra. Det tror jag och Miljöpartiet är nödvändigt för att vi ska klara välfärden framåt. Det handlar om att se över det finanspolitiska ramverket, hur vi skapar oss de muskler som behövs för att med belåning stärka staten. Det handlar om en skattereform och en kommunreform och om ett omtag när det gäller det statliga etableringsprogrammet. Detta skulle kunna rusta Sveriges kommuner och regioner för framtiden och göra oss starka och hållbara så att vi står redo även när det kommer en ny kris, för det måste vi tyvärr förvänta oss att det gör.</p><p>Eftersom jag återkommer senare i dag kommer jag inte att säga god jul nu. Men med detta vill jag ändå tacka de ledamöter i finansutskottet som kommer att lämna kammaren efter denna debatt. Vi har arbetat väldigt fint ihop i finansutskottet under den ekonomiska krisen. Det är en styrka för svensk demokrati att det är det som sker i Sveriges riksdag när vi står i en kris.</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H901FiU3",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:02"
  }
}