{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "98a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "135",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är inte svårare än att man ställer krav på att informationen ska vara tillgänglig. Om man ställer krav på att informationen ska vara tillgänglig blir det i så fall ett straffansvar om det inte går att ta fram informationen. Då ser jag inte riktigt varför det skulle vara ett problem. Ett kriminellt företag som inte vill visa upp sin bokföring döms i så fall för bokföringsbrott. Ett företag som kan visa upp sin bokföring slipper dömas för bokföringsbrott. </p><p>Det är samma problem med fysisk bokföring. Om bokföringen finns fysiskt i pappersform och den bränns upp i samband med att någon kommer in i företagets verksamhetslokaler är det samma sak som att göra bokföringen otillgänglig. Kravet måste ligga på att informationen finns tillgänglig. Kravet kan inte vara hur informationen ska lagras. Det är inte svårare än att slå en yxa i hårddisken så är informationen ändå borta. Det kan du göra samtidigt som någon genomför en gryningsräd. Jag anser inte att man kommer åt kriminella med just denna åtgärd. Min uppfattning är inte att företagare i allmänhet är kriminella människor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>Det är kanske det som skiljer mellan oss, så sett. Men det är klart att man får sätta ett ordentligt straff för bokföringsstraff. Det är i och för sig ganska väl tilltagna straff redan i dag, så jag förstår faktiskt inte problemet.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H901CU11",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:23:36"
  }
}