{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e46e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Oscar Sjöstedt, för frågan! Debatten om pensionen kanske vi kan återkomma till, men det är klart att det vi röstar om nu ju handlar om de förändringar som sker under året. Då kan man bara konstatera att garantipensionen höjs med 1 000 kronor i vårt förslag och med 600 kronor i ert. Vårt förslag innebär att den höjs från augusti medan ert förslag innebär att den ska höjas efter valet. </p><p>Det är klart att det är stor skillnad på dessa förslag för de pensionärer som nu ser att priset på kaffe, tomater och livsmedel ökar. Energipriserna ökar och kostnaderna för att ta bilen ökar. Det är för de fattigaste pensionärerna väldigt stor skillnad på våra förslag. Men det kan vi tala om en annan gång. </p><p>Inflationen är verkligen ett stort problem för Sverige och för Europa. Jag valde att titta lite grann på den nya statistik över euroområdets inflation som nyss kom. Om man jämför Sveriges inflation med euroländernas kan man se att vi har bland de lägre inflationstakterna i Europa. </p><p>Jag säger inte att detta är bra, för det är fortfarande alldeles för högt. Men i ett läge med hög inflation säger ju alla internationella organisationer - OECD, Världsbanken med flera - att politikens uppgift är att ändå försöka lindra konsekvenserna för de hushåll och de grupper som annars inte kan kompenseras för prisökningar. Det handlar om de fattigaste pensionärerna och de fattigaste barnfamiljerna eller, i det här fallet, om alla dem som behöver bilen i ett avlångt land som Sverige. </p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}