{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "698cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "47",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag utgår från att ledamoten Carlson hörde hela anförandet. Jag kom med kritik mot den högerkonservativa budgetförändringen. Ja, det är en tummetott. Man gör en stor affär av en regeringsduglighet och enighet. Man säger att man är redo att ta över styret av Sverige, men förhandlar väldigt länge. Fem i tolv levererar man någonting som inte innebär så väldigt mycket förändringar.</p><p>Man ska ha klart för sig, både i den här budgetdebatten och i alla andra budgetdebatter, att den absolut största delen - över 98 procent, tror jag - av statsbudgeten, även på vårt område, i grunden utgörs av politik som en socialdemokratisk regering lagt fram tillsammans med Miljöpartiet. Det är fråga om förändringar i de mindre kategorierna.</p><p>På vårt område handlar det om 1 miljard av 63. Visst innebär det förändringar. Det kommer att leda till en möjlighet till fortsatta riktade lönesatsningar. Men Polismyndigheten är inte själv helt övertygad om att det avsmalnande och det fokus ni har gått fram med i budgetalternativet är framgångsrikt.</p><p>Det skapar nya bekymmer när politiken pekar på <em>en</em> del av polisen och inte ser att det är hela Polismyndigheten som behöver ha de möjligheterna. Min bild efter den beredning som vi har haft i utskottet är ändå att det har blivit tydligt för ledamoten Carlson och övriga att de förändringarna inte var ett bra förslag.</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "H901JuU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:23"
  }
}