{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Svar på interpellation 2020/21:884 om konvertering av utländska betyg",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "46c1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "104",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Som jag sa precis före pausen finns det 660 000 svenskar som arbetar utomlands i världen. Vi vill att de ska tala väl om Sverige, om svenska regler och om svenska system. De är goda ambassadörer för allt det vi behöver genom att sprida bilden av Sverige som ett gott land att leva i.</p><p>Därför blir det så absurt, fru talman, med betygssystemet och konverteringen av utländska betyg när vi förhoppningsvis får familjerna att flytta hem till Sverige, vilket vi verkligen vill. UHR, som gör den här konverteringen eller omvandlingen av utlandssvenska ungdomars betyg, säger att det är regeringen som har gett UHR i uppdrag att bedöma betyg från utlandet så att dessa blir likvärdiga och rättvist bedömda. Målet ska vara att alla som söker en utbildning i Sverige ska ha samma chans att antas, oavsett från vilket land man har sina betyg.</p><p>Fru talman! Problemet är dock att av alla svenska ungdomar som har gått motsvarigheten till gymnasium i USA var det 12 procent som hade A, alltså högsta betyg, i alla ämnen. I svenskt gymnasium däremot, bland våra svenska ungdomar, är det 0,3 procent som har högsta betyg i alla ämnen.</p><p>Med anledning av regeringens uppdrag säger då UHR att utan en justerad värdering av utländska betyg skulle elever som har gått i den svenska gymnasieskolan kunna få svårt att konkurrera om platserna på populära högskoleutbildningar. Men, fru talman, vi har 400 000 högskoleplatser, och jag tror att det är ungefär 1 000 elever som har studerat utomlands och sedan söker till svensk högskola.</p><p>Skulle det verkligen vara ett problem att ett stort A i alla ämnen i USA faktiskt motsvarar ett stort A även i Sverige? Är det verkligen rimligt att göra som vi gör i Sverige och räkna ned deras betyg med 1 procent bara för att det i annat fall skulle vara procentuellt sett fler som kom in på amerikanska betyg än på svenska?</p><p>Det här är ett helt orimligt sätt att tänka. Ett stort A i alla ämnen i USA måste vara ett stort A i alla ämnen även i Sverige.</p><p>Därför skulle jag vilja höra vad statsrådet Matilda Ernkrans anser. Själv tänker jag att de svenskar som väljer att flytta med familjen för att arbeta i USA kanske faktiskt inte motsvarar genomsnittet i en svensk skola. Det kanske inte är så onaturligt att många från de familjerna har högsta betyg i USA och att det därför är riktigt att räkna ned. Det kan faktiskt vara så att det många gånger är högskoleutbildade föräldrar som väljer att bo i USA. Säkerligen är familjerna många gånger ambitiösa och strävar efter det bästa i skolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar hur statsrådet ser på de här frågorna, för jag tycker själv att det är djupt olyckligt. Vi har nu utlandssvenskar som kan tala illa om Sverige och som inte vill flytta tillbaka utan väljer att bo kvar i de länder de bor i, just för att de riskerar att bli ojämlikt behandlade om de flyttar tillbaka till Sverige.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:26"
  }
}