{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Riskskatt för kreditinstitut",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "309653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Per Åsling (C)",
    "parti": "C",
    "anforandetext": "<p>Fru ålderspresident! Låt mig börja med att konstatera att ökat skatteuttag från den finansiella sektorn är en del av finansieringen av den försvarsuppgörelse som slöts under 2019. Vi hedrar den överenskommelsen och släpper därför igenom förslaget.</p><p>Men, fru ålderspresident, det finns ett stort men när det gäller hur regeringen valt att konstruera det förslag som ligger på bordet i dag. Förslaget är undermåligt utformat, och själva processen för framtagandet av förslaget är också undermålig.</p><p>Fru ålderspresident! Processen är nu överspelad, men jag anser ändå att den bör nämnas i sammanhanget. Det är inte allmänt känt, men i propositionen står: \"förslaget [har] anmälts till kommissionen för rättslig säkerhet om att förslaget inte utgör statligt stöd. Denna bedömning bör bekräftas av kommissionen innan förslaget genomförs.\" Regeringen har alltså lagt en proposition på riksdagens bord utan att över huvud taget veta om den vilar på laglig grund. Detta är mer än flagrant.</p><p>Fru ålderspresident! Centerpartiet har lämnat ett särskilt yttrande där vi utförligt beskriver våra synpunkter på förslaget, och jag kommer att redogöra för vår huvudsakliga kritik.</p><p>Jag vill börja med det mest centrala. Centerpartiet vill att regeringen senast i samband med vårpropositionen kommer med förslag till ny utformning av skatten. Både direkta och indirekta effekter som inte kan ha varit avsedda måste åtgärdas snarast. Jag vill i korthet beskriva varför vi tycker att det är viktigt med en så skyndsam hantering. Vår kritik kan sammanfattas i fem punkter.</p><p></p><p>Den kritik mot förslaget som framförts av regeringens egna expertmyndigheter är särskilt allvarlig, och vi delar deras bedömning. Vi har våra expertmyndigheter för att kunna säkerställa oberoende expertis. Såväl Finansinspektionen som Riksgälden och Riksbanken är tydliga i sin kritik. Riksbanken går så långt som till att vilja avstyra förslaget.</p><p>Bland den kritik som expertmyndigheterna lyfter finns exempelvis risken att skatten kan medföra att banker flyttar verksamhet från den svenska delen eller att den redovisas på ett mindre rättvisande sätt, till nackdel för finansiell stabilitet och tillsyn. Risken för negativa effekter ur ett samhällsperspektiv är återkommande i kritiken från flera remissinstanser. Flera lyfter att förslaget inte är tillräckligt starkt kopplat till kreditinstitutens risktagande.</p><p>Fru ålderspresident! Utformningen av skatten skapar en snedvriden konkurrenssituation på den finansiella marknaden. Den valda utformningen kommer nämligen att gynna utländska banker som på olika sätt kan undgå skatten, bland annat genom så kallad låneförmedling. Detta skulle ge utländska banker en konkurrensfördel i förhållande till svenska banker. Det kan inte ligga i Sveriges intresse att missgynna svenskt näringsliv och i stället uttryckligen gynna andra länders. Därtill minskar även Sveriges möjligheter att upprätthålla den rådande mycket höga finansiella stabiliteten när kreditgivningen flyttar från Sverige till annat land.</p><p>Fru ålderspresident! Gränsvärdet medför att kundägda banker i Sverige, till exempel Sparbankerna, i stor utsträckning inte träffas direkt av skatten. Detta är viktigt eftersom de kundägda bankerna har oerhört stor betydelse för både enskilda låntagare, företag och i förlängningen möjligheten att finnas och verka i den svenska landsorten.</p><p>Utformningen av skatten innebär dock att hela sparbanksrörelsen träffas ändå. Mindre kreditinstitut som Sparbankerna är vanligtvis beroende av omfattande samarbete med större kreditinstitut som har verksamhet med skuldsättning överstigande gränsvärdet och därför träffas av skattskyldigheten. Detta riskerar med stor sannolikhet att leda till att mindre kreditinstitut får kostnadsökningar till följd av att de samarbetar med leverantörer som drabbas av skatten. Denna indirekta effekt har inte varit syftet med skatten och riskerar att slå hårt mot den finansiella infrastrukturen utanför städerna.</p><p>Fru ålderspresident! Alla kundägda banker ligger inte under gränsvärdet, något som i realiteten beror på den valda associationsformen. Koncerner som snarare är att betrakta som en samling mindre regionala företag träffas av riskskatten. Detta är väldigt olyckligt och kan inte heller ha varit syftet med skatten. Jag tänker här i första hand på Länsförsäkringar Bank.</p><p>Fru ålderspresident! Ett grundläggande problem är att skatten riskerar att försämra kommunernas möjligheter att finansiera samarbetet inom ramen för Kommuninvest. Detta har även noterats av andra talare härifrån talarstolen. Kostnaderna kommer att öka. Framför allt små och medelstora kommuner kommer att drabbas oproportionerligt hårt eftersom de helt enkelt har svårare att finansiera investeringar på kapitalmarknaden.</p><p>Mer än två tredjedelar av Sveriges kommuner har i princip all sin upplåning via Kommuninvest. Det är finansiering som tas in för att bygga och rusta upp skolor, äldreboenden, sjukhus och hyresbostäder. Riskskatten kommer därmed att innebära en betydande kostnadsökning för viktiga välfärdsprojekt. En naturlig följd blir då att färre sådana projekt kan genomföras. Den typen av utlåning till kommunalt finansierad välfärd måste anses falla långt utanför skattens motiv.</p><p></p><p>Avslutningsvis, fru ålderspresident, ska skatteuttaget från den finansiella sektorn öka som en del av försvarsuppgörelsen. Men när effekter uppstår som aldrig kan ha varit regeringens syfte och när remissinstansernas kritik är omfattande, i många stycken likartad och i centrala delar inte bemöts måste regeringen agera och det skyndsamt. En väl fungerande finansiell infrastruktur i hela landet, finansiell stabilitet och likvärdiga konkurrensvillkor kan inte negligeras.</p><p>Jag vill här från talarstolen backa upp det särskilda yttrande som Centerpartiet har lagt fram.</p>",
    "intressent_id": "0679228585116",
    "rel_dok_id": "H901SkU11",
    "replik": "N",
    "systemdatum": "2022-02-04 16:39:55"
  }
}