{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:515 om återvandring av andra grupper än ukrainare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bdbc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Naturligtvis blir det enklare för ett statsråd att skjuta över frågan till sin motdebattör från oppositionen i Sveriges riksdag i stället för att besvara de frågor som ställs av interpellanten. Jag förstår att detta är ett tillvägagångssätt som Anders Ygeman förespråkar. I stället för att gå till botten med de frågor som ställs av mig eller, i den tidigare debatten, från min riksdagskollega väljer han att svara med motfrågor för att undvika att ta ansvar.</p><p>Vi kan börja där. Jag tror inte att Socialdemokraterna vill hamna i ett läge där de behöver ta ansvar för allt som alla inom Socialdemokraterna någonsin har sagt, men nu menar Anders Ygeman att jag ska svara på en formulering som tydligen ska ha återfunnits på vår hemsida när jag var ett år gammal, 1997. Jag tycker, fru talman, att det kanske finns begränsningar för hur mycket man får sväva ut från ett ämne under en interpellationsdebatt. Jag avser inte att redogöra för vad som stod på vår hemsida när jag var ett år gammal. Jag minns inte formuleringen. Jag hade aldrig varit inloggad på internet då. Det finns många andra saker jag inte hade gjort vid det tillfället, och jag kommer inte att redogöra för detta i detalj.</p><p>Det finns säkerligen saker som Socialdemokraterna tyckte 1997 och som Anders Ygeman inte heller vill stå till svars för. Vi kan prata om politikförflyttningar som skett sedan dess. Där har det skett betydligt mer inom Socialdemokraternas politik, inte minst för att efterlikna vår, än vad som har skett inom vår politik. Från vår sida är det enkelt: Sverige ska bistå i närområdet när det rör sig om riktiga flyktingar, och så är fallet med Ukraina. Det handlar om kvinnor och barn som söker skydd för sitt liv i Sverige. Så har det sällan varit tidigare.</p><p>Afghanistan lyftes upp av en miljöpartist här, men det är en helt annan sak. Det är människor från nästan andra sidan världen som har passerat hur många länder som helst och som inte ens borde ha fått sitt asylärende prövat i Sverige, som har kommit hit och enligt henne därigenom har rätt att vara kvar här, och som inte skulle ha fått komma hit och som definitivt ska utvisas nu, för att svara på de frågor som kom därifrån.</p><p>Jag skulle vilja lyfta ut en del ur Anders Ygemans svar som löd: \"Att återta sina egna medborgare är en folkrättslig förpliktelse, och att folkrätten ska följas är en grundläggande princip i vår utrikespolitik och något vi ständigt arbetar för i dialog med andra länder.\"</p><p>Fru talman! Om så är fallet, om det är otroligt viktigt för regeringen att säkerställa att andra stater tar emot sina egna medborgare, blir Anders Ygeman svaret skyldig när det gäller varför vi är så dåliga på detta och hur det kan komma sig att vi gång efter annan tillåter länder likt Afghanistan att inte ta emot sina kriminella medborgare när dessa definitivt har försakat sin rätt att vara kvar i Sverige, när de har kommit hit, vilket de inte borde ha fått göra, och sedan begått brott i Sverige, dömts för detta och till utvisning men ändå förblir kvar i Sverige, tillåts gå under jorden i Sverige och tillåts fortsätta att utgöra ett säkerhetshot i Sverige.</p><p>Inte ens i dessa fall lyckas regeringen utvisa. Fyra av fem utländska medborgare som dömts för våldtäkt och till utvisning blir kvar i Sverige. Då kan man inte, menar jag, fru talman, påstå att detta är ett viktigt arbete för regeringen. Om det är så viktigt borde det mynna ut i åtminstone någon form av resultat, men det tycks det inte göra.</p><p>Vad ser regeringen för åtgärder framåt? Jag tog del av den proposition som presenterades. Jag tycker att vi utöver detta naturligtvis behöver börja ge oss på biståndet. Varför ska Afghanistan ha ens en krona av svenska skattemedel om de inte tar emot sina egna kriminella medborgare?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910515",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:57"
  }
}