{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:504 och 505 om målet för energipolitiken och likvärdiga konkurrensvillkor på elmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fde9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "147",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Farmanbar och Socialdemokraterna pratar om en presskonferens, som att en sådan skulle hjälpa utifrån den situation vi befinner oss i. Man undrar på allvar om regeringen tror att folk kan vilseledas så lätt. Regeringen och Socialdemokraterna bär på det politiska ansvaret för den situation vi befinner oss i. Under dessa åtta år har fyra kärnkraftsreaktorer lagts ned efter att man har varit inne och attackerat dem enskilt med skattepålagor, med regler och försökt se till att de inte ska finnas kvar. Det har lagts på skattepålagor för kraftvärmen. Det är något som har lett till att det finns mycket effekt som inte är tillgänglig till följd av regeringens skattepålagor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vattenkraften är under attack och är utsatt för en miljöprövning som saknar politisk uppbackning i kammaren. Under en lång rad år har det inte gjorts tillräckliga insatser. Därför är det svårt med planerbar kraftproduktion. Som en följd av alla dessa bitar råder en högre grad av väderberoende med skyhöga elpriser och där hushållen och näringslivet får betala priset för den förda politiken.</p><p>Att två månader innan valet försöka släta över detta och vilseleda med att man nu är beredd att ändra sig i frågorna och att efter valet sitta ned och prata gör att jag undrar vilka statsrådet tror att man kan vilseleda på det sättet.</p><p>Frågor som rör SMR-teknik, tillståndsprocesser och regelverk för kärnkraften är något som Sverigedemokraterna återkommande har lyft upp. Såväl statsrådet som statsrådet Annika Strandhäll sa så sent som för två månader sedan att det var en felaktig prioritering att se över regelverken. Det skulle man inte ägna sig åt. Några veckor senare tycker man att det är viktigt och att man borde engagera sig i detta.</p><p>När det gäller småskalig vattenkraft har det riktats ett flertal tillkännagivanden. Det har varit utskottsinitiativ, interpellationer och skriftliga frågor. Det är en utveckling där arbetet med att få till stånd moderna miljötillstånd för aktörerna inte direkt har utvecklats på ett sätt som det finns politisk uppbackning för från riksdagen. Där har regeringen varit undflyende och inte sett till att det riksdagen har fattat beslut om efterlevs eller blir verklighet för verksamhetsutövarna. Det är något som gör att vi har förlorat mycket planerbar kraftproduktion, eller riskerar att göra det, i de södra delarna av landet.</p><p>När det gäller kraftvärmen är det nästan uppemot 2 000 megawatt som inte är tillgängliga när vi behöver elen som mest. Det är en följd av de skattepålagor som har kommit, det vill säga avfallsförbränningsskatten och andra skatter som har införts på kort tid som gör att man inte kan tillgängliggöra effekten.</p><p>Breda samtal om energipolitiken är också något som M, KD, SD och L har efterfrågat. Vi har lagt fram förslag om tillkännagivanden. Då har Socialdemokraterna röstat nej till dem i riksdagen och inte varit särskilt intresserade. Man söker mer konflikt än samtal i dessa frågor. Då blir det lite löjeväckande att två månader innan valet säga vad man avser att göra efter valet.</p><p>Statsrådet säger att vindkraft är så otroligt lönsam. Men varför är det 60 procent lägre industrifastighetsskatt för vindkraft än den normala industrifastighetsskatten? Om vindkraften är så lönsam och kan söka upp de bästa lägena, varför känner sig regeringen nödgad att försöka slopa det kommunala vetot? Det skulle ha gett vindkraften en särställning i miljöprövningen, och det är något man själv tillstod i propositionen.</p><p>Alla spår som läggs fram innebär att glida från utgångspunkten att ha en likvärdig konkurrens. Varför river man inte upp lapptäcket?</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H910504, H910505",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:36"
  }
}