{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Folkbildning och spelfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "78",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 4 från Sverigedemokraterna, men jag står givetvis bakom samtliga våra reservationer. </p><p>En proposition med förslag om en förstärkt spelreglering är på gång att hamna på riksdagens bord inom kort. Utöver dagens debatt om motioner från allmänna motionstiden lär vi snart igen få debattera andra viktiga frågor här i kammaren som rör spelmarknaden. </p><p>En kontroversiell fråga som Sverigedemokraterna har motsatt sig under processen fram till propositionen är förslaget om att kravet på måttfullhet vid marknadsföring av spel till konsumenter i spellagen ska ändras till ett krav på särskild måttfullhet. Vi har sett en rad risker med denna idé och hur den skulle kunna slå mot civilsamhällets intäkter och kanaliseringen på spelmarknaden. </p><p>Fru talman! En avgörande fråga på spelmarknadsområdet är att bekämpa illegala aktörer och uppnå en hög kanaliseringsgrad inom licenssystemet. Det är en prioriterad fråga i spelmarknadspolitiken för oss sverigedemokrater. Det finns goda skäl till det. </p><p>Regeringen bedömde inför omregleringen av spelmarknaden att kanaliseringsgraden skulle bli minst 90 procent. Men den verklighet som vi har fått är en helt annan. Statskontorets uppföljning och utvärdering av omregleringen under mandatperioden har pekat i motsatt riktning. Statskontoret bedömer att kanaliseringsgraden under 2019 var 88 procent. Och 2020 sjönk den ned till uppskattningsvis 85 procent för att föregående år ligga på ungefär samma nivåer. </p><p>Läget ser givetvis än mörkare ut om man betänker att kanaliseringsgraden skiljer sig mycket mellan olika spelformer, där till exempel online-kasino, som är en omdebatterad spelform, har en klart lägre kanaliseringsgrad än många andra spelformer. </p><p>Den låga kanaliseringsgraden är ett hot mot legitimiteten i hela omregleringen av spelmarknaden. Här anser vi att regeringen behöver vidta åtgärder för att se till att det kanaliseringsmål som sattes upp inför omregleringen också nås och gärna mer därtill, givetvis. Detta är någonting som Sverigedemokraterna har motionerat om och som behandlas i det betänkande som vi nu debatterar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkbildning och spelfrågor</p><p>Ett annat förslag som vi också har motionerat om, och som skulle kunna göra skillnad, är att införa licenskrav för underleverantörer, så kallade B2B-licenser - business to business. Sverigedemokraterna vill se att regeringen snarast återkommer med förslag till riksdagen om att detta införs på den svenska spelmarknaden. Och det verkar som att detta är på gång i den kommande propositionen, vilket jag tycker är glädjande. </p><p>Fru talman! Lotteriförsäljning är någonting som är viktigt för stora delar av det svenska civilsamhället. Och relationen mellan lotteriförsäljning och civilsamhället ser vi sverigedemokrater i grunden mycket positivt på. Men givetvis finns det också vissa problem kopplade till hur lagen är utformad i dag. </p><p>Sverigedemokraterna har länge motsatt sig till exempel att det ska finnas undantag från förbudet om att erbjuda eller lämna kredit för insatser i spel. Även om kreditbeloppet i sig inte är särskilt stort menar vi att det är tillräckligt stort för att det ska vara ett problem. Sverigedemokraterna har därför motionerat om att sätta stopp för detta undantag. Det är ett förslag som också behandlas i detta betänkande. </p><p>Vi har också motionerat om att partier samt föreningar och bolag som ägs av politiska partier inte ska räknas in i undantaget i spellagen som medger att de får bedriva lotteriverksamhet. Att ett undantag finns för vanligt svenskt föreningsliv, inte minst ett småskaligt sådant, är givetvis någonting som vi inte har något problem med och som vi kan stå bakom. Men att undantag ska göras för att ge politiska maktpartier och deras kassor en unik särställning på spelmarknaden som inbringar mycket stora belopp årligen vänder vi oss emot. </p><p>Problemet med undantaget som medger lotteriköp på kredit och att politiska partier kan bedriva lotterier visar inte minst Socialdemokraterna tydligt på. För några år sedan blev det känt offentligt att det socialdemokratiska spelbolaget Kombispel under flera års tid hade skickat kronofogden på lottköpare över 10 000 gånger. Och många av dessa personer var då redan skuldsatta, men bolaget hade inte skött kreditupplysningarna. </p><p>Det är inte rimligt att politiska partier på detta sätt använder den politiska makten för att skräddarsy lagar och regler för att maximera sina egna spelvinster. Det är anmärkningsvärt att Sverigedemokraterna är det enda partiet här i kammaren som vill sätta stopp för det. </p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H901KrU5",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:42"
  }
}