{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Angiven yrkesgrupp - åtgärder för en begriplig sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "120db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Mats Berglund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Jag tackar Hans Eklind för frågan.</p><p>Citatet var inte helt korrekt. Det var den destruktiva <em>borgerliga </em>arbetslinjen. En arbetslinje kan ju definieras på många olika sätt - att skapa arbete, att skapa möjligheter för människor att ställa om. Vi hade ett sådant förslag som vi kallade utvecklingstid. Det röstade Kristdemokraterna tillsammans med Vänsterpartiet, Sverigedemokraterna och Moderaterna tyvärr ned. Nu har vi ett nytt system på gång med exempelvis omställningsstudiestöd.</p><p>Det destruktiva handlar just om att det finns en misstro. Lönearbete är allt, och den som inte lönearbetar är på något sätt satt i utanförskap och blir marginaliserad. Detta går också igen i exempelvis sjukförsäkringen, där man successivt - genom tumskruvar och genom fasta tidpunkter där man ska bedömas allt hårdare och få sänkt ersättning - tvingas ut i arbete i stället för att rehabiliteras.</p><p>Jag håller med Hans Eklind om att rehabiliteringskedjan behöver bli en rehabiliteringskedja och inte en utförsäkringskedja eller en utslagningskedja, som den faktiskt har varit under lång tid - också under de borgerliga regeringarna. Det är ju det vi vill göra. Vi vill skapa möjligheter för människor. Det behöver inte alltid vara just lönearbete; det kan vara meningsfull sysselsättning. Det är livskvalitet, friskhet och hälsa som är det viktiga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Angiven yrkesgrupp - åtgärder för en begrip-lig sjukförsäkring</p><p>Det destruktiva handlar om att man skickar ut sjuka människor i arbete därför att de inte har något annat val. Det är det, den arbetslinjen, som vi vill komma bort från. Det är en stor skillnad mellan två olika synsätt på vad som är arbete och arbetslinjen.</p>",
    "intressent_id": "0606863154419",
    "rel_dok_id": "H901SfU5",
    "replik": "Y",
    "systemdatum": "2021-11-30 16:20:45"
  }
}