{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om bosättningslagen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "47a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Att beskriva vårt mottagande av människor som flyr från bomber, tortyr, fattigdom och övergrepp som ett problem visar att man inte har något perspektiv över huvud taget.</p><p>Hur ska man beskriva bosättningslagen på ett snällt sätt? Jag tror att en schweizerost är mer robust än vad bosättningslagen är. Det finns vissa positiva effekter, till exempel att det har blivit lite jämnare fördelning runt om i landet tack vare bosättningslagen. Men fortfarande finns ett fåtal kommuner som axlar det största ansvaret för mottagandet av nyanlända.</p><p>Lagen är en allvarlig inskränkning i det kommunala självstyret, sa den sverigedemokratiska representanten. Vad gör vi här om vi inte stiftar lagar som styr samhällsutvecklingen, lagar som kommuner, regioner, privata företag och alla andra förhåller sig till? Det är klart att vår uppgift här är att stifta lagar som styr samhällsutvecklingen. Visst har bosättningslagen sina brister, men någonstans måste vi våga axla det ansvar som följer med uppdraget.</p><p>Riksrevisionen påpekar i sin rapport om reformen att vissa kommuner har fått betydligt högre kostnader för försörjningsstöd. Det stämmer. Det beror på att arbetsmarknadspolitiken inte fungerar särskilt väl. Det är därför som vi inom ramen för januariavtalet har satt igång en historisk transformation av svensk arbetsmarknad för att adressera just den här frågan och mycket annat som inte fungerar på svensk arbetsmarknad.</p><p>Moderaternas representant sa något om etableringsboenden. Det lät faktiskt intressant, och jag fördjupar mig gärna mer i förslaget. Men spontant frågar jag mig om Mats Green har sina kommunalråd med sig i frågan - från Vellinge och min hemkommun Danderyd - som inte vill ta emot en enda person inom ramen för bosättningslagen. Man upphandlar boenden hos andra kommuner eller ringer till andra kommuner runt om i Sverige och ägnar sig åt social dumpning. Har Mats Green sina kommunala företrädare med sig? Det vet inte jag.</p><p></p><p>Moderaterna säger sig vara positiva till en översyn. Det är jättebra. Men varför sa ni nej till Centerpartiets förslag till utskottsinitiativ tillsammans med Socialdemokraterna om just en sådan översyn av bosättningslagen? Där är ni svaret skyldiga.</p><p>Fru talman! Det finns en ytterligare del i betänkandet från Centerpartiet, nämligen en reservation. Vi vill gärna att riksdagen ställer sig bakom vad som anförs i vår motion om att regeringen bör återkomma till riksdagen med ett klargörande av hur bosättningslagen ska tolkas mot bakgrund av de problem som uppmärksammas i granskningen. Vi vill att utskottet ska tillkännage detta för regeringen. </p><p>Vi vill också stärka barnens rättigheter på ett bättre sätt och minimera det glapp som uppstått mellan de olika ersättningssystemen som belastar den kommunala budgeten. När det gäller de schablonersättningar som betalas ut under en tvåårsperiod i storstäderna, där hyresnivån är betydligt högre, behöver kommunerna i många fall gå in med ett kompletterande försörjningsstöd och även hantera det glapp som har uppstått på grund av att våra myndigheter inte klarar av att prata med varandra - Migrationsverket, Skatteverket, Försäkringskassan och alla andra myndigheter som är involverade i den initiala fasen när det handlar om att registrera en person så att personen i fråga snabbt kan komma in och få ta del av den etableringsplan som upprättas. Det är en fråga som behöver adresseras på många sätt.</p><p>Vi kan nog vara rätt ense om bosättningslagens brister. Problemet är att det saknas handlingskraft i kammaren. När det finns konkreta förslag på bordet på hur vi adresserar problemen kommer partipolitiken och prestige först, i stället för att man kavlar upp ärmarna och ser till att göra skillnad för människor på riktigt.</p><p>Fru talman! Jag yrkar bifall till reservation 3.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H901AU13",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:33"
  }
}