{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:501 om tillgången på konsumentvägledning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Statsrådet Max Elger (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Inledningsvis får jag liksom Jon Thorbjörnson konstatera att vi är helt överens vad avser problemställningen, och när vi ser på samhällsutvecklingen gör vi nog en mycket likartad analys.</p><p>Jag får frågan om regeringen står i begrepp att göra något just nu. Där är väl förhållandena sådana att det är väldigt kort tid kvar till nästa val, och det är svårt att komma med utfästelser om vad som ska hända i nästa budget. I den budget vi nu har ligger inga riktade satsningar på det här området. Vi får alltså återkomma i den frågan även oavsett de allra senaste utvecklingarna i regeringsfrågan.</p><p>Det är riktigt, som Jon Thorbjörnson lyfter fram, att vi gör vad vi kan genom de kanaler vi redan har öppna, nämligen Konsumentverkets arbete och befintlig konsumentvägledning. Inte minst har vi gett ett uppdrag till Konsumentverket att identifiera och stödja olika samhällsaktörer som har förutsättningar att hjälpa konsumenter i särskilt behov av stöd. Det handlar till exempel om yrkesföreningar och andra organisationer, till exempel pensionärsorganisationer, som kan bistå genom sin verksamhet. Konsumentverket har uppdraget att hantera detta.</p><p>Sist och slutligen är det ju så att vi har ett långtgående kommunalt självstyre som vi inte avser att inskränka i den här frågan. Det är kommunerna som ytterst måste prioritera vilka verksamheter som de finner högst relevanta. Där förefaller jag och Jon Thorbjörnson göra samma bedömning, nämligen att deras prioriteringar kanske inte ligger i linje med vad vi helst av allt skulle önska. Men vi avser inte att göra några ingripanden i just den frågan.</p>",
    "intressent_id": "0596495003124",
    "rel_dok_id": "H910501",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:18"
  }
}