{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "Socialförsäkringsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e0436196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Petersson, för repliken! Jag har ju inte möjlighet att ta replik på er när ni är först på talarlistan.</p><p>Ett förslag som vi har drivit sedan lång tid, sedan valet 2018, gäller just förändring vid dag 180. Innan denna utredning tillsattes såg vi att det fanns stora problem vid dag 180. Vi föreslog då att man skulle bedömas utifrån sitt kompetensområde - det driver vi fortfarande - för att det skulle bli en humanare bedömning. Men sedan tillsattes utredningen, och man ville göra förändringar vid dag 180. Då skulle det här undantaget bli lite mjukare. Det var inte riktigt så långt som vi ville gå, men det var en bit på vägen, just när det gäller att förändra bedömningen vid dag 180. Det är något som vi har pratat om länge, och nu lades det fram ett förslag. Man gick inte riktigt så långt som vi ville, men det var ändå ett bra förslag.</p><p>Något annat gäller detta med att bedömas mot fiktiva arbeten, som vi har kritiserat under lång tid. Och nu lades ju detta med angivet arbete fram.</p><p>En del av dessa förslag kommer från den statliga utredningen. Det är jättebra, men det har tagit alldeles för lång tid. Förra hösten lade vi fram förslag om att regeringen borde gå vidare med detta, men det har dragit ut på tiden.</p><p>Vi har lagt fram förslag om att höja garantinivån i sjukersättningen. Det har vi också drivit. Under flera års tid har vi lyft fram det i budgeten, och ni från regeringen har sagt nej till det och röstat ned våra budgetförslag. Men nu lades det fram förslag om att höja nivån i sjukersättningen.</p><p>Det var några exempel. Det är taget från våra kommittémotioner och våra budgetförslag.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU17",
    "replik": "Y",
    "systemdatum": "2022-09-02 15:10:43"
  }
}