{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:299 om framtidens infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "108",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här är en viktig interpellation. Vi måste bygga in säkerhet och robusthet, och vi måste utstråla en känsla av trygghet när vi pratar om infrastruktur och teknikutveckling, både organisatoriskt och underhållsmässigt. Här finns det mer att önska av regeringen, och det kommer ständigt frågor om hur man ska lyckas med detta.</p><p>Våra pendlingståg behöver spår som det går att lita på, som är robusta och som klarar av varierande svensk väderlek. Vi har rätt att kräva ett Sverige där pendlande människor inte ska behöva stå och frysa på perrongen eller riskera att köra av vägen för att väglaget är alldeles för dåligt.</p><p></p><p>I dag är det precis tvärtom. På 130 mil statlig väg har hastigheten sänkts på grund av bristande underhåll. Flera hundra mil riskerar att gå samma öde till mötes de närmaste åren. Människor drabbas av kaoset i Mälardalen, först på grund av ett nytt digitalsystem och sedan på grund av sjukdom som har gjort att vart tredje tåg ställts in. Människor och företag drabbas av undermåliga spår, vägar och system, även i mitt Värmland. Detta borde vara oacceptabelt för regeringen.</p><p>Fru talman! Det här är viktigare för Moderaterna än höghastighetståg för 400 miljarder.</p><p>Det är inte så att det inte finns pengar till infrastruktur fram till 2035, utan vi pratar om uppemot 900 miljarder. Det handlar mer om att ha en politik som ser till att hela Sverige kan leva. Det handlar om att jobbpendlingen med tåg, buss och bil ska fungera. Inget annat är acceptabelt.</p><p>Trafikverket är mycket tydligt: Konsekvenserna av regeringens infrastrukturpolitiska proposition är sämre vägar och en ökad underhållsskuld när det gäller både väg och järnväg. </p><p>Regeringen väljer att underfinansiera underhållet med 33 miljarder kronor fram till 2035. Man underfinansierar för att bibehålla nuvarande standard, och det är inte infrastruktur för framtiden och den teknikutveckling vi behöver satsa på.</p><p>Fru talman! Så kan man inte hantera infrastruktur. Det är sju förlorade år som borde ha använts för att bygga ut flygplatser och stärka kommunikationer för alla oss som regelbundet pendlar eller reser utomlands. Det borde handla om resor, transporter och teknikutvecklingens utmaningar. Det regeringen har hållit på med är rent trams.</p><p>Hur har infrastrukturministern tänkt lösa dessa problem?</p><p>Jag ser en katastrofal framtid framför mig när det gäller infrastrukturen om denna regering får fortsätta leda Sverige.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H910299",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:32"
  }
}