{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:121 om hastighetssänkningars inverkan på utvecklingen norr om Dalälven",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "425df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "165",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för svaret, statsrådet!</p><p>Vägar har varit viktiga för mänskligheten ända sedan den dagen vi började förflytta oss. Det är rätt många år sedan nu, och det var häst och vagn till att börja med. Så småningom kom bilen in som en viktig del, och vi har fått järnvägstrafik och så vidare. </p><p>Mer än 60 procent av vägnätet byggdes på 60-talet, och jag är så pass gammal att jag kommer ihåg när pappa var ute med grävmaskin på vägbyggena och drog fram så att vi fick farbara vägar. Men i dag låter vi det vägnätet förfalla - vi har inte pengar nog att underhålla det som vi en gång har investerat i. Det som är så oerhört viktigt för vår industri och för boende över hela landet förfaller. </p><p>Detta står i den infrastrukturplan som för ett tag sedan presenterades av Trafikverket, vilket alltså är en plan som sträcker sig från 2022 till 2033. Kritiken mot förslaget har varit massiv. I det ökas i och för sig anslagen till vägunderhåll, men det räcker ju inte på långa vägar. </p><p>Trafikverket själva påpekar att de medel som avsätts till vägunderhållet är otillräckliga. De säger tydligt att nedbrytningen av det svenska vägnätet kommer att fortsätta och i vissa delar öka. Risken för restriktioner ökar även på det högtrafikerade vägnätet, så det är inte bara det finmaskiga vägnätet som kommer att ta stryk i detta utan även de stora, viktiga vägarna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kritiken lät såklart inte vänta på sig, och den är berättigad. Regeringen, som ansvarar för myndigheten, prioriterar ett ofantligt dyrt prestigeprojekt med höghastighetståg framför en väl fungerande infrastruktur på den befintliga vägen och järnvägen. </p><p>Behovet av underhåll är stort, och resurserna borde självfallet läggas där snarare än på att bygga en höghastighetsjärnväg. Vi måste få det vi har att fungera, oavsett årstid och tid på dygnet.</p><p>Den infrastrukturplan som nu har lagts fram kommer att slå undan benen för en stor del av landets små och medelstora företag. Det är oftast dessa företag som använder och är beroende av det finmaskiga vägnätet, som så att säga ligger ute i kapillärerna.</p><p>Jag kommer från en jordbruksbygd, Skaraborg. Där har vi mycket jordbruk, självfallet. Det ligger också många småindustrier ute på landsbygden som för sin verksamhet är beroende av en väl fungerande väginfrastruktur. Det är små företag som kanske inte har mer än fem eller tio personer anställda och som levererar komponenter till den stora industrin. De är legotillverkare, som det kallas. De kan ligga bakom en skogsdunge någonstans, i en by som ingen vet vad den heter och som inte ens står med på kartan, men de kan ha en oerhört viktig funktion för vår stora industri.</p><p>När de inte får möjlighet att verka på grund av att vägnätet förfaller sågar vi av den gren vi sitter på. Då har vi ingen nytta av höghastighetståget i alla fall, eftersom vi då inte har någon som producerar och betalar skatter i det här landet.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910121",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:31"
  }
}