{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:174 om armeniska krigsfångar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "245df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "135",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Låt mig i mitt sista inlägg säga hur Sverige på olika sätt stöder Armeniens reformarbete. Demokrati och mänskliga rättigheter, miljö och klimat och ekonomisk utveckling är centrala områden i det bilaterala reformsamarbetet med Armenien, som inleddes 2019. Det svenska stödet styrs av en regional strategi för Sveriges reformarbete med Östeuropa, västra Balkan och Turkiet fram till 2021. Nu jobbar vi på den nya sjuårsplanen. Vi bidrog 2020 med 49 miljoner kronor till reformsamarbetet med Armenien, bland annat till Kvinna till Kvinna och till olika frågor som relaterar till Nagorno-Karabach-konfliktens följder.</p><p>I går träffade Europeiska rådets ordförande Charles Michel ledarna för Armenien respektive Azerbajdzjan, Pasjinian och Alijev, till ett gemensamt möte i samband med öst-p:s toppmöte den 15 december för att främja arbetet för samarbete och försoning. Jag välkomnar det mötet och hoppas att det blir ett viktigt steg i att fördjupa relationerna.</p><p>Slutligen vill jag önska Arin Karapet en god jul. Eftersom smittan nu stiger vill jag gärna, om jag får tillåtelse, herr talman, överlämna ett munskydd med Sveriges och Armeniens flaggor inbroderade.</p><p>(ARIN KARAPET (M): Å, tack så mycket! Det här kommer att gå hem i sociala medier. Stort tack!)</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910174",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:26"
  }
}