{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:197 och 239 om kommuners vetorätt gällande vindkraftverk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7e9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Vi är i ett läge där Sverige precis som resten av världen står inför väldigt stora utmaningar när det gäller att ställa om till ett fossilfritt samhälle. Den bestämmelse som vi diskuterar här i dag om den kommunala tillstyrkan har fått väldigt mycket kritik från såväl länsstyrelser som domstolar och andra myndigheter.</p><p>Kritik har också framförts från vissa kommuner och från näringslivshåll. Kritiken består sammanfattningsvis och enkelt uttryckt i att bestämmelsen anses vara ett hinder i prövningsprocessen. Det är klart att det faktum att det saknas krav på motivering, beslutskriterier och en bortre tidsgräns är problematiskt.</p><p>Det innebär precis det som ni har lyft upp här och som också ledamoten Ulrik Bergman lyfte upp. Han påtalade problematiken med om det till exempel ligger i skarven till ett val. Jag lyssnar på det och tar med mig det tillbaka och funderar över det. Samtidigt är det klart att det faktum att kommunen har kunnat ändra sig under processens gång vid flera tillfällen är bekymmersamt.</p><p>Som jag redan nämnt är också de flesta överens om att kommunerna fortsatt bör få bestämma om de vill ha vindkraft eller inte. Ett sådant kommunalt inflytande ligger i linje med det kommunala planmonopolet. Att kommunerna ska ha ett starkt inflytande är därför inte en fråga framåt. Det är också vår bedömning.</p><p>Frågan handlar däremot om hur det inflytandet ska praktiseras. Här ser vi att ett förtydligat regelverk kan vara någonting som kommer att kunna bidra till en sådan klarhet. Vi kommer naturligtvis att lyssna på remissinstanserna. Det är det arbetet som nu pågår.</p><p>Jag hoppas också att vi på olika sätt kommer att kunna ha en dialog med partier i riksdagen om hur ett sådant här regelverk skulle kunna utformas för att också få ett brett stöd.</p><p>Det jag också vill komma in på, som Mattias Bäckström Johansson lyfte upp, gäller kopplingen till den vindkraft som nu byggs. Jag menar att den är helt annorlunda än den vindkraft som byggdes för 10-20 år sedan. Teknikutvecklingen har medfört att dessa vindkraftverk påverkar omgivningen i mindre omfattning utifrån att de är mer effektiva och producerar mer el. Det innebär att vi kan få samma nytta med färre vindkraftverk, och därmed kan förhoppningsvis intressekonflikterna minska i omfattning.</p><p>Flera av interpellanterna har tagit upp frågan om buller. Även här bidrar teknikutvecklingen till att de verk som nu planeras och uppförs bullrar mindre än äldre anläggningar. Det är också en spännande utveckling med den havsbaserade vindkraften.</p><p>Sverige ska vara ett land som ligger i framkant när det gäller ny teknik och nya innovationer. Jag tycker inte att det ska gå fort och fel. Vi socialdemokrater anser att kärnkraften kommer att vara en viktig del av den svenska energimixen under en god tid framöver, men vi behöver också snabbt få mer krut. Där är vindkraften viktig.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910197, H910239",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:08"
  }
}