{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "33a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "105",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Just den här marknaden har dock fördelen att vi alla behöver äta.</p><p>Det är klart att vi jobbar väldigt hårt med det här. Det blir väl också en retorisk fråga, men att Miljöpartiet ställer frågor här till Socialdemokraterna kanske beror på att man inte alltid fick igenom det man ville.</p><p>Regeringen har presenterat tre handlingsprogram för livsmedelsstrategin. Även jag hör när jag är ute på gårdar att livsmedelsstrategin inte har bidragit till någonting. Men låt mig då återkomma till vad förutsättningarna är. Förutsättningarna är att EU:s jordbrukspolitik och de CAP-program som vi hade tillkom före livsmedelsstrategin. Livsmedelsstrategin var någonting som alliansregeringen och Moderaterna under alliansåren inte ville ha. John Widegren ville säkert ha det. Han är ju bonde och förstår betydelsen. Sedan har hans parti ändrat uppfattning, vilket vi välkomnar.</p><p>Vad man kan göra, och som man såg, handlar om innovation, stödprogram, utbildning, regelförenklingar och olika former av forskning, hållbart växtskydd och växtförädling. Hur tar vi nästa steg för att utveckla gårdarna och animalieproduktionen så att vi inte är fast i hur det var för 50 år sedan?</p><p>Allt detta säger man när man lyfter upp det, och så har vi exporten. Det är klart att vi importerar en massa fransk ost, men vi vill också exportera västerbottensost, prästost och lite av varje. Vi vill inte nödvändigtvis importera serranoskinka, utan vi vill exportera julskinka.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H901MJU21",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:50"
  }
}