{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:71 om de höga bränslepriserna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6d89e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Thomas Morell har frågat mig om jag och regeringen avser att vidta åtgärder för att bränslepriserna i Sverige åtminstone hamnar i paritet med priserna i de länder vi konkurrerar med.</p><p>Jag konstaterar liksom Thomas Morell att priserna på bensin och diesel har stigit kraftigt under de senaste månaderna. Det finns flera orsaker till detta, bland annat att råoljepriset stigit på senare tid samt att ekonomin tagit fart efter pandemin och efterfrågan ökat. Vissa raffinaderier stängde också ned verksamhet under pandemin, och det tar tid att komma upp i normal produktionskapacitet.</p><p>Detta innebär, som Thomas Morell säger, ökade transportkostnader för åkerier och deras kunder. Det är dock inte unikt för Sverige, utan kostnaderna ökar även för åkerinäringen i övriga Europa. </p><p>Det är värt att notera att ingen del av prisuppgången under året beror på höjda drivmedelsskatter. Den senaste gången ett aktivt beslut fattades om att förändra drivmedelsskatterna var när den så kallade bnp-indexeringen pausades för 2021 och 2022, något som medför en lägre energiskatt.</p><p>Det ska råda ordning och reda på svenska vägar oavsett nivån på drivmedelspriserna. Regeringen har sedan 2014 skärpt lagstiftningen och vidtagit en rad åtgärder för att skapa ordning och reda på vägarna och sjysta villkor. Inte minst har regeringen varit ledande i arbetet med det så kallade mobilitetspaketet, som antogs av EU-parlamentet och rådet förra sommaren. Det kommer i februari 2022 att börja gälla i hela EU, vilket innebär bättre arbetsvillkor för yrkesförarna, rättvis konkurrens och ökad trafiksäkerhet i transportsektorn i Europa.</p><p>Vi behöver ställa om så att vi kan använda annat än fossila bränslen i våra fordon, exempelvis el eller hållbara förnybara drivmedel. Regeringen arbetar för en omställning som innebär att växthusgasutsläppen från transportsektorn i princip kommer att behöva vara noll senast 2045. Kraftfulla åtgärder behövs inom områdena transporteffektivitet, elektrifiering, hållbara förnybara drivmedel samt energieffektiva fordon och fartyg för att ställa om transportsektorn till fossilfrihet och nå riksdagens klimatmål.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H91071",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:24"
  }
}