{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:290 om åtgärder för en bättre diabetesvård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "3",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu när vi har den här debatten tänker jag rätt mycket på en av mina bästa vänners pappa som gick bort förra helgen. Han fick diabetes när han var fyra år. Han levde ett långt liv och var såklart med om en helt revolutionerande utveckling. Barn som i dag får diabetes kommer sannolikt även de att behöva leva med diabetes hela livet, även om vi faktiskt inte vet vad forskning och teknik kan möjliggöra för att de ska få leva sina liv med så liten påverkan som möjligt.</p><p>Det är alltid intressant att diskutera hälso- och sjukvård med Johan Hultberg, och jag tror inte att vi står särskilt långt från varandra i att vilja diabetesvården bättre. </p><p>Men det är nog bra att titta på hur sjukvården i dag styrs, inklusive diabetesvården. Socialstyrelsen har tagit fram nationella riktlinjer, och man har också i löpande uppdrag att se över vilket stöd som bedöms vara nödvändigt, till exempel ett psykosocialt stöd.</p><p>Sveriges Kommuner och Regioner jobbar också med kunskapsstyrning på 16 nationella patientområden, och diabetes är ett av dem. Jag tror mycket på denna kunskapsstyrning där man både lär, samverkar och samarbetar.</p><p>Det är 16 regioner som har egna regionala diabetessamordnare, och så här långt har ingen framfört krav på en nationell samordnare. Detta måste nog komma från Socialstyrelsen eller från regionerna om vi ska vidta en åtgärd som överprövar det arbete regionerna gör.</p><p>Johan Hultberg får gärna lägga ut texten lite grann om varför de förslag som presenteras i hans interpellation passar särskilt bra för diabetesvården. Vad är det som talar för det snarare än en fortsatt kunskapsstyrning och hur vi jobbar med tillsyn och kvalitetsregister? Diabetesregistret har ju ganska många år på nacken och har verkligen kunnat vägleda oss.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Återigen: Det arbete regionerna bedriver är framgångsrikt, men så länge det finns skillnader vill vi såklart mer.</p><p>Det är bra att Johan Hultberg lyfter fram skillnaden inte bara mellan regioner utan också inom regioner. Precis så ser det ut, och det manar verkligen till eftertanke när det gäller hur varje enskild region arbetar. Uppenbart finns det mycket kunskap, så vad är det som gör att den inte når ut i kapillärerna? Vad är det som gör att alla inte får samma goda vård eller att alla inte når samma goda resultat? Det är frågor väl värda att fundera på.</p><p>Johan Hultberg kan få ägna nästa inlägg åt att beskriva varför diabetesvården skulle vara särskilt lämplig för specifikt dessa åtgärder. Min bild är att det finns riktlinjer, register och resurser.</p><p>Vi har också den primärvårdsproposition som regeringen har lagt fram, men minns jag inte helt fel vill Moderaterna avslå den. Men vore det inte rimligt med fastläkare i primärvården? Inte minst skulle nog patienter med diabetes ha stor nytta av att få en fast vårdkontakt i form av en fastläkare.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910290",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:24"
  }
}