{
  "anforande": {
    "dok_hangar_id": "5112107",
    "dok_id": "H90927",
    "dok_titel": "Protokoll 2021/22:27 Onsdagen den 10 november",
    "dok_rm": "2021/22",
    "dok_nummer": "27",
    "dok_datum": "2021-11-10 00:00:00",
    "avsnittsrubrik": "Statlig ersättning för personskada orsakad av vaccin mot sjukdomen covid-19 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35e4338a-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Per Ramhorn (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den 3 mars 2020 fick Sverige sitt första dödsfall kopplat till covid-19. Ett år och åtta månader senare är det över 15 000 människor som har fått sätta livet till här i Sverige. Det är naturligtvis en oerhörd tragedi och ett misslyckande för hela vårt samhälle som kommer att sätta djupa spår under lång tid framöver. </p><p>Fru talman! För att få stopp på pandemin och skydda riskgrupperna är vaccinering mot covid-19 ett viktigt redskap. Man ska nämligen komma ihåg att vaccination är en av de mest effektiva medicinska åtgärderna för att förebygga smittsamma sjukdomar. En effektiv vaccinering kan dämpa lidande och rädda liv. Men den kan också leda till att samhället kan öppnas upp i högre utsträckning, vilket kan få positiv effekt på människors hälsa och på samhällsekonomin. </p><p>Fru talman! Det ställs mycket höga krav på vacciners säkerhet när det gäller bedömningen av deras nytta och av deras riskprofil men också vad gäller innehåll, tillverkning, förvaring och hur de används. </p><p>Vacciner kan ge biverkningar, men oftast är de både milda och kortvariga. Men i ett fåtal fall kan de som vaccinerar sig få ovanliga biverkningar som kan vara svåra. Ofta går dessa biverkningar inte att upptäcka i kliniska studier som godkännandet baseras på. Därför följs all vaccinering noggrant efter godkännandet för att kunskapen ständigt ska öka. Och i takt med att fler människor nu vaccineras upptäcks även sådana mycket sällsynta biverkningar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statlig ersättning för personskada orsakad av vaccin mot sjuk-domen covid-19</p><p>Fru talman! Det är viktigt att så många som möjligt vaccinerar sig mot covid-19. Endast så kan vi få slut på pandemin. För att så många som möjligt ska vilja vaccinera sig är det viktigt att det inte finns några oklarheter om vad som gäller om man skulle bli skadad av vaccinet. Därför är det bra att det i lagförslaget tydliggörs vilket ansvar staten tar om det skulle uppstå skador på grund av vaccinet och ersättning inte kan ges av läkemedelsförsäkringen. </p><p>Det är oerhört viktigt att försäkringsskyddet för den enskilde är starkt vid eventuella negativa följdverkningar av vaccineringen. </p><p>Sverigedemokraterna ställer sig därför positiva till förslaget om att staten ska ersätta personskador som har orsakats av vaccin mot sjukdomen covid-19 och som inte ersätts av läkemedelsförsäkringen. </p><p>Fru talman! Vi ser dock en del brister i lagförslaget som vi anser bör åtgärdas. Vi anser att lagen hade fungerat bättre om regeringens förslag hade innehållit de åtgärder som vi föreslår i vår följdmotion, till exempel när det gäller utlandsstationerade. </p><p>Regeringen har bedömt att de som är utlandsstationerade och som har fått vaccin mot covid-19 utomlands inte ska omfattas av den föreslagna lagen. Regeringen har i stället gett i uppdrag till Kammarkollegiet att träffa överenskommelser med berörda myndigheter om skadereglering och ersättning för läkemedelsskador som omfattar vaccineringen. Detta innebär att de som är anställda vid en statlig myndighet kan få ersättning för skador orsakade av vaccinering utomlands om arbetsgivaren har träffat en särskild överenskommelse med Kammarkollegiet. </p><p>Men vi menar, fru talman, att denna ersättning ska utbetalas oavsett om arbetsgivaren har träffat en särskild överenskommelse eller inte, så att det blir en jämlik bedömning. På så sätt garanterar vi att samtliga utlandsstationerade omfattas av detta skydd. Det får inte råda minsta tvivel eller osäkerhet om att denna grupp ska ha rätt till ersättning. </p><p>Vi anser också att medföljande vuxna familjemedlemmar och medföljande familjemedlemmar under 18 år bör omfattas om de ingår i rekommendationen som Folkhälsomyndigheten lämnat om vaccination mot covid-19.</p><p>Fru talman! Till sist är jag glad över att vi tillsammans i utskottet har gjort ett tillkännagivande till regeringen om att göra en översyn av ersättningen till barn för skador som kan uppstå av vaccination mot covid-19 och att denna översyn bör påbörjas under första kvartalet 2022. </p><p>Därmed yrkar jag bifall till vår reservation 1. </p>",
    "intressent_id": "0925652297119",
    "rel_dok_id": "H901SoU5",
    "replik": "N",
    "systemdatum": "2021-12-10 16:26:54"
  }
}