{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Socialtjänstens arbete m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f33f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "112",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Detta är den sista mer övergripande debatten vi har denna mandatperiod om socialtjänstens så viktiga frågor.</p><p>Det gör att det i dag finns anledning att blicka tillbaka lite grann på de år som har gått sedan det senaste valet. Vad har hänt nationellt när det gäller socialtjänsten? Det korta svaret är: på tok för lite. Varken den tidigare S-MP-regeringen eller den nuvarande renodlade socialdemokratiska regeringen har visat någon vidare handlingskraft. Tvärtom har förslagen och initiativen från regeringen varit få. Bara några enstaka propositioner har landat på riksdagens bord. Och de propositioner som ändå har kommit har varit magra, väldigt magra.</p><p>Jag kan ta regeringens proposition <em>Språkplikt </em><em>-</em><em> deltagande i vuxen</em><em></em><em>utbildning i svenska för invandrare (sfi) för rätt till försörjningsstöd</em>, som exempel. Den propositionen, som vi behandlade i fjol, innebar ett tillägg i socialtjänstlagen om att den enskilde, om det behövs, som grundregel ska delta i svenska för invandrare för att kunna erhålla försörjningsstöd. Tilllägget innebar egentligen inte mycket mer än att gällande praxis kodifierades i lag.</p><p>Vi moderater menar bestämt att det inte alls räcker att ställa krav på att människor deltar i sfi för att få rätt till försörjningsstöd. Också krav på ansträngning och prestation behövs för att personer som har invandrat till Sverige snabbt ska lära sig hygglig svenska och därmed få den absolut viktigaste nyckeln in på den svenska arbetsmarknaden och för att bli en integrerad del av det svenska samhället.</p><p>Herr ålderspresident! Med 1,3 miljoner svenskar som i dag inte är självförsörjande och med en långtidsarbetslöshet som är den högsta någonsin är behovet av en återupprättad arbetslinje akut. Det behöver löna sig bättre att arbeta. Det behövs ett bidragstak för att säkerställa att man inte kan stapla bidrag på varandra så till den milda grad att man faktiskt förlorar på att ta ett jobb.</p><p>Det behövs också åtgärder - som Moderaterna föreslår i det betänkande vi nu debatterar - för att säkerställa att försörjningsstöd, alltså socialbidrag i folkmun, inte urholkar drivkrafterna till arbete.</p><p>I reservation 20 föreslår vi moderater tillsammans med Kristdemokraterna att nyanlända som får etableringsersättning inte också ska ges rätt till kompletterade försörjningsstöd. Vad som också behövs rent generellt är mer restriktiva regler för försörjningsstöd samt inte minst tydliga krav.</p><p>Därför, herr ålderspresident, vill jag yrka bifall till reservation nummer 15, som för det första innehåller förslag om en mer restriktiv och enhetlig hantering av försörjningsstöd över landet. Kommuner ska i grunden inte kunna avvika från riksnormen för ekonomiskt bistånd.</p><p>För det andra innehåller reservationen förslag om en ändring i socialtjänstlagen så att det blir tydligt att den som uppbär försörjningsstöd och som är arbetsför ska vara skyldig att stå till arbetsmarknadens förfogande i hela landet. Socialdemokraternas passiva bidragslinje måste ersättas med en aktiv arbetslinje.</p><p></p><p>Herr ålderspresident! Riksdagen har, i tydlig kontrast till regeringen, varit synnerligen aktiv och initiativrik under mandatperioden i frågor som rör socialtjänsten. Det gäller inte minst frågor som rör socialt utsatta barn.</p><p>Vi moderater tog tidigt i mandatperioden ett så kallat utskottsinitiativ för att stärka skyddet för barn som vårdas enligt lagen med särskilda bestämmelser om vård av unga, LVU. När regeringen inte lade fram några skarpa lagförslag trots att slutbetänkandet från Utredningen om tvångsvård för barn och unga kom redan 2015 agerade Moderaterna och samlade en majoritet här i riksdagen för lagändringar som stärker skyddet för placerade barn.</p><p>Arbetet fortsätter, herr ålderspresident, med lex Lilla hjärtat i syfte att säkerställa att det som hände fyraåriga Esmeralda inte ska hända igen. Esmeralda, flickan som kallades \"Lilla hjärtat\", hittades död bara tio månader efter att hon hade återvänt till sina biologiska föräldrar. Det enskilda barnets bästa måste väga tyngre än de biologiska föräldrarnas rätt till sitt barn. Vi moderater kommer inte att ge oss förrän svensk lagstiftning garanterar att det enskilda barnets bästa alltid sätts främst.</p><p>Till lex Lilla hjärtat återkommer vi, herr ålderspresident, om några veckor i ett särskilt betänkande och en särskild debatt. Jag lyfter det nu mest som ett exempel på hur riksdagen har tagit ansvar och visat ledarskap i avsaknad av dito från regeringen.</p><p>Det som sammanfattar den här mandatperioden är att riksdagen har drivit regeringen framför sig. Jag nämnde tidigare att regeringen bara lämnat några enstaka propositioner till riksdagen avseende socialtjänstens arbete och socialtjänstlagen. Riksdagens tillkännagivanden, alltså skarpa uppmaningar till regeringen, har däremot varit många. I samband med fjolårets betänkande om socialtjänsten, exempelvis, gjorde vi hela tolv tillkännagivanden till regeringen om bland annat kompetenskrav för socialtjänstens personal, evidensbaserade metoder för socialtjänstens barnutredningar och åtgärder för att förbättra placerade barns skolgång och hälsa.</p><p>I dag, herr ålderspresident, föreslår utskottet ytterligare tre tillkännagivanden till regeringen, tillkännagivanden som min kollega Acko Ankarberg Johansson från Kristdemokraterna redan väl beskrivit men som alltså handlar om den vanvård och de övergrepp som skett vid Vipeholm och andra statliga institutioner, om barn i skyddat boende samt om koordinatorstöd och fast myndighetskontakt för anhöriga.</p><p>Anhöriga till barn med funktionsnedsättningar drar i dag ett mycket stort lass. Genom att erbjuda koordinatorstöd och en fast myndighetskontakt tror vi att livet för anhöriga till barn med funktionsnedsättningar skulle kunna bli något enklare.</p><p>Avslutningsvis, herr ålderspresident, vill jag tacka socialtjänstens medarbetare runt om i Sveriges 290 kommuner för de fantastiska insatser ni gör. Ni jobbar hårt, året runt, för att förebygga sociala problem och för att stötta och hjälpa människor som av vitt olika anledningar är i behov av samhällets stöd och hjälp. Ni förtjänar och behöver bättre förutsättningar, bland annat i form av en ny socialtjänstlag. Det kommer inte att hända den här mandatperioden, inte med den här regeringen, men om 136 dagar kan Sverige få en ny regering - en regering med kraft och förmåga att få ordning på Sverige.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H901SoU19",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:12"
  }
}