{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Förstärkt nedsättning av arbetsgivaravgifter för 19-23-åringar under sommaren 2022",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Pandemin har varit fruktansvärd på många sätt. Familjer har fått ta avsked av nära och kära, folk har förlorat jobben och folk har fått se sina livsverk raseras. Många företag och individer har haft det svårt och tufft under pandemin.</p><p>Nu är vi äntligen i ett nytt skede. Vi får kramas, konsertarenorna fylls, man får dansa på krogen och företagen slipper hårda restriktioner.</p><p>Sverige har återhämtat sig relativt bra och står på många sätt rätt stadigt efter pandemin. Trots det kommer det att krävas stimulanser under en tid framöver för att vi ska komma fullt ut på banan igen.</p><p>Sedan regeringen presenterade detta förslag har det hänt ytterligare saker i vår omvärld, och Putins invasionskrig i Ukraina har gjort att behovet av stimulanser snarare ökat än minskat.</p><p>Sänkt arbetsgivaravgift för ungdomar mellan 19 och 23 år är helt nödvändigt. Förslaget kommer att träffa många av de företag, verksamheter och branscher som drabbats allra hårdast under pandemin, branscher där studenter och andra ungdomar får sommarjobb: besöksnäring, kultur, restaurang och så vidare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkt nedsättning av arbetsgivaravgifter för 19-23-åringar under sommaren 2022</p><p>Därför är det bra att det med stor enighet blir en nedsättning av arbetsgivaravgiften under juni, juli och augusti i år.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "H901SfU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:42"
  }
}