{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om projektbidrag från anslag 2:4 Krisberedskap ",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "14f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Debatten handlar om Riksrevisionens rapport om projektbidrag. Jag yrkar bifall till reservation 2.</p><p>Jag får en hel del frågor, både på mejl och på andra sätt: Vad pratar ni egentligen om när det handlar om projektbidrag? Det kan vara lite svårt att förstå för den som sitter och lyssnar på det här och som inte har den insikt som vi har om detaljerna. Det handlar egentligen om hur mycket pengar, hur många miljarder, som tilldelas myndigheten MSB. Andra myndigheter kan sedan söka bidrag för olika projekt på vägen mot att stärka krisberedskapen i Sverige. Det är vad det handlar om.</p><p>Hur använder man då de här bidragen på de olika myndigheterna? Det tittar Riksrevisionen på. Vi har läst Riksrevisionens kritik mot hur pengarna används, och det renderar denna debatt. Riksrevisionen riktar i sin rapport viss kritik mot hur bidragen används.</p><p>Trots att vi nu har denna viktiga debatt påverkas i alla fall jag när jag går upp på morgonen och läser tidningen. Vad händer? Jag läser om en polisman som blir sparkad i huvudet. Det har inte med den här debatten att göra. Jag läser om en kvinna som har blivit våldtagen och misshandlad i Tantolunden i natt. Vilket samhälle vi lever i! Men det är som sagt inte detta debatten ska handla om.</p><p>Den kritik som Riksrevisionen riktar gäller brister i effektivitet i styrmedlen, alltså hur myndigheterna använder sina pengar. Myndigheterna har också egna resurser för att verka inom beredskapshöjningar och krisberedskapseffektivitet. Samtidigt begär de pengar från MSB för att stärka projekten i krisberedskapshanteringen. Riksrevisionen har riktat kritik mot att detta inte är solklart. Det går inte att se att bidragen kopplas direkt till krisberedskapshöjningen och handlingsplanerna för de olika myndigheterna. Riksrevisionen har alltså uttryckt kritik och menar att detta inte är till fyllest i alla stycken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om projekt-bidrag från anslag 2:4 Krisberedskap</p><p>Sverigedemokraterna ställer frågan: Är de projektbidrag som myndigheterna anhåller om på något sätt kopplade till motståndskraft? Om detta handlade det dokument som vi tog fram, herr talman, som gällde det civila försvaret. Sedan kom <em>Värnkraft </em><em>-</em><em> Inriktningen av säkerhetspolitiken och utformningen av det militära försvaret 2021</em><em>-</em><em>2025</em>. Var är kopplingen? Finns det en sådan koppling? Jag hittar inget skrivet om en koppling. Men det borde finnas en sådan, för dokumentet om motståndskraft var väldigt bra.</p><p>Nåväl, herr talman, dessutom beviljar MSB sig själva projektbidrag. I vilken omfattning och till vad? Det är säkert till bra saker. Men ska det vara på det här viset - att MSB själva sitter och bestämmer hur mycket de behöver för att utveckla något?</p><p>Det finns projektbidrag som det beslutas om på olika myndigheter, men efter ett tag tar bidragen slut. Riksrevisionen har uppmärksammat vad som händer då. Jo, projektet som har pågått avstannar. Inga medel finns för vidare arbete. Då förlorar man effektiviteten i projektet och den kompetens som finns framtagen för det man ska genomföra i form av krisberedskapshöjande åtgärder. Det är borta.</p><p>Riksrevisionen rekommenderar att man följer upp den egna finansieringen och tar ställning till om länsstyrelsen fortsatt ska ha pengar för verksamheten. Riksrevisionen kommer alltså med ett antal rekommendationer. Hur följer MSB upp att de olika myndigheterna använder sina pengar på rätt sätt?</p><p>Om man läser de regleringsbrev som regeringen skriver till respektive myndigheter om hur de ska göra ser man att de skriver att arbetet noggrant ska följas upp. Det har framförts kritik mot det här redan tidigare, i granskningen för 2019-2020. Det kommer alltså kritik varje år när det gäller att arbetet noggrant ska följas upp.</p><p>Denna noggrannhet kan man vilja tränga in i. Hur noggranna är myndigheterna? Från Sverigedemokraternas sida tycker vi att man måste samordna verksamheten. Samordning är ett ord som i stort sett bara Sverigedemokraterna använder. Varje myndighet har sitt ansvar och sina stuprör, herr talman. Men vem samordnar? Den förra MSB-chefen sa: Vi behöver ingen som pekar med hela handen. Men nu gör ju han någonting annat. Vi behöver samordna verksamheten. Någon måste peka med hela handen. Någon måste styra upp myndigheterna, herr talman, i riktning mot motståndskraft och en gemensam handlingsplan för Sverige för att hantera krisberedskapen. Det finns inte i dag.</p><p>Jag brukar ta en liknelse. Jag ser nu att jag drar över talartiden, herr talman, men jag hoppas att det är på allmän begäran. Jag brukar tala om hur det är på en fotbollsplan. När jag spelade fotboll och man tyckte att domaren gjorde fel fick man en tillsägelse. Det var inte en varning och inte utvisning, men domaren sa till mig: Håll . och så sa han någonting mer. Det gick en stund till. Om jag upprepade vad jag hade sagt fick jag ett gult kort. Händelsen i sig var alltså inte tillräcklig för det från början, men nu handlade det om upprepningen. Den tredje gången jag sa så där blev jag utvisad. Den enskilda händelsen i sig ledde inte till det, utan det var alltså upprepningen.</p><p>När nu Riksrevisionen återkommer med kritik som den har riktat under ett par år upprepas den alltså. Vilka konsekvenser får man då? Rimligtvis borde cheferna på myndigheterna utses med hänsyn till kompetens och inte till partibok. Man måste se till att få riktiga chefer som är ledare. En chef kan man utse, men en ledare kan man aldrig utse. Man måste ha kriterier när man anställer cheferna så att man får ledare som dessutom kan vara chefer. Kombinationen är oslagbar: en ledare och en chef i samma person.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om projekt-bidrag från anslag 2:4 Krisberedskap</p><p>Sverigedemokraterna kräver att det ska finnas handlingsplaner som är samordnade för Sverige. Man ska se över regleringsbreven, som alltså är order till myndigheterna. Hur följer man upp arbetet? Det ska göras kontinuerliga uppföljningar av hur man når målen och hur man använder pengarna. Det görs inte på ett bra sätt i dag.</p><p>Herr talman! När vi ser att de olika myndigheterna bara växer och växer kan man lätt tänka sig att det helt enkelt är för många hövdingar och för få indianer ute i organisationen. Alla sitter och diskuterar via sina datorer och möts på olika konferenser. Ingenting konkret händer. Samordna!</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:50"
  }
}