{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:274 om elförsörjningens betydelse för jobb och företagande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b9a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "106",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar interpellanten för interpellationen.</p><p>Låt mig börja i den ända där interpellanten började. Hur blev Sverige en rik nation? Ja, tillgång på el var absolut en viktig del. En stor del var också någonting som interpellantens parti aldrig har ställt upp på: en god jämlikhet i det här landet så att så många som möjligt får goda villkor att vara med och bidra till Sveriges tillväxt, och även en teknikoptimism som inte fastnar i gårdagens nostalgi utan kollar på vad som händer här och nu och hur vi kan förbättra situationen. Dessa har varit avgörande delar i att bygga vårt välstånd.</p><p>Vi ställer nu om. Från att de senaste 30 åren ha förbrukat samma mängd energi per år - 140 terawattimmar el per år har Sverige använt de senaste 30 åren - ställer vi nu om till den kanske största expansion vi ser framför oss. De kommande 30 åren räknar vi med att vi kommer att förbruka avsevärt mycket mer energi, framför allt el, än vi gjort tidigare. Det gör vi därför att industrin, transporterna och arbetsmaskinerna kommer att ställa om från fossila bränslen, trycka ut dem och börja använda el. Det är en viktig del av den framtid vi nu bygger.</p><p>Vi har i dag en trygg elförsörjning i Sverige. I nuläget har vi tillfälligt mycket höga elpriser, vilka interpellanten själv säger är tillfälliga just nu. Trots denna tillfälliga elpriskris, som finns i hela Europa, har Sverige tack vare den ansvarsfulla energipolitiken visat upp avsevärt lägre priser på elektricitet än resten av Europa. Det är ändå ingen rolig tröst för de hushåll som har drabbats. Det är ingen lösning för de industrier som har sett högre elpriser. Det är inte det jag säger. Jag säger: Låt oss vara realister och i stället för att svartmåla Sveriges lyckade position, som har gjort att vi till och med i Europas djupaste elpriskris har ett av de bästa utgångslägena, fortsätta att bygga på den framgången.</p><p>Vi ser hur vi kommer att bygga ett nytt elsystem, ett totalt energisystem, som ska vara, vilket också denna kammare har fattat beslut om, förnybart till 100 procent till 2040. Jag vet att interpellanten vurmar för inte minst kärnkraften, och jag kan lugna interpellanten med att kammarens beslut är ett mål, inte ett stoppdatum som förbjuder kärnkraften därefter.</p><p>När det gäller de kärnkraftverk som har lagts ned finns det en missuppfattning som ofta tas upp, nämligen att det skulle ha skett i förtid med politiska syften. Jag som har en bakgrund i näringslivet kan säga att det också finns ett lönsamhetsargument. När apparater som byggdes på den tiden då det enda sättet att transportera musik var med kassettband och Sony Walkman börjar bli till åren komna blir de dyra att underhålla. Om kammaren eller regeringen genom politiska beslut hade tvingat aktörerna att behålla dessa kraftverk hade det funnits en risk att underhållskostnaden hade blivit så pass hög att man hade drivit upp priserna för svenska elkonsumenter permanent, inte bara under de få månader som vi har sett under den här vintern.</p><p>Låt oss alltså se på framtiden. Jag ser framför mig, och regeringen ser framför sig, en enorm expansion av elnätskapacitet och en elproduktion som ska komma snabbt på plats, ge mycket el och leverera billig el till elkonsumenterna.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910274",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:42"
  }
}