{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "En ny konsumentköplag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "07104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Statsrådet Max Elger (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag utgår från att alla som köper en hund eller en häst tänker efter noga innan de gör det och sörjer på bästa sätt för dessa djurs välbefinnande.</p><p>Vad det handlar om här är saker som man inte har lyckats få fram genom en undersökningsplikt och vem som ska stå för kostnaderna om man har anlitat en veterinär för tillstånd som var okända. Då är idén från regeringens sida att sådana fullständigt oförutsedda kostnader bättre bärs av den som borde känna till dem, nämligen näringsidkaren, än den som har köpt djuret. Här gör vi uppenbarligen olika bedömningar.</p><p>Jag tror inte att det är entydigt så att köplagen innebär ett bättre djurskydd. Köplagen är en mycket gammal lag som faktiskt inte särskilt har anpassats för detta ändamål. Men det blir kanske inte med nödvändighet sämre. Och det är nog inte detta som det handlar om, utan det handlar om hur man reglerar intressena mellan näringsidkare och konsumenter. Där är skiljelinjen tydlig. Sverigedemokraterna väger än en gång över på näringsidkarnas sida. Det har man gjort tidigare när det gäller sjysta villkor vid upphandling och när det gäller friskoleföretag, och nu handlar det om djuruppfödning.</p><p>Det får väl föras till protokollet vilken sida Sverigedemokraterna står på, nämligen den som möter vanligt folk, och att Socialdemokraterna står på vanligt folks sida. Om detta lär väl diskussionen fortsätta.</p><p>(Applåder)</p>",
    "intressent_id": "0596495003124",
    "rel_dok_id": "H901CU3",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:35"
  }
}