{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:203 om konsekvenserna av ett utökat blyförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cfe9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tack, Marléne Lund Kopparklint, för inlägget! Det är uppenbart att vi har diametralt olika uppfattningar i detta.</p><p>Vår absoluta ståndpunkt och bild är den jag precis har redogjort för, kopplat till Reachförordningen och i det här fallet också till ett eventuellt förslag när det gäller bly och vad detta innebär för våra möjligheter att gå en annan väg. Marléne Lund Kopparklint är välkommen att träffa våra experter på det här området på departementet för att få en genomgång av detta, om det skulle underlätta. </p><p>Sedan blir jag lite häpen, ärligt talat. Vi står här och pratar om ett av de giftigaste ämnen som finns. Det är oerhört giftigt redan i låga koncentrationer. De risker som identifieras för människan är främst påverkan på hjärnans utveckling hos foster och barn i till exempel jägarfamiljer. Det finns flera studier som påvisar att ammunitionen splittras och sprids i djuret och att gängse rekommendationer för att avlägsna kött från kulhålet inte räcker för att avlägsna blyföroreningarna. Barnen kommer alltså att få i sig bly via navelsträngen när de äter förorenat viltkött.</p><p>Echa har uppskattat att det finns drygt 1 miljon barn i åldrarna 0-7 år i jägarfamiljer i EU som därmed är i riskzonen. Av dessa riskerar cirka 7 000 per år att drabbas av nedsatt IQ på grund av särskilt stort intag av bly. Den samhällsekonomiska förlusten av denna nedsättning har skattats till runt 70 miljoner euro. Därutöver har man skattat att cirka 1 150 vuxna årligen riskerar att drabbas av kronisk njursjukdom, till en samhällsekonomisk förlust av mellan 7,5 till 75 miljoner euro. </p><p>Riskerna i miljön består, liksom i fallet med användning av blyhagel i våtmark, i att fåglar kan förgiftas när de misstar blyhagel för mat eller småsten. Vid jakt med kulor finns en risk för att rovfåglar kan förgiftas när de äter kontaminerade bytesdjur. </p><p>För sportskyttar, som vi ju pratar om här, identifieras en hälsorisk med att skyttarna kan inandas blydamm under skyttet. Vid sportskytte finns också en risk för att bly kan läcka från marken och förorena dricksvattenkällor och livsmedel.</p><p>Då kan man ställa sig frågan: Finns det då inget bättre alternativ än blyammunition? Och svaret är ja - det finns bättre alternativ. Det finns ju fullgoda alternativ. </p><p>Det kommer att vara fortsatt möjligt att utöva såväl jakt som sportskytte med alternativ till blyammunition som stål, koppar eller mässing. Alternativen är tillgängliga. De är tekniskt genomförbara, och de innebär en lägre risk för människors hälsa och miljö. </p><p>Stålammunition kostar dessutom ungefär lika mycket som blyammunition, och när efterfrågan på alternativen ökar kommer priset på dessa att sänkas, då också de fasta kostnaderna fördelas på ett större antal varor. </p><p>Jag har svårt att förstå detta vurmande för blyhagel och blyammunition.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910203",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:09"
  }
}