{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4fddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "44",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har redan lyckats med konststycket att vara vänlig och berömmande mot både Socialdemokraterna och Vänsterpartiet, så jag ska fortsätta längs den linjen och inleda med att säga någonting vänligt även till Sverigedemokraterna. </p><p>Jag tycker att det Sverigedemokraterna nu säger är bra, nämligen att också de vill se dessa breda säkerhetspolitiska samtal. Jag tycker att det är viktigt att många partier deklarerar detta, så att 100-mandatsregeringen hör det och kommer till insikt om värdet av det. </p><p>Jag vill också säga, fru talman, att vi i Moderaterna försvarar rätten för alla partier att vara med när regeringen bjuder in till samtal med flera partier. Det gäller inte bara Sverigedemokraterna, utan det gäller även Vänsterpartiet. Jag tycker att det tillhör god ton i demokratin Sverige. </p><p>Jag tycker också att det var bra som Sverigedemokraterna gjorde, nämligen att lyfta fram hur Socialdemokraterna i Europarådets parlamentariska församling släppte in Ryssland. Det var mycket olyckligt. </p><p>Nu kommer kritiken: Kan Aron Emilsson ändå inte kliva ur sin komfortzon och beklaga det Sverigedemokraterna gjorde i Europaparlamentet i går? </p><p>Det är ändå så att Ryssland nu på alla sätt försöker undergräva och hota Ukraina, även ekonomiskt. Vi har också sett cyberattacker. Alltihop görs för att destabilisera, och då tycker jag att det är rimligt att bistå både med svenska medel, som utrikesministern påpekade, och nu även via EU. Beslutet handlade om 1,2 miljarder euro, vilket är nästan 13 miljarder kronor, och det behöver Ukraina. </p><p>Jag tycker också att det är bra att man till exempel kan öppna upp för defensiva vapen och annat, men kan Aron Emilsson som sverigedemokrat i det svenska parlamentet ändå inte beklaga det Sverigedemokraterna gjorde i Europaparlamentet genom att avstå i omröstningen?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:01"
  }
}