{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:503 om finansiering av extremism och diktaturregimers inflytande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7161f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "181",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack för de fina orden! De värmer. Jag vill också tacka för det tydliga svaret.</p><p>Jag är glad över att man kommit fram till att religion inte ska användas som megafon för att man ska nå sitt syfte. Så ska det vara. Det är också viktigt att det i förtydligandet av demokrativillkoren framgår att det är vår demokrati som gäller, inte något annat lands. Där har man för övrigt inte demokrati. Det här ska även gälla jämställdhet på lika villkor. Det ska vara svensk jämställdhet. Där får inte förekomma hedersförtryck, barnäktenskap, arrangerade äktenskap eller shiiternas så kallade njutningsäktenskap från Iran. Allt detta ska vara olagligt att bedriva.</p><p>Tyvärr har Myndigheten för stöd till trossamfund varit totalt handfallen. Den borde inte ens finnas kvar. Man borde se över helheten och förtydliga väldigt väl för vilken myndighet det än gäller att svensk lag gäller. Jämställdheten är grunden för vår demokrati. Den är viktig.</p><p></p><p>De lagar och regler som ministern föreslår är tyvärr otillräckliga. Som jag sa tidigare måste det finnas ett väldigt tydligt krav. Jag är dock glad över att integrationsminister Anders Ygeman den 27 maj skrev på sociala medier att utländska extremister inte ska finansiera församlingar i Sverige och att när vi ger länder, organisationer och stiftelser som inte delar våra demokratiska värderingar fri väg att betala för byggen av moskéer eller kyrkor vet vi att det kommer med förväntningar. Det här är väldigt bra skrivet.</p><p>Jag håller med integrationsministern om att vi måste inse att man inte betalar någon om man inte har motkrav. Vi har sett vad som sker mot Sverige i fråga om hatkampanjer. De kommer direkt från dessa länder. Det är de som står för detta på sociala medier, Youtube och överallt.</p><p>Vi i Sverige måste stoppa utländsk finansiering där diktaturer försöker påverka. Det handlar till exempel om islamisk diktatur som inte vill att kvinnor ska ha samma rättigheter som män. Under de senaste dagarna och veckorna har jag fått massor av brev som anger att jag är orsaken till att man är emot barnäktenskap här, något som ingår i deras religion. Det är som om kvinnor och flickebarn ägs av dem. De säger att det är jag som ligger bakom att det inte är tillåtet. Jag är väldigt glad över det. </p><p>I Sverige gäller svensk lag. Kommer man hit måste man acceptera det, oavsett om man är kristen fundamentalist, är islamistisk fundamentalist eller inte är någon fundamentalist alls men har en kvinnosyn som inte hör hemma här. Man måste säga att det är vi som stiftar lagarna, inte Turkiet, Saudiarabien, Iran eller Qatar. Det är väldigt viktigt att poängtera det för dessa krafter och för dem som har makt. De är farliga för vår demokrati.</p><p>Jag vill än en gång betona att jag hoppas att Sverige tittar på det demokrativillkor som finns och förtydligar det men också tittar på utlandsfinansiering i grannländer. Det är bra att vi gör det och gör det skyndsamt. Det får inte förekomma fler hatkampanjer mot polisen och våra myndigheter. </p><p>Framför allt måste vi stoppa barnäktenskap och tvångsäktenskap, även i utlandet. Nu när skolorna stänger finns det en risk att många barn försvinner till detta.</p><p>Jag är glad för det som görs.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H910503",
    "replik": "N",
    "systemdatum": "2022-10-03 17:24:00"
  }
}