{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ny växtskyddslag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "22e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "33",
    "talare": "Kristina Yngwe (C)",
    "parti": "C",
    "anforandetext": "<p>En ny växtskyddslag</p><p>Fru talman! Då var det dags för miljö- och jordbruksutskottet att debattera MJU25, som handlar om regeringens proposition om en ny växtskyddslag men också hanterar de motioner som rör kemikaliepolitik som har lämnats in under allmänna motionstiden.</p><p>Fru talman! Ett förändrat klimat innebär stora utmaningar både för jordbruket och för skogsbruket. En aspekt som inte ofta kommer upp i diskussionen handlar om hur nya skadegörare och nya ogräs kommer att påverka förutsättningarna för produktion. Det är väldigt viktigt att kunna hantera och ge ett bättre och mer effektivt skydd mot växtskadegörare eftersom deras introduktion och etablering ger och kan ge väldigt stor skada på våra förutsättningar att producera.</p><p>Därför ser Centerpartiet positivt på lagförslaget som riksdagen nu kommer att debattera. Vi ser att det kommer att ge verktyg för både jordbruket och skogsbruket att kunna hantera växtskadegörare i jord och skog.</p><p>Ett förändrat klimat och därmed förändrade förutsättningar för växtskadegörare och ogräs i kombination med behov av ökad produktion ställer också krav på tillgång till växtskyddsmedel, både biologiska och kemiska sådana.</p><p>Vi ser att det finns en otrolig potential i svenskt lantbruk, men vi ser också att utmaningarna just nu är otroligt stora. Vi kommer att behöva öka vår livsmedelsproduktion. Det har vi beslutat om genom en livsmedelsstrategi. Vi ser också att omvärlden gör att Sverige har ett ansvar att se till att kunna producera mer livsmedel. Men vi ser att konkurrenssituationen och kostnadsläget ger väldigt stora påfrestningar på svenska lantbrukare just nu.</p><p>Med de höga miljökrav som Sverige har och ska ha blir det väldigt viktigt att titta på konkurrenskraftssituationen för de svenska lantbrukarna, eftersom vi befinner oss på en EU-marknad och ska konkurrera med våra kollegor i andra länder.</p><p>Vi är en liten marknad. Det finns begränsad tillgång på produkter. Det gäller inte minst om man till exempel tittar på grönsaker, frukt och baljväxter, som vi ser en potential att kunna öka produktionen av i Sverige. Där är just den begränsade tillgången till växtskyddsmedel ett hinder. Därför tycker jag att det är väldigt positivt att utskottet föreslår ett antal tillkännagivanden om att just stärka konkurrenskraften och titta mer på behov och förutsättningar för livsmedelsproduktionen i bedömningen av växtskyddsmedel.</p><p>Ett tillkännagivande handlar om utformning av avgifter kopplat till den nya lagstiftning som vi nu kommer att klubba igenom i riksdagen. Vi pekar från utskottets sida på att det när man tar fram kontrollavgifter är otroligt viktigt att man också säkerställer att det är tydligt och transparent för aktörerna i Sverige. Men man måste också göra en omvärldsanalys och se hur de andra länderna väljer att lägga sin avgiftsnivå. Det får inte bli en konkurrensnackdel för de svenska producenterna.</p><p>Vi lyfter också upp tillståndsprövning av växtskyddsmedel. När man ska godkänna ett växtskyddsmedel tittar man givetvis på miljöeffekterna, men man väger inte in behovet. Det här är någonting som vi ser att vi kommer att behöva titta på i tillståndsprocesser.</p><p>Jag tycker att det är positivt att utskottet uppmanar regeringen att vidta åtgärder för att säkerställa att prövning av ansökningar om tillstånd att sälja och använda växtskyddsmedel i större utsträckning ska göras med utgångspunkt i just lantbrukets konkurrenskraft och de behov som faktiskt finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny växtskyddslag</p><p>Vi är nu inne i ett system där tillgången på godkända växtskyddsmedel är mindre, men vi har i stället ett dispensförfarande som gör att det blir väldigt osäkra förutsättningar för vilka produkter som kommer att få finnas på marknaden. Det blir också osäkert jämfört med konkurrerande länder i omvärlden. Det är jättepositivt att Kemikalieinspektionen har snabbat på tillståndsprocesserna, men vi ser ändå fortsatt att det finns saker att göra.</p><p>Ett tredje område som utskottet lyfter upp handlar om ömsesidigt godkännande. Det finns i dag ett system i EU som gör det möjligt för länder att ha ett snabbare förfarande vid godkännande av växtskyddsmedel. Kommissionen har tittat på hur de olika länderna hanterar detta ömsesidiga erkännande och noterar att det finns väldigt stora variationer, inte minst kopplat till att man kanske har nationella särkrav.</p><p>Man pekar också från kommissionens sida på att det behöver vidtas åtgärder nationellt för att hantera de nationella kraven och på så sätt undvika upprepade bedömningar eller en osäkerhet och en otydlighet för dem som ansöker.</p><p>Det är bra också här att utskottet föreslår ett tillkännagivande där man uppmanar regeringen att i större utsträckning än i dag använda sig av ömsesidiga erkännanden av växtskyddsmedel men också att titta på hur andra medlemsstater hanterar det ömsesidiga erkännandet just för att skapa konkurrensneutrala förutsättningar.</p><p>Det sista område där vi föreslår ett tillkännagivande kopplat till växtskyddsmedel är glyfosat. Glyfosat är ett väldigt vanligt medel i jordbruket globalt, men även i Sverige, och det är ett väldigt viktigt medel för att vi ska kunna ha en fungerande och hållbar produktion. Om vi ska kunna ha till exempel reducerad jordbearbetning eller kunna minska den totala användningen av växtskyddsmedel senare under växtodlingssäsongen är användningen av glyfosat i början ett viktigt redskap.</p><p>Det har pågått diskussioner om detta på EU-nivå, och de kommer snart att återupptas när det gäller att eventuellt förlänga godkännandet av växtskyddsmedlet glyfosat. Godkännandet går ut i december 2022. Myndigheter i fyra länder har tittat på detta och gjort en väldigt gedigen vetenskaplig rapport där man går igenom hur förutsättningarna ser ut, vilket underlag som finns och vilken vetenskap som finns. Man har konstaterat att det inte finns någon anledning att inte förlänga ett godkännande, utan man konstaterar att glyfosat som hanteras rätt kan användas utan att det uppstår oacceptabla risker.</p><p>Därför är det också väldigt bra att utskottet är tydligt med att det är viktigt att Sverige vilar på vetenskaplig grund när det gäller godkännandeprocessen för glyfosat när den väl kommer upp till politisk diskussion på EU-nivå.</p><p>Vi föreslår också från utskottet ett tillkännagivande som rör till exempel tillgången på kemikalier. Rysslands invasionskrig i Ukraina och pandemin har visat att vi är ett väldigt sårbart samhälle. Det är viktigt att vi från myndigheternas och statens sida har en bra beredskap när det gäller tillgången på kritiska kemikalier, där vi i dag tyvärr ser att det finns sårbarheter.</p><p>Utskottet lyfter även upp att regeringen ska vara pådrivande i arbetet med att förbjuda avsiktligt tillagda mikroplaster i kemiska produkter, vilket det i dag finns förslag om på EU-nivå. Än så länge har det inte kommit något konkret från kommissionen, men vi ser att Sverige har anledning att vara aktivt i arbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny växtskyddslag</p><p>Från Centerpartiets sida ser vi att det finns många saker att arbeta med när det gäller att vässa kemikaliepolitiken, inte bara när det handlar om tillgången och användningen i produktionen utan också för att kunna stärka skyddet av konsumenter. Det här är ju tvådelat.</p><p>Jag vill framför allt lyfta upp arbetet med högflourerade ämnen, PFAS, som har långlivade negativa egenskaper när de finns i konsumentprodukter. Vi ser att det är viktigt att man fasar ut användningen av PFAS i dessa produkter, och det är någonting som vi lyfter i reservation nummer 10. Därför yrkar jag bifall till den.</p>",
    "intressent_id": "0884738092723",
    "rel_dok_id": "H901MJU25",
    "replik": "N",
    "systemdatum": "2022-09-21 16:52:46"
  }
}