{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:406 om fiberbankar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fad97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker, Jörgen Berglund, att detta är en väldigt viktig interpellation. Det är en sådan interpellation som också är kunskapshöjande.</p><p>Vi vet att fiberbankarna, precis som Jörgen Berglund säger, innehåller farliga organiska miljögifter, till exempel DDT och PCB, men även tungmetaller som kvicksilver och kadmium. Det är gifter som är mycket långlivade i vår miljö och som i fiberbankar riskerar att spridas till sin omgivning. Vi håller ögonen på detta, och det är en av de bakomliggande orsakerna till delar av våra satsningar på rent hav.</p><p>Som Jörgen Berglund påpekar verkar Norrlandskusten, utifrån dagens kunskap, tveklöst ha flest sådana fiberbankar. Det handlar, precis som vi var inne på, om stora ansamlingar av cellulosarika sediment som är en rest från pappersmassaindustrin. Det är gifter som kan spridas uppåt i ekosystemen, där de utgör ett hot mot både människa och miljö, bara för att understryka allvaret i detta och vikten av fortsatta satsningar.</p><p>Interpellanten lyfte också upp frågan om metangas och påpekade att forskare vid bland annat SLU och Uppsala universitet har upptäckt att metan kan läcka från fiberbankarna. Det visar egentligen bara att det finns ännu en otroligt viktig anledning till att få ökad kunskap. Det pågår, såvitt jag förstår, ett antal forskningsprojekt som finansieras via Naturvårdsverkets forskningsanslag. I åtminstone ett av dessa projekt, som projektleds av SGI, tittar man närmare på läckaget av metangaser eller kvantiteten av metangaser från fiberbankar och hur detta påverkar transporten av föroreningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har också gett Naturvårdsverket med flera i uppdrag att förbättra kunskapen om att förorenade sediment också borde omfatta problematiken med metangasutsläpp. Detta är ett uppdrag som kommer att slutredovisas i januari 2023.</p><p>Vi har som sagt gjort och gör flera satsningar på detta. Kunskapen behöver dock öka, och vi behöver hålla i. Jag tar mycket tacksamt emot en inbjudan till Mittuniversitetet, om vi kan hitta en gemensam möjlighet, för att fördjupa oss i det arbete och den forskning om dessa frågor som pågår där. Vi vet bara en bråkdel om detta än så länge, såvitt jag förstår.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910406",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:53"
  }
}