{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om urvalet av elever till Pisaundersökningen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "96ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "28",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste säga att det är lite magstarkt av Annika Hirvonen att stå och prata om att en annan ledamot ljuger.</p><p>Det ord jag använt är \"mörkläggning\". Det var faktiskt så att politiska tjänstemän i Regeringskansliet varnade och vittnade om att det inte hade gått rätt till, och utbildningsministerns närmaste medarbetare tog inte tag i det på ett rimligt sätt. Det är svårt att kalla det någonting annat än mörkläggning eller att man såg mellan fingrarna.</p><p>Det låter på Annika Hirvonen som att man köper huvuddragen i Riksrevisionens kritik. Detta tycker jag är bra - då kan man ta tag i de misstag som skett på Utbildningsdepartementet och hos Skolverket och ta oss vidare.</p><p>Det som detta ytterst handlar om är ju kunskapen för barn och elever och att vi ska ha en skola som fungerar väsentligt bättre än vad den gör i dagsläget. Vi behöver både de här internationella undersökningarna och jämförelserna och välfungerande - på ett sätt som inte är fallet i dag - nationella prov som mäter vilka kunskaper barn de facto har. Det handlar om jämförbarhet mellan klassrum och att kunna jämföra skolor inom en kommun eller, för den delen, i landet som helhet.</p><p>Här måste vi ta ett steg framåt och bryta med den ganska slappa inställningen. När det nu är så att riksdagen redan för fem år sedan fattade beslut om att införa centralt rättade digitala nationella prov är det faktiskt rätt anmärkningsvärt att man bokstavligen har suttit på händerna under flera års tid. Detta är en missad chans att styra och leda den svenska skolan.</p><p>Kombinationen av detta och de stora misstag som regeringen och Skolverket har gjort innebär en skada. Den stora skadan är inte för den politiska debatten, utan den stora skadan är att man inte har vidtagit rätt åtgärder för att styra upp och utveckla svensk skola i fortsatt positiv riktning.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H901UbU5",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:34:58"
  }
}