{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:436 om mottagandet av kvotflyktingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e9bf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är helt sant. I teorin i varje fall är det så att UNHCR plockar de mest behövande. Men sedan beror det på vilken mottagandekapacitet vi har.</p><p></p><p>När jag gjorde det uttalandet var det inte så att det var ett krig i Ukraina och att 80 000 personer från vårt direkta närområde enligt prognos skulle komma på ett år. Situationen har förändrats.</p><p>Det är mycket märkligt med Socialdemokraterna. Ena stunden de pratar verkar de förstå att mottagandekapaciteten är begränsad. Andra stunden har den insikten varit som försvunnen.</p><p>Angående det som Anders Ygeman sa är frågan följande. Är det rimligt att be de här länderna: Snälla kan ni inte ge de här personerna medborgarskap? Då säger Anders Ygeman: Det är väl rimligt. Det borde vi väl kunna göra.</p><p>Kan Anders Ygeman ge ett exempel på när Sverige offentligt har sagt till Turkiet, Jordanien eller vilket land som det nu kan handla om: Snälla, skulle ni kunna ge de här personerna medborgarskap? Kan Anders Ygeman ge ett exempel på att så faktiskt har skett? Jag väntar med spänning.</p><p>Jag tänkte lite kort läsa upp vad Migrationsverkets säger om situationen i Jordanien. De skriver bland annat: </p><p>Jordanien har en tio år lång grundskoleutbildning som är kostnadsfri och obligatorisk för alla barn mellan 6 och 16 år, flyktingar inkluderade. Nära 87 procent av alla syriska barn gick i den obligatoriska grundskolan under skolåret 2018/19. Det finns ett omfattande stödprogram för flyktingar i Jordanien. De flesta familjer lever under relativt ordnade förhållanden. Den stora utmaningen för många flyktingar, och även jordanier, är den utbredda arbetslösheten i kombination med levnadskostnaderna.</p><p>Det här tycker jag är en viktig poäng. Jag kan förstå det här, och jag är säker på att Anders Ygeman kan förstå det här: Har man en familj vill man inte vara arbetslös. Men ska asylsystemet vara ett system för människor att undgå arbetslöshet och höga levnadskostnader? Det är där vi skiljer oss åt.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H910436",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:19"
  }
}