{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6527f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "105",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Äganderätten är grundlagsskyddad. Miljöpartiet anser absolut att äganderätten är viktig. Men äganderätten är inte oinskränkt. </p><p>Skogsutredningen tar upp äganderätten på ett väldigt bra sätt och går igenom i detalj hur äganderätten påverkas. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Vi har också lagstiftning som vi har beslutat om här i Sveriges riksdag, bland annat miljöbalken. Den påverkar hur skogsägare ska bruka sin mark. Äganderätten är inte oinskränkt. Allemansrätten är också grundlagsskyddad. </p><p>Skogen ska räcka till mycket. Skogen ska räcka till alla de produkter som vi har pratat om, och skogsbruket är en viktig näring i skogen. </p><p>Men skogen är också viktig för besöksnäringen, för rennäringen, för friluftslivet och för många andra syften. Den är viktig för att producera andra typer av produkter. I Finland har man skogar där man producerar råvaror till läkemedelsindustrin. Där avverkar man inte skogen utan kan ta ut vissa typer av produkter från skogen.</p><p>Det behövs ett mer variationsrikt skogsbruk i Sverige där vi får större nyttor, större klimatnytta och mer produkter. Allra viktigast i det är alla de människor som bor i Sverige och som har en relation till skogen, men också skogsägarna. De 300 000 skogsägarna är oerhört viktiga för Sverige, för jag tror att med ökad lönsamhet, med ökande stöd för naturvården och med ett mer hållbart skogsbruk som är klimatanpassat kommer skogsägarna också att vara en viktigare del i kampen för ett räddat klimat. </p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:30"
  }
}