{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:445 om kulturministerns besök i Stockholms moské",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "21c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "78",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Jag får börja med att tacka kulturministern för svaret. Kulturministern nämnde inledningsvis att hon inte är den första regeringsmedlemmen som besöker den här moskén som har koppling till islamister. Det gör faktiskt inte någonting bättre, Jeanette Gustafsdotter, utan det gör det bara värre. Två fel gör inte ett rätt, som man brukar säga.</p><p>Låt mig också kommentera det där om vad som är skamligt. Det är inte jag som blandar bort korten här, utan kulturministern har faktiskt varit i moskén som har de här kopplingarna. Det som är skamligt är givetvis att regeringsföreträdare håller sig med det här och legitimerar den här typen av ideologiska inriktningar. Man legitimerar islamism, och det är det som är problemet.</p><p>Det är viktigt att klargöra vilka frågor som har diskuterats. Ministern har sagt här tidigare att det bara var ett helt vanligt möte och så vidare, som att det vore vilket möte som helst.</p><p>Men det har uppmärksammats en del på sociala medier, och moskén själv har skrivit om mötet. De har till exempel tagit upp att man har pratat om mediedrev mot muslimska organisationer och omhändertagande av barn med mera. Det är sådant man kan läsa om. Moskén har en Facebooksida där de skriver både på svenska och på arabiska om besöket, och det är lite olika information beroende på om man läser den svenska eller den arabiska texten. I den arabiska delen framgår just det här med omhändertagande av barn, men det gör det inte i den svenska.</p><p>Med anledning av den desinformationskampanj som vi har sett riktad mot Sverige från islamistiska krafter gällande socialtjänsten - vilket det onekligen låter som att man har pratat om i någon mening - är det självklart viktigt att vi får reda på vad som faktiskt har sagts om detta. Jag utgår trots allt i det här fallet från att moskén ändå inte har hittat på att man skulle ha pratat om detta tillsammans med kulturministern.</p><p>När vi nu har sett de mycket våldsamma och obehagliga korankravaller som har drabbat många av våra svenska städer, inklusive området Skäggetorp i Linköpings kommun, där jag är bosatt, är det viktigare än någonsin att vi verkligen ser till att vi inte legitimerar de islamistiska krafterna. Det gäller även de rop på att vi ska införa olika typer av islamistiska blasfemilagar som har haglat efteråt.</p><p>Jag skulle vilja veta om det stämmer att kulturministern tillsammans med moskén har diskuterat mediedrev mot muslimska organisationer och omhändertagande av barn. Det är givetvis av intresse att veta om man har pratat om desinformationskampanjen tillsammans med en islamistkopplad moské.</p><p>Jag vill också fråga om ministern verkligen tycker att det är lämpligt att diskutera den här typen av frågor med islamistkopplade moskéer.</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H910445",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:31"
  }
}