{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Slopad straffrabatt för unga myndiga vid allvarlig brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "45f3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tycker nog att jag redogjorde för det ganska väl i mitt anförande, men jag kan återkomma till det.</p><p>Fru talman! Det måste vara lätt att vara sverigedemokrat. Det finns enkla svar på precis alla frågor. Det finns alltid skarpare straff, mer repression och mer pengar till polis och åklagare. Ibland är det rätt. Men, fru talman, även en klocka som står still visar rätt två gånger per dygn. Lite så ser jag på Sverigedemokraterna.</p><p>Jag kan också konstatera att jag blev ganska orolig när jag hörde Tobias Anderssons huvudanförande. Han kommenterade enskilda rättsfall och domar och bedömde domstolarnas verksamheter. Men det är en absolut grund i den liberala demokratin att vi särskiljer den lagstiftande makten från den dömande.</p><p>Vi har hört folk ursäkta Sverigedemokraterna när den här oron framhållits. Man kan titta på Sverigedemokraternas systerpartier ute i Europa, till exempel i Polen och Ungern. Steg för steg försöker de montera ned domstolarnas oberoende och påverka dem politiskt. Folk har sagt: Nej, nej, nej, Sverigedemokraterna är inte alls sådana. Visst har de lite bruna rötter, men de är ett helt annat parti nu. De kan ta ansvar, och vi kan ha en gemensam budget tillsammans med dem.</p><p>Lyssna bara, kära kollegor och vänner, på Tobias Anderssons anförande! Han tar upp ett stort antal enskilda rättsfall och enskilda domar och kommenterar dem. Det, fru talman, gör mig mörkrädd.</p><p>(Applåder)</p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H901JuU5",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:30:55"
  }
}