{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:125 om åtgärder för att få extra poliser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a67538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "81",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag blandar mig i debatten eftersom polisen ligger mig varmt om hjärtat.</p><p>Vi diskuterade för en stund sedan hur stor ökningen av antalet poliser egentligen är, och det är ju i huvudsak civilanställda. Det kommer att komma ut fler poliser, men likväl är de ändå för få för att fylla på tillräckligt mycket. Precis som Alexandra Anstrell har sagt här har kriminaliteten vuxit sig allt starkare, och då måste samhället mota detta. Samhället måste vara starkare än de kriminella. </p><p>Om man då tittar på vad som sker runt omkring i vårt samhälle ser man att det skapas parallella samhällen med alternativ rättskipning. Alternativ rättskipning betyder att det är någon annan än svenska staten som är polis, åklagare, domstol och i vissa fall till och med bödel. Det är inte svenska staten, svensk lagstiftning eller svenskt rättsväsen som hanterar det här, utan det är andra aktörer som sätter sig över vårt rättssystem och är både polis och åklagare, domstol och verkställare.</p><p>Skjutningarna som sker runt om i landet, ofta med dödsfall, är ju rena avrättningar. Det är något som kommer av de kriminella gängen och deras uppgörelser. Det kan vara kärleksaffärer som spårar ur eller narkotika eller vad som helst, men det är verkligen öga för öga och tand för tand.</p><p>Här har rättssamhället backat undan på vissa områden. I Göteborg, till exempel, har man upprättat vägspärrar runt utsatta områden. Varför gör man det? Jo, därför att man vill ha koll på vilka som rör sig där inne. Man stoppar helt enkelt fordon för att se vem som sitter i. Det är inte polisen som gör det, utan det är de kriminella. De stoppar bilar för att se vilka som sitter i så att de kan se vilka som är i området och eventuellt vidta åtgärder om det är fel personer i bilen.</p><p>I ett rättssamhälle är det staten som sköter kontrollen, ingen annan. Här måste polisen få tillräckligt med resurser. Det låter bra när statsrådet står här och talar, men i Expressen från den 2 november i år kan man läsa att var tredje - 36 procent, alltså drygt en tredjedel - av de fackligt anslutna poliserna aktivt söker jobb som inte är inom polisväsendet. Det här är ju en alarmerande utveckling. Så låter det inte när man lyssnar på statsrådet.</p><p>Varför är det så? Det är något annat som är fel. Det kan vara dålig lön. Det kan också vara det att poliserna har en arbetssituation som är omänsklig. Man är i en miljö, i ett område, där man ständigt är påverkad av hot. Poliser är inte mer än människor, de heller. Om man är hotad, om det kanske till och med framförs hot mot familjen, är man inte mer än människa. Då är frågan om det är värt priset eller om man ska göra något annat här i livet.</p><p></p><p>Jag vet vad det innebär, för jag var själv utsatt för hot när jag jobbade inom polisen. Jag hade kollegor som ronderade runt min bostad. Det är ingen höjdare att ha det på det sättet. Man vågar inte ens gå i affärer och ha familjen med sig utan att hela tiden ha koll på vad som är bakom ryggen. Jag kan förstå de poliser som väljer bort yrket. Det förvånar mig inte.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910125",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:02"
  }
}