{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:883 om tystnadskultur i Sveriges kommuner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ac1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "108",
    "talare": "Statsrådet Lena Micko (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hans Rothenberg har frågat mig vad jag avser att göra för att bistå Sveriges kommuner med att förhindra uppkomsten av tystnadskultur inom deras verksamheter.</p><p>Låt mig inledningsvis vara tydlig: Att medarbetare i kommunerna tystas och hotas i sin yrkesutövning är helt oacceptabelt, likaså att det finns anställda som inte vågar berätta om påtryckningarna för sin arbetsgivare av rädsla för att hoten ska realiseras.</p><p>Det här är en fråga som behöver belysas och diskuteras i det offentliga. Vi behöver i våra olika roller uppmärksamma den destruktiva kraft som tystnadskulturer och otillåten påverkan utgör. En tystnadskultur gynnar endast dem som vill skada vårt samhälle. Om vi tillsammans uppmärksammar och arbetar för att komma till rätta med problemen kan vi göra det svårare för de kriminella krafterna. </p><p>För det handlar i stor utsträckning om hot från kriminella som försöker hindra bland andra livmedelshandläggare och alkoholinspektörer från att utföra kontroller. Det kan också handla om påtryckningar mot enskilda handläggare inom till exempel socialtjänsten i syfte att påverka deras beslut. Det framgår tydligt i den studie om tystnadskultur i Göteborgs stad, som Hans Rothenberg hänvisar till. </p><p>Regeringen bedriver ett prioriterat arbete för att minska brottsligheten och öka tryggheten i samhället, och har bland annat presenterat 34-punktsprogrammet mot gängkriminalitet, där åtgärder för att bryta tystnadskulturen är en viktig del. Vidare krävs åtgärder som inte bara riktas mot brotten, utan också mot brottens orsaker. Regeringen har därför tagit fram ett nationellt brottsförebyggande program - <em>Tillsammans mot brott</em> - som syftar till att skapa förutsättningar för ett strukturerat och långsiktigt brottsförebyggande arbete i hela samhället. </p><p>Brottsförebyggande rådet, Brå, har fått flera uppdrag av regeringen. Brå har studerat tystnadskulturer gentemot rättsväsendet (Brå 2019:10). Brå stöder även brottsförebyggande aktörer på nationell, regional och lokal nivå samt utvecklar och sprider en grundläggande utbildning om brottsförebyggande arbete som ska bidra till att höja kunskapsnivån och underlätta samordningen hos brottsförebyggande aktörer. Hot och våld, eller risken för att bli utsatt för hot och våld på arbetsplatsen, är inte bara förekommande inom kommuner. Det förekommer tyvärr även inom andra delar av samhället, vilket gör det till ett allvarligt arbetsmiljöproblem. Här har arbetsgivarna ett stort ansvar för utformningen av arbetsplatsen, utbildning, stöd och handledning för att förebygga risken för hot och våld så långt det är möjligt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen följer särskilt det arbete Sveriges Kommuner och Regioner, SKR, gör i rollen som arbetsgivarorganisation. SKR arbetar aktivt med att stötta kommuner och regioner i deras arbete med förebyggande åtgärder, omhändertagande av drabbade, säkerhetsrutiner, handlingsplaner och utbildning. </p><p>Sammanfattningsvis kan jag konstatera att det redan i dag görs mycket på många håll. Regeringen fortsätter att noga följa det arbete som görs på lokal, regional och nationell nivå. Regeringen och de statliga myndigheterna har också nära dialog med SKR när det gäller dessa frågor. Givet den allvarliga situationen behöver vi tillsammans fortsätta att synliggöra de problem som finns.</p>",
    "intressent_id": "0783117374519",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:27"
  }
}