{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:495 om beslut gällande idrottsgymnasium",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f8e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "142",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ministern verkar vilja få det här till att vara en klassfråga. Jag tror faktiskt att jag baxnar när ministern anklagar mig för att fara med osanning i kammaren. Nej, nu får hon faktiskt skämmas!</p><p>När det gäller att jag skulle representera någonting som inte vill ha förändring vill jag påminna ministern, även om hon inte var minister då, om att utskottsinitiativet kom från oss moderater. Det var alltså vi som ville ha en förändring, inte Socialdemokraterna.</p><p>Socialdemokraterna har fått information från Skolinspektionen, Skolverket och Riksidrottsförbundet under lång tid om att det är någonting som inte funkar och att det behöver göras på ett bättre sätt, och man har nonchalerat det. Först efter en enighet i den här kammaren var man tvungen att ta tag i problemet, och nu har man skjutit det framför sig. Man har alltså inget intresse av det här.</p><p>Jag tolkar ministerns svar i båda de här interpellationsdebatterna som att elitsatsning inte är intressant. Jag kan hälsa Idrottssverige som lyssnar: Ministern är inte intresserad av det här. Alla ska få möjligheter, men ingen ska få nå någonstans.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Spannet mellan ministerns förslag om att ha lokala alternativ med specialidrott och att ha RIG är ganska stort. Jag tror att ministerns förslag skulle innebära att många skulle hoppa av antingen sin sport eller sin skola. Då går vi ifrån det som var meningen från början med idrottsgymnasierna: att man skulle kunna kombinera, så att man kan klara av skolan och sin idrott.</p><p>Vad har ministern och regeringen egentligen emot elitsatsningarna? Alla ska ha möjlighet. Men det är med idrott precis som det är med skolan. Det bygger på bedömning, på att man ska nå någonstans. Alla kan inte nå exakt lika långt. Vi har olika förutsättningar fysiskt och i många andra delar.</p><p>Om man är duktig, ska man då inte kunna få nå sitt mål, att ta OS-guld?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910495",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:35"
  }
}