{
  "anforande": {
    "dok_hangar_id": "5105301",
    "dok_id": "H9098",
    "dok_titel": "Protokoll 2021/22:8 Onsdagen den 22 september",
    "dok_rm": "2021/22",
    "dok_nummer": "8",
    "dok_datum": "2021-09-22 00:00:00",
    "avsnittsrubrik": "Genomförandet av EU:s ramdirektiv för vatten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ed527919-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "32",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag börjar med att yrka bifall till utskottets förslag i betänkandet.</p><p>Medborgare! Debatten handlar om EU:s vattendirektiv och införlivningen av dessa EU-bestämmelser i Sverige. Det handlar om vattenmiljö och vattenkvalitet. Konkret handlar det om ett utskottsinitiativ som Centerpartiets ledamöter i miljö- och jordbruksutskottet har rest med anledning av åtgärdsprogram framtagna av vattenmyndigheterna. Det handlar alltså om det praktiska införlivandet av EU-direktivets bestämmelser.</p><p>Sverigedemokraterna välkomnar att Centerpartiet har lagt fram förslaget till utskottsinitiativ och att det ska leda till att regeringen ska ompröva dessa åtgärdsprogram på ett sätt som gör att åtgärderna ska få bättre balans. Vi ställer oss bakom initiativet.</p><p>Vi välkomnar också att initiativtagarna och utskottet har hörsammat Sverigedemokraternas önskan om att inkludera kulturarvsfrågorna i hanteringen och att höra Riksantikvarieämbetet. Även kulturarvet hotas av den nuvarande svenska tillämpningen av EU:s vattendirektiv. Det blev tydligt i föredragningarna.</p><p>Men varför är vi negativa till åtgärdsprogrammen och så positiva till en omprövning? Jo, vattenmyndigheternas åtgärdsprogram är ensidiga och klarar inte av att tillräckligt beakta värden som står i konflikt med vattenkvaliteten. Därmed ser programmen ut att få stora negativa konsekvenser för bland annat jordbruk, vattenkraft och kulturvärden samt i förlängningen för landsbygden. En regeringsprövning som väger av mellan dessa värden är alltså av nöden tvungen.</p><p>Detta är ingen ny företeelse. Även vid den förra förvaltningscykeln för ett halvdussin år sedan var vattenmyndigheternas åtgärdsprogram obalanserade, och en regeringsprövning var nödvändig. Den gången var det Jordbruksverket som reste krav på en regeringsprövning. Denna prövning ändrade sedan utfallet på ett positivt sätt. Det var bra.</p><p>När utskottet i juni och augusti hörde berörda myndigheter bekräftades Sverigedemokraternas uppfattning att systemet för avgörande av åtgärder i Sverige under EU:s ramdirektiv för vatten inte fungerar väl för att göra just politiska avvägningar. Vi kan alltså inte bara skylla på myndigheterna. Inte heller fungerar anpassningen av åtgärder för det enskilda fallet tillfredsställande. Det har vi hört tidigare. Hela systemet bör alltså ändras. Det blir ju tokigt varenda gång.</p><p>Sverige har alltså skapat ett system för införlivande av EU-direktivets regler som fungerar mycket dåligt för avvägningar, och detta var en återkommande kritik från flera av de myndigheter som vi hade bjudit in till utskottet.</p><p>Tänk om man skulle göra likadant hemma, till exempel när man köper en bil. Normalt sett sitter man kanske vid köksbordet och resonerar om vilken bil man ska ha. Jo, den ska hålla bra, vara ganska snabb och stark. Den ska förstås vara krocksäker. Lastutrymmet får inte vara för litet. Bilen ska hålla bra, gärna dra lite bränsle och inte rosta för fort, vara någorlunda rymlig och inte för dyr. Man gör en kompromiss mellan alla dessa parametrar. Man gör, helt naturligt, en avvägning. Eller hur?</p><p></p><p>Tänk om man skulle köpa bil på samma sätt som Sveriges vattenregler fungerar i dag. Ja, vi ska ha en snabb bil. Allt annat får vi anpassa efter hand. Hur blir det för familjen? De får ta tåget eftersom det ryms bara en person i bilen. Hunden? Det får bli takboxen. Bilen drar så mycket bensin att vi inte har råd att köra den. Och bilen är dyr att köpa, så vi får sälja huset. Inte heller går det att sova i bilen.</p><p>Skämt åsido - vi får nog inse att vi får ta in lite köksbordsrealism i våra vattenregler. Sverigedemokraterna anser att en utredning och en rejäl genomgång behövs när det gäller såväl Sveriges vattenregler som mycket annan miljölagstiftning. Det är ju väldigt viktigt att vi ser till att vi kan få fungerande avvägningar mellan olika värden. Detta är helt centralt - annars får vi oväntade effekter, som i det nu aktuella exemplet med Cementa.</p><p>Det finns en aspekt till i detta. Visst finns det vissa vattenmiljöproblem i Sverige, men EU:s vattendirektiv är skapat främst mot bakgrund av de större problem som finns i kontinentala Europa. Trots detta har man just där använt sig av undantag som det finns möjligheter till i direktivet. Men Sverige har inte alls använt undantag som har att göra med jordbruk och kulturvärden. Det är ju rena rama snurren.</p><p>Låt oss lyfta blicken. Vad lär vi oss av detta?</p><p>Jo, vi ska inte alltid vara Bror Duktig som överimplementerar EU-regler. Det är det första vi lär oss.</p><p>Det andra är att vi kanske inte behöver så många EU-direktiv. Ofta blir det bättre om reglerna anpassas till de mycket skilda förhållanden som råder i olika medlemsstater. Ofta skiljer sig också förhållandena just i Sverige mycket från den genomsnittliga EU-medlemsstaten; det ska man vara medveten om.</p><p>Mot bakgrund av detta borde vi dra i handbromsen i EU-samarbetet. Aldrig har det funnits fler EU-direktiv. Aldrig har EU heller haft så mycket makt över Sverige och andra medlemsstater, och mer blir det hela tiden. Det är som ett självspelande piano.</p><p>Jag har tidigare jobbat med EU-regler för jordbruksfrågor. Detta har tidigare varit ett av de områden som har harmoniserats mest. Där har det länge funnits likriktade regler som inte riktigt passar svenska förhållanden. Men likriktningen sprider sig till andra områden. Nu driver EU-kommissionen en jättekampanj där det med hänvisning till klimat och miljö tas många initiativ som kommer att likrikta miljöarbetet. Eftersom klimat- och miljöpåverkan kan ske i snart sagt alla verksamheter dras de verksamheterna in bakvägen i EU:s detaljreglering.</p><p>Vattendirektivet och dess införlivande är i sig ett problem som måste lösas, men detta kan alltså även tjäna som ett exempel som pekar på två andra övergripande problem: den svenska överimplementeringen och att det finns för många EU-direktiv.</p><p>Ta lärdom! Dra i handbromsen i EU-samarbetet! Vi ska inte ha fler absurda situationer.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "H901MJU5",
    "replik": "N",
    "systemdatum": "2021-10-15 15:59:49"
  }
}