{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "2021 års redogörelse för bolag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "50712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tackar för frågan från liberalen Teimouri. Absolut, det finns massor av bolag där staten bör vara med.</p><p>Först och främst: Om man tjänar pengar någonstans, är det fel att staten tjänar pengar? Det var staten som tog ansvar när pandemin slog till. Då stod alla med mössan i hand, och staten blev sittande med svartepetter. Är det fel att staten tjänar pengar?</p><p>Ett typiskt exempel är LKAB, som har inbringat miljardbelopp till statskassan. De hade inte funnits om ett liberalt parti hade styrt Sverige när krisen slog till i början av 80-talet.</p><p>Sveaskog är ett annat. Jag ställde frågan till Kristdemokraterna om de tycker att privata bolag gör det bästa jobbet på en konkurrensutsatt marknad. Jag frågade om SCA sköter skogen bättre än Sveaskog. Jag har inget emot SCA i det; jag ville bara fråga om SCA sköter skogen bättre än Sveaskog.</p><p>Det finns massor av bolag där jag tycker att det är viktigt att staten är med och finns på banan. Det borde egentligen vara staten som driver alla bolag som utvinner och exploaterar våra naturresurser.</p><p>Med det sagt har jag fortfarande inte fått ett komplett svar. Du tycker att allt har varit bra, Arman Teimouri, med en liberal syn på att man ska avreglera alla marknader. Det finns ingenting du kan peka på som har misslyckats i Sverige. Jag tackar för det svaret. Det tar jag givetvis med mig in i valrörelsen.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H901NU4",
    "replik": "Y",
    "systemdatum": "2022-04-06 17:28:44"
  }
}