{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:407 om moderna regelverk för ny kärnkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "134",
    "talare": "Mattias Bäckström Johansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Sverigedemokraterna var inte en del av den energiöverenskommelse som slöts 2016. Jag satt med i Energikommissionen men inte som en del av överenskommelsen. Den kritik som vi framförde från partiets håll mot överenskommelsen var att den inte var hållbar på sikt och att de kompromisser man ingått skulle kunna leda till att den väldigt snabbt skulle falla isär, vilket också visade sig bli fallet tre år senare. Den höll inte ens en mandatperiod innan den kollapsade inifrån. Vi kan se att det finns ett väldigt svagt stöd för nuvarande inriktning. Det är fler partier som är utanför överenskommelsen än som står bakom den. Vi har ett mandats skillnad i den här kammaren.</p><p>Nu väljer statsrådet att prata mycket om omställningen. Då är det ju märkligt att man har valt att lägga ned elproduktion under den här mandatperioden. Vi behöver mer el och inte mindre. Man gör hela tiden nålstick mot kärnkraft och planerbar kraftproduktion. Det handlar om kraftvärmens och vattenkraftens förutsättningar. Det är alltid väderberoende kraftproduktion som man vill koncentrera sig på, vilket har fått elpriserna att skena fullständigt i södra Sverige, där dessa nu är mer beroende av prissättningen på rysk naturgas och smutsig kolkraft än på fossilfri svensk kärnkraft.</p><p>Det här kommer inte att förenklas av att det kraftslaget inte ens längre tillåts byggas i SE4, där vi har de högsta elpriserna. Där har vi tidigare haft en sajt för kärnkraft, men där är man inte beredd att göra det möjligt att bygga ny kärnkraft. Det är det som är problemet som vi ser här - det föreligger faktiskt hinder för ny kärnkraft i Sverige. Statsrådet och regeringen har uppenbart fel i det svar som man lämnar, där man säger att det inte skulle föreligga några hinder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ska vi lyckas med den här elektrifieringen kommer det att krävas att vi har el under årets alla timmar till rimliga priser. Men då måste vi också göra satsningar på de planerbara kraftslag som finns att tillgå och som är fossilfria. Där kommer kärnkraften att vara viktig även framöver.</p>",
    "intressent_id": "0130789484021",
    "rel_dok_id": "H910407",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:54"
  }
}