{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4084c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "206",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi här i kammaren utgiftsområde 23 Areella näringar, landsbygd och livsmedel. Jag vill först yrka bifall till utskottets förslag.</p><p>Svenskt jordbruk är världsledande på många sätt, bland annat när det gäller djurvälfärd, med mycket låg antibiotikaanvändning - faktiskt bäst i EU. Jordbruket är klimatsmart, och våra svenska jordbrukare besitter en enorm kunskap. Jag skulle vilja rikta ett stort tack till alla er som just nu lyssnar på denna sändning och som jobbar i den gröna näringen. Tack ska ni ha för att ni gör detta!</p><p>I min hemkommun Ödeshög finns en jordbrukare som har en stor pickup, och på den står det: Inga bönder ingen mat. Det är fina ord och kan inte nog understrykas.</p><p>Fru talman! Under hösten har vi sett en kostnadsexplosion. Priserna på insatsvaror som el, diesel, kraftfoder och gödsel har skjutit i höjden. Det råder stor oro bland Sveriges bönder just nu. Enligt undersökning efter undersökning minskar framtidstron hos Sveriges lantbrukare kraftigt.</p><p>Allt kokar ned till att lönsamheten är för dålig. Det finns inga reserver för bönderna att ta ur, utan de höjda avräkningspriser för mjölk, kött och spannmål som bönderna har fått på senare tid äts upp direkt av dessa enorma kostnader. Flera bönder har sagt att de helt enkelt inte kan göra annat än att låta åkermarken ligga i träda i stället för att sås i vår.</p><p>Fru talman! Kanske är det någon här i kammaren som tänker: Ska han prata om det här med lönsamheten nu igen? Ja, det tänker jag faktiskt göra! Vi antog nämligen här i kammaren i juni 2017 - flera av er var med då - en strategi som vi kallade för livsmedelsstrategin. Är det någon som kommer ihåg den? Där betonades att livsmedelsproduktionen och landets livsmedelsberedskap skulle öka och att lönsamheten för svenskt jordbruk skulle stärkas. Det kände vi att vi var med på och tyckte var väldigt bra. Det var fina ord, helt enkelt.</p><p>Men vad har de betytt? Vad är summan av strategin? Jag säger precis som min vän John Widegren: När man pratar med jordbrukarna runt om i Sverige säger de att de inte har märkt något över huvud taget.</p><p>Ni som lyssnade på regeringsförklaringen för några veckor sedan kunde notera att den här berömda strategin inte ens omnämndes. Så viktig verkar den vara.</p><p>Faktum är att livsmedelsproduktionen och landets livsmedelsberedskap inte har ökat. Den är fortfarande under 50 procent. Det är mycket allvarligt. Jag är ändå riktigt glad att vi nu är så många här som tar upp hur det ser ut med vår livsmedelsberedskap. När jag började här i riksdagen för några år sedan var vi inte så många som gjorde det. Det var faktiskt fler som sa: Men Magnus, kom nu inte dragande med det där med livsmedelsberedskap - vi har ju EU! Det re'r sig, som vi säger i Ödeshög. Det trodde man.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Men det tror inte jag och vi kristdemokrater. Det reder sig inte. Här måste vi ha en politik som tar tag i detta på största allvar. Vad skulle hända vid en kris eller en krigssituation? Jag tror att det var ledamoten Daniel Bäckström som tog upp hur det ser ut i omvärlden. Det som händer runt om i vårt närområde är ju mer allvarligt nu än på mycket länge. Det måste tas på största allvar. Nu gör ju vi förvisso detta. Men vi har fortfarande inte sett någonting av det som vi har pratat om.</p><p>Lönsamheten för svenskt jordbruk skulle stärkas. Vad har hänt med den? Jo, den har faktiskt försvagats ytterligare. Jag efterlyser hur den enpartiregering som finns just nu tänker sig att livsmedelsstrategin, som antogs här för snart fem år sedan, ska bli en verklighet för Sveriges bönder.</p><p>(Applåder)</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H901MJU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:20"
  }
}