{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:451 om avräkningar från budgeten för internationellt utvecklingssamarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "241935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Sverige har ett unikt ledarskap i de här frågorna. Vårt bistånd är erkänt bra och effektivt.</p><p>Men det som händer nu är att vi riskerar att tappa detta ledarskap. Det är alltså 40 procent av det internationella utvecklingssamarbetet som riskerar att gå till någonting annat än det som det faktiskt är ämnat för. Var Sveriges regering och Sverige står i det internationella landskapet är inte utom tvivel, nu när människor ser att vi använder så stor del på det viset.</p><p>Jag är också glad att biståndsministern säger att hon jobbar för att få så lite avräkningar som möjligt. Det är också anledningen till att jag valde att ställa min fråga till finansminister Mikael Damberg eftersom det ändå är i Finansdepartementet man slutligt bestämmer hur Sveriges budget ska se ut.</p><p>Angående att vi också gjorde stora avräkningar på biståndet 2015, när Miljöpartiet satt i regeringen och också innehade biståndsministerposten, har vi alltid gjort precis allt vi kan för att minimera dem. Vi hade hoppats att det arbetet fortfarande skulle ligga kvar och ge resultat. Världen har trots allt också förändrats sedan 2015. I dag ser den tyvärr betydligt sämre ut än vad den gjorde tidigare.</p><p>Jag hörde också vad ministern sa om klimatarbetet och fortsatta höga ambitioner. Men det är ett faktum att regeringens beslut om att skära 50 procent i strategin för hållbar utveckling kommer att ge allvarliga effekter på klimat och miljö. Det betyder att man i praktiken har dragit ned på målet om dubblerat klimatbistånd. Dessutom väljer regeringen att göra detta precis innan den stora miljökonferensen Stockholm + 50 som ska hållas i början av juni för att uppmärksamma just FN:s första miljökonferens i världen. Dessutom är det ganska kort tid sedan vi gav ett löfte i Glasgow om en dubblering av klimatbiståndet. Det är också ett avgörande löfte för att andra ska göra mer.</p><p>Vetenskapen är tydlig: Vi måste öka och inte sänka takten på arbetet för en beboelig planet. Att inte göra de utsläppsminskningar som krävs, de anpassningar till ett förändrat klimat som måste göras, skydd och återuppbyggnad av den biologiska mångfalden och våra ekosystem, leder till en utarmning av planeten. För det arbetet är finansieringen A och O.</p><p>Att minska ambitionerna är kortsiktigt och kontraproduktivt och kommer att ge bakslag i arbetet framåt. Att andra tar efter, minskar insatserna i stället för att öka dem, riskerar att föröda planeten än mer. Detta drabbar de mest fattiga, som inte ens har varit med och bidragit till problemet från början.</p><p>Sverige säger sig fortfarande ha en feministisk regering, och när Miljöpartiet ingick i regeringen var jämställdheten mer än bara fina ord. Det är ju svårt att se nu. Med de nedskärningar som nu görs kommer effekterna för många av världens kvinnor och flickor att bli katastrofala. Förutom ökad matosäkerhet och svält, ökad risk för krig och konflikt, blir det också tydliga effekter som går att räkna på.</p><p></p><p>Några exempel är följande: 15 000 färre flickor kan räddas från att bli könsstympade. Fyra miljoner tonåringar riskerar att bli utan sexualundervisning, preventivmedel samt kunskapen om och rätten till sin egen kropp. Jag skulle kunna stå här och räkna upp mycket arbete som inte kommer att ske. Det är helt enkelt inte värdigt en regering som säger sig vilja bedriva en feministisk utrikes- och utvecklingspolitik. Tycker regeringen verkligen att det är värt det?</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "H910451",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:11"
  }
}