{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "En stärkt rättsprocess och en ökad lagföring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cd507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som Gustaf Lantz sa ska vi nu debattera en stärkt rättsprocess och en ökad lagföring. Jag börjar med att yrka bifall till reservation nummer 14 gällande anonyma vittnen.</p><p>Sverige har sedan många år tillbaka mycket stora problem med gängkriminaliteten. Enligt polisen finns i dag drygt 8 200 gängkriminella. Av dessa är drygt 1 200 under 18 år, med andra ord barn. De blir bara fler och fler för varje dag som går. Med sitt våldskapital skapar gängen parallellsamhällen där människor inte vågar vittna och staten är alltmer frånvarande. Allt yngre barn rekryteras som spejare, hantlangare och ibland till och med mördare. De som drabbas hårdast av gängens våld är vanliga människor som vill göra rätt för sig. I värsta fall är det barn som faller offer. Utvecklingen i Sverige är skrämmande. Den skrämmer mig på riktigt. Det är helt bedrövligt.</p><p>Fru talman! I propositionen presenterar regeringen flera förslag som Moderaterna efterfrågat för att bryta tystnadskulturen inom de kriminella gängen. Det handlar bland annat om införande av ett kronvittnessystem som innebär att den som medverkar i utredningen av någon annans brott ska kunna få lindrigare straff. I propositionen föreslås också skärpningar av straffen för olika former av falska anklagelser, övergrepp i rättssak, grova fall av mened och skyddande av brottsling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En stärkt rättsprocess och en ökad lagföring</p><p>Ett system med kronvittnen behöver införas, men i regeringens förslag finns brister. En brist är att det inte finns någon möjlighet för åklagaren att lämna ett bindande erbjudande när hon förhandlar med ett potentiellt kronvittne. Åklagaren kan alltså inte lämna några garantier för att hennes förslag till strafflindring kommer att accepteras av rätten. Detta innebär att en misstänkt som bistår brottsbekämpande myndigheter med viktig information löper en påtaglig risk att göra det utan att få den strafflindring som åklagaren föreslagit. Det gör systemet tandlöst. Det kommer helt enkelt inte att finnas tillräckligt starka incitament för den misstänkte att ge viktig information.</p><p>Moderaterna föreslår därför att det införs ett kronvittnessystem som säkerställer att den misstänkte som bistår brottsbekämpande myndigheter på ett värdefullt sätt kan garanteras den straffreduktion som åklagaren erbjuder i utbyte mot samarbetet. Därför är det mycket glädjande att vi får igenom ett tillkännagivande gällande detta.</p><p>Något som också finns med i betänkandet är anonyma vittnen, som vi har följdmotionerat om. Utöver kronvittnessystemet anser vi moderater att ett system med anonyma vittnen bör införas. I Sverige har vi vittnesplikt. Det innebär att man som huvudregel är skyldig att vittna i domstol. Undantag från vittnesplikten gäller bland annat nära släktingar till den tilltalade. Dessvärre förekommer det att den som anmäler brott eller vittnar utsätts för hot och våld, vilket är mycket allvarligt.</p><p>De kriminella gängen håller delar av Sverige i ett järngrepp, och många vägrar vittna eller ens tala med polisen över huvud taget. Ofta beror det på rädsla. I dag är det i Sverige som huvudregel inte tillåtet med anonyma vittnen i domstol. Däremot är det möjligt att i domstol höra en person som är anställd av polisen eller försvaret under så kallad kvalificerad skyddsidentitet.</p><p>Vi moderater ser dock ett behov av att införa en möjlighet till anonymitet i domstol i mål som är kopplade till organiserad brottslighet. Förutom polisspanare är det särskilt de som av en tillfällighet blivit vittnen till något som skulle få nytta av anonymiteten, det vill säga vittnen som bara råkar vara på fel plats och se ett grovt och allvarligt brott. Om man kan ge anonymitet kan det vara ett sätt att få vittnet att säga vad det har sett. Vi har sedan tidigare påpekat detta och anser att ett system med anonyma vittnen ska införas.</p><p>Det är inte bara vi moderater som tycker det här, utan även Polismyndigheten, Ekobrottsmyndigheten och Brottsofferjouren. Åklagarmyndigheten är också positiv. Polismyndigheten anser att anonyma vittnen skulle utgöra ett mer resurseffektivt och mindre ingripande alternativ till identitetsbyte. Till exempel är en gängmedlem som vittnar mot någon annan i ganska stor fara. Då behöver man ibland byta identitet, vilket är väldigt ingripande. Anonyma vittnen skulle göra att färre behövde byta identitet.</p><p>Men regeringen föreslår alltså inte att anonyma vittnen ska införas. Då tänker jag lite grann på det som Magdalena Andersson säger om att hon och hennes regering kommer att vända på vareviga sten för att bekämpa den grova kriminaliteten. Det är faktiskt bara tomma ord, fru talman. De vill inte införa anonyma vittnen. Det tycker jag är väldigt konstigt.</p><p>Polismyndigheten och Ekobrottsmyndigheten vill ha anonyma vittnen. Åklagarmyndigheten är positiv men vill först ha en utredning där man rätar ut några frågetecken. De tre tyngsta rättsvårdande myndigheterna, som jobbar vareviga dag med att bekämpa gängkriminaliteten, vill ha anonyma vittnen. Men regeringen och Magdalena Andersson säger nej. Det här med att man ska vända på varenda sten är alltså bara tomma ord. Jag förstår faktiskt inte hur man kan gå emot dessa tre tunga rättsvårdande myndigheter. Det är riktigt illa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En stärkt rättsprocess och en ökad lagföring</p><p>Regeringens motiv är att det är komplicerat. Men Finland, Danmark och Norge har anonyma vittnen och har klarat av att utforma ett system för det, så det borde väl även Sverige kunna göra.</p><p>Brottsförebyggande rådet släppte 2021 en rapport gällande skjutvapenvåldet. Rapporten visar att Sverige ligger väldigt högt i den europeiska rangordningen. Inget annat land i Europa går att jämföra med Sverige. Första kvartalet i år, 2022, har varit det blodigaste hittills i Sverige. I går kom uppgifter om att det på 151 dagar skett 151 skjutningar, det vill säga en om dagen. 30 eller 31 personer har mördats genom skjutvapenvåld. Det ökar hela tiden. Det är alltså fler än en person i veckan som skjuts till döds.</p><p>Detta är helt enkelt förfärligt. Så här såg det inte ut för 20 år sedan. Då blev man häpen när någon hade skjutits till döds. Nu reagerar man knappt. Man tänker: Jaha, ännu en skjutning. Det är en ytterst farlig utveckling när det börjar bli så vardagligt att man till och med slutar reagera.</p><p>Möjligheten till anonyma vittnen skulle tillsammans med en rad andra åtgärder vara ett viktigt verktyg i kampen mot den grova brottsligheten. Läget är väldigt allvarligt, inte minst med tanke på att bara ungefär 25 procent av alla skjutvapenmord klaras upp.</p><p>Fru talman! Jag vill säga några ord om mened. Det behövs åtgärder för att komma till rätta med vittnen som medvetet lämnar felaktiga uppgifter eller förtiger sanningen. Regeringen föreslår en ny kvalifikationsgrund för att brottet ska betecknas som allvarligt. Till exempel ska straffvärdet vara minst två års fängelse. Ekobrottsmyndigheten tycker att gränsen i stället ska gå vid ett år och sex månader. Vi håller med Ekobrottsmyndigheten. Det är väldigt många grova brott där straffvärdet är ett år och sex månader. Gustaf Lantz sa att det inte är så jättestor skillnad. Då tänker han på skillnaden i antal månader mellan två år och ett och ett halvt år. Visst, det är sex månader. Men den stora skillnaden är att väldigt många fler döms. Antalet blir mycket större.</p><p>Jag vill även ta upp övergrepp i rättssak - att använda hot och våld för att påverka vittnen. Vi vill att maximistraffet ska höjas till tio års fängelse. Det vill inte regeringen.</p><p>När det gäller skyddande av brottsling har vi ett förslag till tillkännagivande om att det bör utredas att brottet ska omfatta fler situationer.</p><p>Tiden går fort här i talarstolen, så jag hoppar över en del saker jag tänkt säga.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H901JuU35",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:21"
  }
}