{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:480 om samplanering av infrastrukturprojekt med lokal acceptans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c1935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nu ska jag inte tappa den här frågan.</p><p>Frågan om den lokala acceptansen är oerhört viktig. Vi ser att den lokala acceptansen kommer att vara avgörande för våra möjligheter att nå våra mål, oavsett om det handlar om vägbyggnation eller energibyggnation.</p><p>Just nu pratar jag väldigt mycket om elektrifiering, inte bara därför att jag är energiminister utan också därför att vi befinner oss i ett läge där vi kommer att trycka ut Putingas och oljeschejksolja och ersätta dem med elektrifiering. Det innebär att vi går mot vårt lands största expansion av energisystemet någonsin. Vi kommer under de kommande 30 åren att förbruka avsevärt mycket mer el - kanske till och med dubbelt så mycket - när vi i stället för olja och gas använder el.</p><p>Man ska sätta detta i ett perspektiv. Under de 30 år som har gått har vi använt lika mycket el varje år. Det har varit en förvaltning. Det har varit en situation där vi har energieffektiviserat något och där det har plockats upp av digitalisering, men i princip har vi använt samma mängd el varje år i 30 år.</p><p>Den enorma expansionen är någonting nytt för oss. Vårt land har inte på minst 30 år gjort den expansion som vi ser framför oss. Våra system, våra myndigheter, våra lokala företrädare och våra lokala myndigheter har en hel del aspekter att ta hänsyn till som i dag inte är anpassade för den stora expansion som vi ser.</p><p>Det är bland annat det elektrifieringsstrategin, som jag presenterade för tre månader sedan, och arbetet som infrastrukturminister Tomas Eneroth gör med den nationella planen syftar till. Att samplanera så mycket som möjligt kommer att vara helt avgörande.</p><p>Målsättningen är naturligtvis att man ska ha så god dialog som möjligt och kunna komma överens. Men jag kan också konstatera att man ibland, trots god dialog, kanske kommer att tycka olika i slutändan. Någon gör bedömningen att en elkabel, ett transmissionsnät eller en väg behöver anläggas på en viss plats för att förse hela samhället med el eller bättre transportmöjligheter, men det innebär en inskränkning för markägaren. Där måste vi vara på bollen och se till att ge goda möjligheter för markägaren att framföra sina ståndpunkter och få ersättning i enlighet med gängse ordning. Det tycker jag är viktigt.</p><p></p><p>Till syvende och sist måste jag säga att de konkreta åtgärder som regeringen vidtar är de strategier som vi skickar till våra myndigheter. Det är inte bara ord, utan det är konkreta uppdrag om hur myndigheter ska ändra sina arbetsprocesser. När ett lokalt elnät i en kommun ska kopplas till regionnätet, som Vattenfall, Eon, Ellevio eller något annat bolag driver och som i sin tur är kopplat till Svenska kraftnät, är det tre olika bolag inblandade. Det handlar om hur deras arbete ska samordnas och i vilket läge de ska prata med varandra. Man ska samförlägga så mycket som möjligt och sedan ha samtal och samråd med markägaren.</p><p>Jag säger inte att vi är i mål, för det är vi verkligen inte. Men med de här strategierna och med arbetet i den nationella planen och i elektrifieringsstrategin tar vi ett rejält steg mot målet. Elektrifieringsstrategin ska genomföras inom tre år. Jag ser goda möjligheter att komma i mål. Jag hade önskat att vi inte behövt tre år utan redan varit i mål, men det är bättre att göra det nu och komma i mål än att vänta. Där tror jag att vi är överens, Martina Johansson och jag.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910480",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:12"
  }
}