{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "238dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "227",
    "talare": "Per Söderlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 1 så att det blir tydligt att vi står bakom den.</p><p>Fru talman! Sverige är på många sätt ett fantastiskt land. Våra demokratiska värderingar och vår öppna demokrati är något som vi alla kan känna oss stolta över. Det är i allra högsta grad något som är värt att försvara.</p><p>Ett väl dimensionerat och modernt försvar är en garant för fortsatt suveränitet, frihet, demokrati och välfärd. Vårt mål är att försvaret ska ha en krigsavhållande försvarsförmåga med kapacitet att möta främmande aggressioner men även kunna bistå civilsamhället i kris eller orostider. Därför har försvaret av Sverige länge varit en av Sverigedemokraternas kärnfrågor.</p><p>Men under många år var det inte så diskussionerna inom svensk politik såg ut. Snarare sågs försvaret av flera partier som alltför kostsamt. Men är försvaret verkligen dyrt? Sedan det ödesdigra försvarsbeslutet 1996, då man beslutade att försvaret skulle reduceras för att i stället utvecklas vid behov och gå från invasionsförsvar till anpassningsförsvar, har försvarsbudgeten minskat från 2,2 procent av bnp till mindre än hälften - 1 procent 2017 och 2018.</p><p>Jag oroades av den här utvecklingen redan på 90-talet, när man började diskutera neddragningarna inom försvaret. Det går nämligen väldigt fort att avveckla ett försvar, men att bygga upp det tar oändligt mycket längre tid. Det går helt enkelt inte att bygga upp ett försvar när det behövs, för då är det redan för sent. Därför måste ett försvar finnas på plats redan i fredstid, och det måste få kosta.</p><p></p><p>Sedan en enig försvarsberedning överlämnade sitt slutbetänkande i juni 2019 finns det för första gången sedan kalla krigets dagar åter en bred politisk enighet i Sveriges riksdag om behovet av höjda anslag till totalförsvaret. Det är välkommet att flera partier nu vill tilldela mer resurser till försvaret i sina budgetar.</p><p>Vi ser dock Försvarsberedningens förslag som en grund. Försvaret behöver rustas till en sådan nivå att det klarar av att försvara hela Sverige mot ett väpnat angrepp från en kvalificerad motståndare och ge stöd till det civila samhället under svåra påfrestningar, kriser och krig.</p><p>Men man får inte vara alltför optimistisk i sina bedömningar av vad det kostar att bygga upp försvaret igen. Mycket kan hända på vägen. Vi ser redan nu att en del av de materielprojekt som beslutats drabbas av förhöjda kostnader. Även ökande personalkostnader kan förutspås, då det finns behov av att stärka löner och se över olika ersättningssystem.</p><p>Det säger sig självt att målen inte kommer att nås om man inte kompenserar försvaret för ökande kostnader. För att kunna möta ekonomiska avvikelser behövs ett visst mått av flexibilitet. Riksdagen behöver ta höjd och planera för kommande kostnadsökningar.</p><p>Fru talman! Just nu befinner sig försvaret i en uppbyggnadsfas, och samtliga partier avsätter som sagt mer pengar till försvaret än tidigare år.</p><p>Riksdagens mål är att försvarsbudgeten ska vara 1,5 procent av bnp 2025. Vi står bakom det målet men anser att det på sikt bör höjas ännu mer för att nå 2 procent av bnp 2030 och att mer pengar kan behöva skjutas till på vägen dit.</p><p>Det kan i det här sammanhanget vara värt att nämna den nyligen genomförda ryska övningen Zapad 2021.</p><p>Övningen omfattade enligt ryska myndigheter 200 000 personer och genomfördes tillsammans med Belarus militär. Man kringgick överenskommelser om internationell insyn vid större övningar genom att dela upp övningen i flera mindre delar.</p><p>Övningen ledde till att svenska försvaret genomförde beredskapskontroll, och beredskapen på Gotland höjdes genom att förstärkningar skickades dit.</p><p>Slutsatsen efter Zapad 2021 är att Ryssland fortsätter att rusta för krig i Europa.</p><p>För närvarande pågår också ett hybridkrig mellan EU och främst Belarus, som är i union med Ryssland. Krisen vid gränsen mellan EU och Belarus har pågått under månader, och det är fortfarande en mycket spänd situation.</p><p>Samtidigt är Ryssland tydligt med att man inte drar sig för att hota med kärnvapenkapabla vapensystem, och man har genomfört flygningar med strategiskt bombflyg över Belarus.</p><p>Ryssland har också vidtagit flera åtgärder på gränsen till Ukraina, och styrkeuppbyggnaden har orsakat att Nato utfärdat skarpa varningar om risk för militär konflikt.</p><p>Med sådana orosmoln i vår närhet står det mycket klart att vi omgående behöver stärka vårt försvar.</p><p>Fru talman! En av de försvars- och säkerhetspolitiska frågor som Sverigedemokraterna drivit under senare tid är frågan om ett fördjupat försvarssamarbete med Finland och att på sikt ingå ett försvarsförbund. Ett sådant steg menar vi skulle främja svensk och finsk försvarsförmåga på ett betydelsefullt sätt, då det skulle innebära en mycket hög tröskeleffekt för en eventuell angripare. </p><p></p><p>Ett fördjupat försvarssamarbete med Finland skulle tillåta Sverige att fortsätta stå utanför de större militära allianserna och samtidigt kunna utveckla ett starkare försvar i samarbete med vår närmaste och mest naturliga samarbetspartner på försvarsområdet.</p><p>Fru talman! De fördelar som ett Natomedlemskap ger kan vara lockande. Det kan tyckas skapa en trygghet som är värd att överväga. Men samtidigt ska man vara medveten om att ett Natomedlemskap också förpliktar. Ett svenskt Natomedlemskap skulle innebära att vi riskerar att dras in i militära konflikter som vi egentligen vill hålla oss utanför av olika anledningar.</p><p>Vi ser positivt på det nuvarande samarbetet med Nato men anser att det skulle medföra alltför många negativa konsekvenser för Sverige att i nuläget bli medlem i Nato.</p><p>Fru talman! Ett försvar byggs inte enbart av personal inom Försvarsmakten. Det militära försvaret kan inte fungera utan ett civilt försvar. Det civila försvaret förväntas också värna civilbefolkningen såväl i krig som i fred. Vi måste även ha beredskap för samhällskriser av olika slag - beredskap i form av rutiner, personal och förnödenheter.</p><p>Det här blev inte minst tydligt under den ännu pågående pandemin. Leveranser som tidigare varit ren rutin försenades när behoven snabbt växte globalt, och bristen blev snart stor inom många områden.</p><p>Under pandemin har frågan om beredskapslagring i hög grad aktualiserats gällande just sjukvårdsmateriel, men den har även koppling till andra sektorer. Sverige hade en gång omfattande beredskapslager av olika nyckelvaror, något som tyvärr avvecklades stegvis från 1990-talet och framåt. Lagren av exempelvis livsmedel, läkemedel, sjukvårdsmateriel samt drivmedel var avsedda att göra Sverige mindre sårbart för längre perioder av isolering. Med pandemin blev det tydligt att Sverige inte hade tillräckliga förråd av många av dessa varor.</p><p>Men det räcker inte att ha en beredskap inom det offentliga. Även privata aktörer måste ges stöd för att hålla lager som räcker över längre perioder än i dag. Utöver lager av livsmedel och sjukvårdsmateriel bör Sverige bygga upp förråd av insatsvaror såsom utsäde, agrokemikalier och drivmedel för att klara en längre tids isolering än vi klarar i dag.</p><p>Nyligen meddelade Livsmedelsverket att redan ett 25-procentigt bortfall av inflödet av livsmedel skulle få stora konsekvenser, framför allt för gravida, små barn, äldre och sjuka. Under en längre period av förhöjd beredskap och med större bortfall av livsmedelsleveranser riskerar svenskarna att stå inför svält.</p><p>Detta sätter ytterligare fokus på vikten av såväl beredskapslager som graden av självförsörjning. På det området finns en hel del kvar att göra.</p>",
    "intressent_id": "0492644357418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:31"
  }
}