{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Ett modernt offentligt belöningssystem och de allmänna flaggdagarna",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f0f79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ärendet som i dag behandlas av kammaren rör frågor som jag har deltagit i beredningen av som ledamot i Förtjänstutredningen, där jag och Karin Enström representerat Moderaterna. Utredningen har utan tvivel varit en av de mest speciella uppgifter som jag har varit med om. Det beror dels på att utredningen faktiskt presenterade ett i det närmaste enigt slutbetänkande, dels på att frågeställningarna kring hur man bygger ett modernt offentligt belöningssystem 2022 varit många och slutligen fått bra och genomtänkta svar.</p><p>Det är Förtjänstutredningens arbete som har legat till grund för regeringens proposition, och det är vid en genomläsning uppenbart att denna i hög grad grundar sig på utredningens slutsatser, som i sin tur präglats av en stor samsyn. Detta är glädjande, för om ett offentligt belöningssystem ska kunna fungera över tid måste det redan från starten finnas en betydande enighet om varför, hur, vad och vem.</p><p>Varför är kanske enklast att svara på. År 2024 har det gått precis 50 år sedan den så kallade ordensreformen genomfördes, som i grunden förändrade förutsättningarna för de offentliga belöningar som då fanns i Sverige, i synnerhet för de kungliga riddarordnarna.</p><p>Vid den tidpunkten, 1974, då jag var ungefär ett år gammal, fanns det en uppfattning som delades av flertalet av de partier som då fanns representerade i riksdagen om att dåtidens belöningssystem hade fallerat. Det fanns berättigad kritik mot hur tjänsteår och befattningar avgjorde huruvida man kunde komma i fråga för en belöning eller ej. Det fanns också en genomtänkt kritik mot hur automatiken hade tagit över och ingen meritvärdering gjordes av enskildas insatser.</p><p>Den senare frågan kom i dåtidens debatt i skymundan, vilket var beklagligt eftersom den i själva verket var central. Motiveringen blev i stället, som ofta på 1970-talet, att det var otidsenligt med sådana dekorationer åt individer. I själva verket var det inte ordnarna som var omoderna. Det omoderna var att fortsätta att dela ut den typen av belöningar enbart för att en person suttit på en post eller ett uppdrag eller verkat på en arbetsplats i ett visst antal år.</p><p>Det var alltså så läget var för 50 år sedan. Detta kunde man ha ändrat på och ändå behållit belöningar som då hade över 200 år på nacken och som utgjorde och alltjämt utgör en viktig del av vårt kulturarv. Men tiderna förändras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett modernt offentligt belöningssystem och de allmänna flagg-dagarna</p><p>Fru talman! Detta för mig över till frågor om hur och vad. Det är den process som 2018 startade med ett utskottsinitiativ i konstitutionsutskottet som nu 2022 lett fram till dagens riksdagsbeslut om att reformera det svenska belöningssystemet. Utskottets beslut grundades på insikten att det efter ett halvt sekel var hög tid att renovera det svenska belöningssystemet och få det i fas med samhällsutvecklingen. Det är också bra att samtliga belöningar inom vad som nu blir det centrala systemet för rikets främsta utmärkelser läggs samman i en förordning.</p><p>När nu riksdagen beslutar om en belöningsreform återinträder flera av de kungliga riddarordnarna på nytt i tjänst. Svärdsorden, Nordstjärneorden och Vasaorden öppnas samtliga på nytt för svenska likaväl som för utländska medborgare, och i fallet med Svärdsorden och Vasaorden återupptas utdelandet som varit vilande.</p><p>Men ett centralt system kräver också nya regler och verktyg för att se till att personer som har gjort förtjänstfulla insatser kan belönas på central nivå. Hur detta ska gå till är avgörande för slutresultatet. Det kräver mekanismer för nominering, bedömning, beredning och beslut. Allt detta kommer till uttryck i propositionen som ett resultat av Förtjänstutredningens arbete, och det viktigaste är givetvis inrättandet av det ordensråd som ska granska och rekommendera förslag på mottagare av belöningar.</p><p>Här är det naturligt att påpeka att sammansättningen av ordensrådet blir viktig, så att detta innehåller kompetens och kunskap men inte förutfattade meningar. Kommande regeringar behöver vara medvetna om den saken och ge uppgiften att förorda personer som ledamöter den uppmärksamhet som uppgiften förtjänar. Ordensrådets ledamöter får mandatperioder av långvarig karaktär innebärande fyra år med en möjlighet till förlängning med en till två perioder, alltså sammantaget upp till tolv år av ett viktigt skäl, nämligen att det är viktigt med kontinuitet för att se till att inte tillfälliga strömningar eller snabba kast präglar bedömningar och rekommendationer. Men förtroendet kräver också noggrannhet i urvalet av personer som ska ingå i ordensrådet. Den som ska göra ett gott arbete i rådet behöver ett kallt huvud parad med en stark känsla för samhällsutvecklingen över tid.</p><p>Det är självfallet också bra att Kungl. Maj:ts Orden, den institution inom hovet som svarar för ordens- och medaljärenden, ges en bra och tydlig roll i förhållande till det nya systemet. Regeringen bör under den period som förestår från nu till och med den 1 januari 2023, då förordningen om de statliga utmärkelserna träder i kraft och belöningssystemet börjar fungera, ägna tid åt att bygga upp rutiner för samverkan med denna institution och göra ett ordentligt arbete med att utse lämplig personal i Regeringskansliet och vidta andra förberedelser.</p><p>Fru talman! Avslutningsvis vill jag säga några ord om vem. Med den belöningsreform som i dag ser dagens ljus kommer det också att bli möjligt för envar att nominera och för envar att nomineras till en belöning på central nivå. Det har visserligen teoretiskt varit så även tidigare, men nu kommer tydliga ingångar att öppnas - och det är bra. Den som anser att någon gjort en bra sak ska inte behöva leta i flera led för att hitta formulär eller anvisningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett modernt offentligt belöningssystem och de allmänna flagg-dagarna</p><p>Det finns en stor glädje i att bli uppmärksammad och få ett erkännande. Detta är en evig sanning, och den har förmodligen funnits lika länge som mänskligheten funnits. Vad vi belönar och hyllar ändras självfallet med tiden. Vi som sitter i den här kammaren vet detta. Det är därför bra för ett samhälle att man har offentliga belöningsmedel tillgängliga och en rik flora med många möjligheter i nivåer och grader. Det gör det möjligt att ta om hand många olika typer av förtjänstfulla insatser. Sakläget är i den delen de facto inte annorlunda nu än 1748, när ordnarna inrättades genom ett initiativ i dåtidens riksdag.</p><p>När Förtjänstutredningen 2020 kartlade de offentliga belöningar som delas ut i Sverige granskade vi bland annat utmärkelsen För nit och redlighet i rikets tjänst - den belöning som man kan få som statligt anställd efter 30 år. Den kan man få i form av en bärbar medalj, en glasskulptur eller ett armbandsur.</p><p>År 1969 var det ungefär 1 procent av dem som var berättigade till denna utmärkelse som bad om att få en medalj. År 2020 är det 33 procent som vill ha en bärbar utmärkelse i form av en medalj. Från en knappt märkbar andel till en tredjedel är det onekligen ett stort kliv. Det tror jag vi alla kan vara överens om. Kanske är det den som hävdar att bärbara utmärkelser är omoderna som är i otakt med tiden. </p><p>Nu kommer tack vare Förtjänstutredningen snart ett nytt system på plats, där gamla hedervärda utmärkelser kommer att tas i anspråk och där statschefen efter ett regeringsbeslut som föregåtts av en noggrann urvalsprocess kommer att överlämna utmärkelser till såväl svenska som utländska medborgare.</p><p>Envar kommer att kunna nominera personer till utmärkelser, och envar kommer att kunna prövas för sådana utmärkelser. Demokratiskt, konstitutionellt och transparent. Och det ska ske med ramverket att ingen ska belönas automatiskt eller bara på grund av sin ställning i samhället.</p><p>Att belöna individer som gör bra saker för samhället kan aldrig bli omodernt. Det är vad man belönar som kommer att ändras över tiden - inte grundprincipen om att belöna.</p><p>Politiker använder ibland ordet \"historiskt\" lite slarvigt. Det är historiskt med minsta ändring i en lagstiftning. Jag själv har gjort mig skyldig till sådant, så jag är inte bättre än någon annan. Men i dag är faktiskt en historisk dag.</p><p>Jag avslutar med att yrka bifall till utskottets förslag.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 15 juni.)</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "H901KU39",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:39"
  }
}