{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:290 om åtgärder för en bättre diabetesvård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "7",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska börja där Johan Hultberg slutade. Patienter får enligt propositionen byta fastläkare två gånger per år, vilket inte är så lite. Jag tror att man tar miste om man har för mycket tilltro till att patienter ska få en god vård genom att välja bort det dåliga och välja det bra och om man tror på den typen av system.</p><p>Det finns dessutom ett stort stöd för sättet att arbeta med fastläkare på det sätt som presenteras i propositionen. Jag har goda förhoppningar om att detta inte bara ska gå igenom riksdagen utan också bli verklighet. Det kommer att betyda mycket för den som behöver en fastläkare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig säga att ett kartläggningsarbete är något annat och att jag inte avvisar det, men när vi börjar tala om de konkreta lösningarna på ett sätt som egentligen inte är hämtat från vare sig Socialstyrelsens uppföljningar, Sveriges Kommuner och Regioner eller enskilda regioner tycker jag att det blir svårare. Men naturligtvis ska vi hela tiden öka vår kunskap och använda både myndigheter och inte minst regioner för att se till att man får en god vård. Regional samverkan är inte bara viktigt utan helt avgörande. Om var och en bara ser till sitt eget kommer det att bli väldigt svårt.</p><p>Johan Hultberg skulle avstå från att göra en partipolitisk variant av detta, men han kunde ändå inte låta bli att nämna just jämförelsen mellan Halland och Västmanland. Då kan inte jag låta bli att säga att Halland är en av få regioner som inte har en regional samordnare. Det kan vara en bra början. Om man har regionala samordnare i alla regioner underlättas samverkan dem emellan. Ett ganska gott exempel är 1177, där medborgarna upplever att alla ringer samma nummer och får samma stöd. Men det är en samverkan mellan alla regioner som ligger bakom, och det vore alldeles utmärkt om man kan tänka sig detta på fler håll. Det uppmuntrar jag gärna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910290",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:24"
  }
}