{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d86e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ärade ledamöter! Jag skulle vilja rikta mig till den hårt arbetande medelklassen, till samhällsbärarna, till alla er som stiger upp på morgonen, klär på er och går till jobbet, som ser till att ungarna får på sig kläder och kommer till förskolan eller skolan, som på kvällar och eftermiddagar hämtar på fotbollsträningen, säljer bingolotter, fixar till i trädgården och som ser till att föreningar och civilsamhälle fungerar. Ni ser till att bygga vårt välstånd och vårt samhälle.</p><p>I debatten finns de som både utanför och inom politiken raljerar över medelklassen. Det raljeras över padeltider, det raljeras över kvinnors trädgårdsintresse och det raljeras över mäns fäbless för grillning. Alla ni som driver med medelklassen har helt fel.</p><p>Det är den hårt arbetande medelklassen, samhällsbärarna, som bygger vårt samhälle. Utan den hårt arbetande medelklassen har vi ingen välfärd. Utan den hårt arbetande medelklassen har vi inget fungerande samhälle där barn och ungdomar har en fungerande fritidssysselsättning eller ett fungerande samhälle över huvud taget. Det är den breda, hårt arbetande medelklassen som är vår nations ryggrad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Fru talman! Medelklassen har varit det även historiskt. Det var inte Socialdemokraterna och fackförbunden som byggde vårt välstånd. Det gjorde hårt arbetande företagare. Det var hårt arbetande svenskar som under efterkrigstiden såg till att göra vårt land till ett av världens rikaste länder. Det var uppfinningar, innovationer, idéer, tankar och slit och devisen kräv din rätt, gör din plikt som byggde vårt samhälle starkt och som byggde vårt välstånd. Det var inte Socialdemokraterna och inte Socialdemokraternas lightparti, LO, som byggde vårt välstånd. Det gjorde hårt arbetande människor och företagare.</p><p>Fru talman! Många i den breda, hårt arbetande medelklassen ser nu att tryggheten inte är vad den var utan att otryggheten växer sig stark. Det finns en växande oro över att barnens mobiltelefon eller jacka ska bli snodd på vägen hem från skolan eller fotbollsträningen. Det finns en växande oro över att barnen inte lär sig tillräckligt mycket i skolan, över att det inte är tillräckligt mycket ordning och reda, över att det är stökigt och över att lärarna inte har de befogenheter de borde ha för att se till att barnen lär sig tillräckligt mycket. Det finns en växande oro över att välfärden inte levererar, över att ens gamla mamma inte får den vård man kan förvänta sig och kräva på ålderns höst.</p><p>Välfärden och samhället levererar inte. Den hårt arbetande medelklass som bygger vårt samhälle kan och borde förvänta sig mer av politiken, men politiken levererar inte tillräckligt.</p><p>Fru talman! I går kom en skräckinjagande siffra över den galopperande inflationen. Den hårt arbetande, breda medelklassen ser nu hur ekonomin gröps ur. Oron tilltar, och oron över den egna ekonomin blir allt större. En del av det beror naturligtvis på Putins invasion av Ukraina, men en del av det är hemsnickrat här i Sverige.</p><p>När man lägger ned ett antal kärnkraftverk, när Socialdemokraterna, Vänsterpartiet, Miljöpartiet och Centerpartiet i den här kammaren aktivt lägger ned Ringhals 1 och Ringhals 2, innebär det att elförsörjningen till 2,4 miljoner lägenhetsinnehavare plötsligt försvinner. Det är klart att det märks på elräkningen. En hel del av den inflation vi ser just nu beror på strategiska, dogmatiska och ideologiska beslut som har fattats i den här kammaren av Socialdemokraterna, Vänsterpartiet, Miljöpartiet och Centerpartiet.</p><p>Nu försöker man lösa problemet med de höga skatterna på el och på drivmedel genom att betala ut bidrag till människor så att de har råd att betala de skatterna. Det är en häpnadsväckande logik som jag tror att många människor är ganska måttligt imponerade av.</p><p>Fru talman! De som har byggt vårt land är den breda medelklassen. När man går i pension ska man kunna förvänta sig att få en bra pension. Liberalerna, Moderaterna, Kristdemokraterna och Sverigedemokraterna har lagt ett förslag på riksdagens bord, som vi ska rösta om i eftermiddag. Det innebär att 2,3 miljoner pensionärer, faktiskt alla Sveriges pensionärer, får en påtagligt mycket bättre ekonomi. Alla Sveriges pensionärer får en skattesänkning.</p><p>Vi lyckas också göra dubbelgreppet att både stötta dem som har låga pensioner och se till att det alltid ska löna sig att ha jobbat. En sjuksköterska, lärare, metallarbetare, eller vad man har varit, som har jobbat hela livet ska kunna känna sig trygg med att grannen som inte har jobbat hela livet inte får lika hög pension. Det ska finnas en rättvisa i pensionssystemet så att den som har jobbat hårt och byggt upp landet också märker det när man får sin pension vid månadens slut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Att det lönar sig att jobba och att det ska löna sig att ha jobbat är en viktig del i det pensionssystem som vi nu ska bygga. Mot det står ett förslag som innebär det motsatta, att det inte längre lönar sig att jobba. Valet är för mig mycket enkelt. Vi ska alltid stå upp för att det ska löna sig att jobba och för att den som har jobbat hela livet ska märka det i sin plånbok.</p><p>Fru talman! I Liberalernas, Moderaternas, Kristdemokraternas och Sverigedemokraternas förslag till beslut finns också viktiga satsningar på andra aktuella frågor. Det handlar om mer pengar till polisen för att lösa passkaoset och för att se till att polisen har större möjligheter att hantera den typen av upplopp vi såg i Mellansverige i påskas. Det handlar om att bygga ut försvaret i en otroligt orolig tid. Och det handlar om att se till att Ukraina får mer pengar i ett mycket allvarligt läge i Europa och för den ukrainska befolkningen.</p><p>Nu på morgonen har vi precis fått höra att Socialdemokraterna, Vänsterpartiet, Miljöpartiet och Centerpartiet röstar nej till mer pengar till försvaret, till mer pengar till Ukraina, till mer pengar till rättsväsendet och till att 2,3 miljoner pensionärer ska få mer pengar i plånboken. De röstar nej till detta.</p><p>Allra mest förvånad och överraskad är jag över att Centerpartiet och Martin Ådahl röstar nej till detta. Centerpartiet väljer aktivt att säga nej till mer pengar till polisen, till mer pengar till försvaret och till pengar till Ukraina när vi har ett krig i Europa. Det är förbluffande och häpnadsväckande.</p><p>Fru talman! Sverige behöver en ny regering. Det går åt fel håll i Sverige. Segregationen ökar, och vi har en regering som skyller Sveriges utveckling på alla andra. Vi har en justitieminister som skyller gängkriminaliteten, den ökade brottsligheten och den ökade otryggheten på Sveriges kommuner. Ni hörde rätt. Han skyller på Sveriges kommuner. Morgan Johansson har naturligtvis inget ansvar för detta. Det är Sveriges kommuner som har ansvar för detta. Och särskilt tycker han att det är de borgerligt styrda kommunerna som har ansvaret för detta, som om brottsligheten bara finns i en borgerligt styrd kommun som Lund, där jag själv bor, eller i Stockholm och att den inte finns i rött styrda kommuner i Sverige.</p><p>Detta är så förbluffande konstigt att man häpnar. Brottsligheten finns överallt. Den har nog ganska lite att göra med kommunens insatser men väldigt mycket att göra med vilka polisiära befogenheter som finns och det ansvar som regeringen har för denna utveckling.</p><p>Vi har en finansminister som skyller den ekonomiska politiken på andra, och vi har en statsminister som skyller ifrån sig sitt ansvar. I detta läge behöver Sverige en ny regering, en regering som tar itu med Sveriges problem, med ordningsproblemen och med bristen på kunskap i skolan, som ser till att välfärden fungerar och att det blir enklare och billigare för företagen att anställa och som varje dag i veckan står upp för den hårt arbetande medelklassen - ni som är samhällsbärarna, ni som är denna nations ryggrad och ni som ser till att detta samhälle blir bättre och att välfärden fungerar. Det är detta som en ny, liberal och borgerlig regering ska kämpa för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Med detta vill jag yrka bifall till reservation 6 i FiU20 och till utskottets förslag i FiU21.</p><p>(Applåder)</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "N",
    "systemdatum": "2022-10-03 17:33:25"
  }
}