{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om yrkeshögskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "85a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "118",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag ska faktiskt göra en liten kärleksförklaring till yrkeshögskolan.</p><p>Det är en helt fantastisk utbildningsform. Ska vi göra handhjärtan också? Ja, det är vackert. Den är faktiskt helt otrolig. Yrkeshögskolan är nog den enda utbildningsformen i Sverige där vi faktiskt tar utgångspunkt i vad arbetsmarknaden behöver. Det är den utbildningsform där flest människor kommer in och kommer direkt till jobb där effekterna både för individen och för samhället i stort är som bäst rent samhällsekonomiskt. Det är verkligen en otrolig utbildningsform. Så många människor får kompetens som gör att de kan ta sig vidare ut i arbetslivet, antingen direkt från gymnasiet eller från ett yrke som kanske inte har så stora framtidsutsikter.</p><p>Det är precis det här som är syftet med utbildningssystemet - att lyfta människor vidare i livet. Det är helt otroligt underbart. Det är en fantastisk utbildningsform, men det är värt att påminna om att det inte är vi som sitter här som skapar den. Det är inte myndigheten som skapar det här. Det är de enskilda utbildningsanorordnarna som finns där ute. Det är både kommuner och fristående. Det är rent av - hör och häpna nu, alla som inte visste det - vinstdrivande företag, och det går väldigt bra. Det är den mest framgångsrika utbildningsformen i Sverige. Det kan man ju fundera på om man vill.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om yrkeshögskolan</p><p>Det som är styrkan i detta är just att det finns en närhet mellan dem som driver utbildningarna och dem som behöver kompetensen. Det gör det inte särskilt ofta inom många andra utbildningsformer. Ska du starta en utbildning inom yrkeshögskolan behöver du alltså ha med dig näringslivet lokalt. Du behöver visa att det finns ett behov av utbildningen. Du behöver också visa att detta är något som efterfrågas på samhällsnivå. Du får inte utbildningen om du inte kan visa att det finns ett äkta, rejält behov ute i verkligheten. Det är fantastiskt - efterfrågan och utbud. Det är en ren marknadslektion.</p><p>Så här är det också. Det viktiga är inte att du vet vad som saknas i Umeå om du vill starta en utbildning i Malmö. Om du vill starta en utbildning i Malmö behöver du veta hur arbetslivet ser ut där den ska startas. Hela denna regionala och lokala förankring är helt avgörande för att yrkeshögskolan fungerar.</p><p>En av de absolut viktigaste kritikpunkter som Riksrevisionen har med är att vi alltmer går mot att Myndigheten för yrkeshögskolan baserar sina analyser av vilken kompetens som behövs på det nationella perspektivet. Jag vet att många partier i denna sal gillar att nationalisera saker och så, men jag kan lova er att analyser av vad arbetsmarknaden behöver verkligen inte bör nationaliseras. Vi har sällan behov av gruvpersonal i Skåne. De har inte så stort behov av programmerare i Kramfors som vi har i Malmö. Det är olika vad man behöver; det är beroende på vilken sektor som är stor lokalt och mycket annat.</p><p>I dag börjar Myndigheten för yrkeshögskolan gå längre och längre bort från de lokala och regionala behoven, vilket gör att det finns stor risk för att kompetens faktiskt godkänns som viktig och får tilldelningar baserat på felaktiga villkor och att de lokala behov som finns, till exempel i Malmö, Umeå och Västra Götaland, inte tillgodoses. Det finns nämligen en intresseorganisation i Stockholm som gör en värdering av det nationella behovet, men det kan verkligen vara annorlunda än det lokala eller regionala.</p><p>Detta är kritik som vi har gjort yrkanden kring, som vi tyvärr inte fick stöd för. Men jag tror att det är jätteviktigt att alla partier tar med sig detta - att vi verkligen har en rejäl hotbild mot styrkan i yrkeshögskolan när det gäller just detta. Oavsett om det blir ett skarpt beslut här vet jag att ni alla kommer att fortsätta att diskutera YH, och då är det viktigt att ta med sig detta. Det regionala är styrkan.</p><p>Det är också kött och blod ute i företagen som är styrkan med YH. Det är den lokala företagsledaren som har tio anställda som kan säga: Jag behöver den här kompetensen om tre år - jag skriver under på att den behövs. Det är inte tjänstemän på regionen som har utvecklingsansvar och som numera kommer in under YH-paraplyet för att värdera vilken kompetens som behövs. Det är inte nödvändigtvis intresseorganisationerna med huvudkontor i närheten av riksdagen som har bäst koll på vilken kompetens som behövs lokalt. De har bra koll på det övergripande, absolut, men det kan vara väldigt olika. Det kan vara ett programmeringsspråk som behövs i delar av landet och ett annat i Malmö, till exempel, om vi pratar om lite mer moderna aspekter.</p><p>Detta måste vi verkligen bli bättre på: att uppmärksamma Myndigheten för yrkeshögskolan på att det är det rejäla arbetsmarknadsbehovet, det som verksamheterna har och inte det som tjänstemännen ser, som behöver stärkas. Därför är det också jätteviktigt att myndigheten i de analyser som görs, i den mån de ska göras över huvud taget, tar hänsyn till att man från Riksrevisionen säger att de ofta inte speglar arbetsmarknadens behov. Detta säger alltså de som arbetar inom yrkeshögskolan och får tilldelningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om yrkeshögskolan</p><p>De säger också att analyserna inte heller speglas vid tilldelningarna. Vi har alltså analyser som inte speglar behovet, som sedan inte speglas i tilldelningen. Detta ligger till grund för vilka utbildningar som kommer inom yrkeshögskolan. Det är inte särskilt bra, fru talman.</p><p>Det ansöks om många bra utbildningar inom yrkeshögskolan, så de som får tilldelningar är bra - det är inte det. Jag tror att myndigheten själv säger att ungefär hälften till 60 procent har så pass hög kvalitet att de kan tilldelas en utbildning, och så är det omkring 30 procent som får en tilldelning.</p><p>Men vi behöver ett kompetenslyft i förhållande till det behov vi ser i samhället. Om vi får ett lite mindre lyft är det i sig väldigt allvarligt. Vi ser jättemånga som får utbildningar tilldelade som har väldigt många tomma utbildningsplatser, samtidigt som det är många utbildningar som inte tilldelas. Det är ett problem.</p><p>Det är en fantastisk utbildning, men vi har några problem som vi måste ta lite mer på allvar än vad som sker i dagsläget. Man kan påminna om att det inte finns några möjligheter till överklagande i detta system.</p><p>Det sista som lyfts upp av Riksrevisionen, fru talman, är att det är otydligt varför det blir avslag eller tilldelning. Detta måste bli tydligare, med bättre motiveringar, inte minst för att förebygga det jäv som det också sägs finnas risk för inom myndigheten.</p><p>Återigen - jag älskar yrkeshögskolan, verkligen! Det är en fantastisk utbildning för att lyfta människor, både sådana som kommer direkt från gymnasiet och särskilt, vilket är helt fantastiskt, människor som har ett långt yrkesliv bakom sig och får nya möjligheter när en bransch kanske håller på att dö ut.</p><p>Men vi har möjligheter att göra den bättre. Den ska få mer pengar. Vi behöver stärka den. Vi har kämpat för detta i många år, och vi vill fortsätta kämpa för att den ska bli bättre. Det finns saker att göra bättre.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H901UbU8",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:33"
  }
}