{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:282 om den nationella infrastrukturplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "41",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Det är fantastiskt trevligt att ni har fattat beslut om att stötta flygplatser, men det är inte det som frågan handlar om. Den handlar om vägarna och möjligheten att leva, verka och bo i hela landet.</p><p>Man kan läsa vad Trafikverket självt säger. Det står att risken för mindre störningar och tillfälliga restriktioner kommer att öka på denna del av vägnätet - det är alltså det finmaskiga vägnätet - och att Trafikverket kommer att säkerställa att vägarna inte blir så dåliga att framkomligheten för lätt trafik påverkas.</p><p>Men hur ska alla som lever, verkar och har jordbruk eller skogsbruk utefter dessa vägar göra när mjölkbilen eller timmerbilen inte kommer?</p><p>Per Kågeson är en känd debattör på miljösidan - det tror jag att även statsrådet kan hålla med om. Han har skrivit en debattartikel. Den är visserligen ett och ett halvt år gammal, men den är ganska intressant. Där står det: Beslutet om höghastighetsbanor bygger på heltokiga antaganden. Det står också följande: Utöver dessa heltokiga antaganden bygger kalkylen på tron att höghastighetsbanorna ska leda till att stora mängder gods flyttas från lastbilar till tåg som körs på de gamla stambanorna. Men detta underbyggs inte av någon egentlig analys. Så skriver Per Kågeson.</p><p>Man kan likna idén om höghastighetsbanor med att ett barn står med ett gäng Märklinräls i handen, som det sedan kastar ut på en karta på golvet. Det är nämligen ungefär så som investeringar kommer att se ut. Det är enormt med pengar men ingen nytta. De pengarna kan i stället läggas på underhåll av både befintliga vägar och befintliga järnvägar, så att vi någon gång får ordning på vårt infrastruktursystem. Men det verkar vara fjärran för regeringen att tänka i de banorna.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910282",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:30"
  }
}