{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Migration, asylpolitik och anhöriginvandring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e0d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "96",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag är relativt ny i utskottet och deltar i den här debatten för första gången. För att förbereda mig lite har jag försökt fundera på varför Sverige har hamnat där vi har hamnat, med ett delvis absurt regelverk som fått så allvarliga konsekvenser att det knappast går att överblicka ens under min livstid, och jag är ändå inte så gammal.</p><p>De som haft ansvaret för detta politikområde, migrationspolitiken, de senaste decennierna har förändrat Sverige i grunden, och vi har kommit till en punkt här och nu där det inte längre går att förneka att denna förändring till största delen har varit negativ.</p><p>Min tes i detta är att många inom det politiska Sverige upplever ett slags moralisk diskrepans mellan å ena sidan en förpliktelse att hjälpa utsatta människor, ofta uttryckt i en hänvisning till internationell asylrätt eller någonting sådant, å andra sidan de efterverkningar som detta får här i Sverige i form av religiös fundamentalism, stenkastning mot polis och räddningstjänst, systematiska brott mot barns mänskliga rättigheter, massarbetslöshet, människohandel, assistansfusk, gängbrottslighet och så vidare.</p><p>Effekten av den här diskrepansen har blivit ett regelverk som å ena sidan upprätthåller en fasad av en reglerad invandring, vilket tar sig uttryck till exempel i det generella viseringskravet. Vem som helst kan alltså inte bara flyga till Sverige. Det är också ett regelverk som å andra sidan har så många och så stora kryphål att det i praktiken är fritt fram för vem som helst att av vilket skäl som helst försöka flytta till Sverige och bli försörjd av det allmänna livet ut.</p><p>Nyckeln till frågan om vad vi ska göra framöver, fru talman, tycker jag ligger i huruvida den här moraliska diskrepansen är verklig och faktiskt finns.</p><p>Till att börja med innebär inte möjligheten att söka asyl i Sverige, när detta i normalfallet förutsätter en irreguljär resa med en människosmugglare, en särskilt stor hjälp till världens fattiga. Det är snarare tvärtom. Det Sverige och EU gör i praktiken är att hålla upp en sedelbunt i ena handen och säga till fattiga människor i instabila länder att om ni tömmer era bankkonton, åker i väg på en livsfarlig resa som organiseras av det lokala maffianätverket eller terrororganisationen och lyckas ta er levande hit, ja, då kan den här sedelbunten bli er - kanske.</p><p>Samtidigt vet vi alla egentligen att ett storskaligt asylmottagande här av människor som kommer från andra sidan jorden inte bara är onödigt utan också fullständigt ohållbart. Därför håller vi också upp en sedelbunt i den andra handen som betalning till gränsvakter eller kustbevakning i bland annat Nordafrika och Turkiet för att de med olika mer eller mindre humana metoder ska stoppa samma migranter som vi samtidigt lockar hit.</p><p></p><p>För den som har en intakt moralisk kompass är det här naturligtvis inte bara fel utan fullständigt absurt, och för en sådan person finns det endast två vägar framåt. Antingen slopar vi viseringskravet och låter hela världen flyga hit för att söka asyl, vilket snabbt skulle innebära slutet för Sverige som land. Det här är någonting som inga förutom miljöpartisterna är tillräckligt galna för att föreslå. Eller så slopar vi möjligheten att söka asyl här efter en irreguljär inresa, vilket skulle innebära slutet på den här livsfarliga katt-och-råtta-leken, någonting som ingen förutom vi är tillräckligt rakryggad för att föreslå.</p><p>Men, frågar sig kanske någon, regeln som säger att alla ska ha rätt att resa in i Sverige och söka asyl här, kommer inte den från det här internationella regelverket som vi måste förhålla oss till? Det här är ju någonting som många ofta påstår.</p><p>Svaret på den frågan är nej. Om det finns en myt om migrationen som jag skulle vilja avliva en gång för alla är det just idén om att Sverige skulle ha en förpliktelse att släppa in vem som helst som reser genom Danmark eller Tyskland till Sverige för att just öka asyl.</p><p>Det finns naturligtvis internationella asylregler; det gör det absolut. Dessa regler har sin grund i FN:s konvention om flyktingars rättsliga ställning, men regelverket berör över huvud taget inte frågan om hur ett land ska hantera en person som reser mellan tio olika säkra länder på väg till ett visst land som man av rent ekonomiska eller andra skäl föredrar.</p><p>Att det finns någon förpliktelse för Sverige att släppa in sådana personer förnekas också av UNHCR:s exekutiva kommitté, som tolkar flyktingkonventionen. För protokollet ska jag säga att det är nummer 58 från 1989, punkterna e och f i huvudsak.</p><p>I tillägg till de här konsekvenserna finansierar den svarta marknad som asylsystemet ger upphov till även terrorism och organiserad brottslighet, vilket ytterligare destabiliserar och skapar fattigdom, vilket i sin tur skapar fler människor som vill söka sig ett bättre liv någon annanstans och så vidare.</p><p>Eftersom Sverige blir en produkt som säljs bygger maffianätverken inte sällan upp helt orimliga förväntningar hos sina kunder. Det är inte omöjligt att det utbredda missnöje mot Sverige som finns bland många migrantgrupper har sin grund i en insikt om att man helt enkelt har blivit lurad när man har köpt den här biljetten.</p><p>Den här industrin sätter också effektivt asylprövningen ur spel, eftersom paketresorna även inkluderar en historia som sedan upprepas hos Migrationsverket. Sannolikt vet vi nästan ingenting i dag om vem som faktiskt har skyddsbehov och vem som inte har det. Urvalet av vem som får asyl i Sverige beror mycket mer på vem som har råd att köpa biljetten än på vem som faktiskt har skyddsbehov.</p><p>Sist men inte minst påverkar allt detta EU:s utrikespolitiska handlingsförmåga starkt negativt eftersom skurkstaterna som vi har i vårt närområde alltid har ett kort som de kan spela, nämligen att använda migranter som medel för utpressning. Förhandlingarna om det så kallade Turkietavtalet eller migrationskrisen i Belarus nyligen är tydliga exempel på detta.</p><p></p><p>Fru talman! Om det moraliska imperativet inte tvingar oss att hålla den här svängdörren öppen utan snarare - om vi ska vara ärliga och om vi förstår situationen för vad den är - tvingar oss att stänga den, samtidigt som det internationella regelverket inte direkt påverkar situationen, hur ska vi då agera?</p><p>Mot bakgrund av det uppenbart ohållbara mottagande som vi har haft tidigare föreslår vi att Sveriges insatser ställs om till fokus på hjälp i närområdet och att asylreglerna utformas efter ett enkelt test för att bestämma huruvida en person ska tas emot här eller inte: Finns det ett behov att söka sig till just Sverige framför andra länder? Finns det en internationell förpliktelse för Sverige att ta emot en viss person?</p><p>Om svaret på de här frågorna är nej ska personen inte släppas in här. I typfallet skulle detta innebära ett nej för personer från Afghanistan, Somalia, Irak, Iran och så vidare som kommer med spontanansökningar. Det här gäller naturligtvis också kvotflyktingar.</p><p>Däremot besvaras den andra frågan delvis jakande visavi personer från till exempel Ukraina, detta eftersom gränsen mot EU är den enda vägen ut för de flesta ukrainare och eftersom ukrainare har rätt att resa fritt inom unionen.</p><p>Om vi då ska hålla oss till den här principen, hur ska vi uppnå detta? Det första är naturligtvis att vi ska följa Storbritanniens exempel och upprätta riktiga gränskontroller i andra länder. Storbritannien har sina gränskontroller på den franska sidan av kanalen. Vi skulle kunna ha dem i Danmark, Tyskland och Polen vid färjeterminaler. Samtliga av våra grannländer har varit kloka nog att hålla volymerna betydligt lägre än vi, så det finns ingen som helst rimlighet att migranter ska kunna fortsätta att välja att ta sig till Sverige. Det går alldeles utmärkt att söka asyl i Danmark, som är ett säkert och trevligt land.</p><p>Det andra vi ska göra är att följa Danmarks och Storbritanniens arbete med att utlokalisera hela asylprocessen till säkra tredjeländer så att personer som ändå lyckas resa in irreguljärt kan få sin sak prövad enligt lagar och regler, bara inte just här.</p><p>Det tredje vi ska göra är att anpassa vårt regelverk för asyl och anhöriginvandring till EU:s verkliga miniminivå. Där vill jag yrka bifall till reservation 2 i betänkandet.</p><p>Det absolut mest märkliga påstående som kommit från vänstersidan under den här mandatperioden är att vi i och med de förändringar som genomförts skulle ligga på eller nära EU:s så kallade miniminivå, och det har gråtits krokodiltårar över detta förment strikta regelverk.</p><p>Det går i och för sig att hävda att vi ligger på en europeisk miniminivå om man bara bortser från att vi är mer generösa än vad som krävs vad gäller försörjningskrav för anhöriga, rätten till anhöriginvandring, krav för att få permanenta uppehållstillstånd, tillgång till välfärden, tillgång till sjukvården, kontanta bidrag, möjligheten att leva som papperslös, möjligheten att förhala utvisning genom att överklaga, möjligheten att vägra samarbeta i asylprocessen utan att det får några negativa konsekvenser, möjligheten att jobba under tiden man söker asyl, möjligheten till spårbyte, tillgång till offentligfinansierat rättsbiträde, tillgång till tolk och så vidare.</p><p></p><p>Det är också viktigt att komma ihåg att det faktum att antalet asylsökande är relativt sett lägre nu jämfört med för ett par år sedan till största delen beror på pandemin och de yttre åtgärder som har genomförts av Europeiska unionen, till exempel Turkietavtalet och de mer eller mindre professionella gränspoliser som vi finansierar i lite olika länder. Dessutom ökar antalet asylsökande ganska snabbt just nu efter att restriktionerna har börjat trappas av, även bortsett från alla ukrainare som kommer.</p><p>Som jag alltid brukar understryka angående detta beror de problem vi har på det här området inte i första hand på EU eller på något yttre regelverk som vi måste förhålla oss till utan till absolut största delen på Sverige. De skador vi har åsamkat Sverige är självförvållade. Ingen kan hävda att ansvaret ligger någon annanstans.</p><p>Jag ser att jag har dragit över min talartid lite grann, fru talman. Jag ber om ursäkt för det.</p><p>(Applåder)</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "H901SfU20",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:24"
  }
}