{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:503 om finansiering av extremism och diktaturregimers inflytande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7061f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "180",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Låt mig börja med att tacka interpellanten för denna viktiga fråga. Jag vill också tacka för hennes oavbrutna arbete i denna viktiga fråga.</p><p>Regeringen instämmer i att finansiering av våldsbejakande extremism bör stoppas. De krafter som med våld eller fredligt arbetar för att bygga upp ett parallellsamhälle ska motverkas och motarbetas. Inga skattemedel ska gå till våldsbejakande extremism eller antidemokratiska rörelser.</p><p>Regeringen planerar därför att lämna en proposition till riksdagen där nya demokrativillkor för stöd till trossamfunden och övriga civilsamhället presenteras. I detta arbete ingår att titta på andra länders lagstiftning. Interpellanten nämnde Danmark som ett exempel, och utan att föregå något vill jag bara förtydliga att vi alltid tittar på andra länders lagstiftningsarbete. Nu jobbar vi med denna proposition.</p><p>Religion får aldrig användas som en megafon för att sprida hat och hot. Svensk lag gäller i Sverige, även för religiösa samfund.</p><p>Som jag inledningsvis sa har vi tagit betydande steg för att reglera stödet till trossamfund. Med det nya demokrativillkoret, som föreslås gälla från den 1 januari 2023, blir det tydligare att inget trossamfund som diskriminerar, utövar våld eller tvång eller uppmuntrar till sådant kommer att få ta del av statligt stöd. Det kommer också att bli enklare att dra tillbaka stöd från dem som bryter mot villkoret.</p><p>Jag vill också lyfta fram att regeringen har arbetat med detta löpande och sedan tidigare inrättat Centrum mot våldsbejakande extremism, CVE, och CVE har kunnat kartlägga förekomsten av extremism och har också stöttat kommuner och regioner i det förebyggande arbetet. Vi har både skärpt lagar och infört nya mot terrorism. Det handlar bland annat om resor i terrorismsyfte, samröre med terrororganisationer, utvidgning av straffansvar för utbildning och resor och finansiering kopplat till terroristbrottslighet.</p><p>Regeringen har också gjort omfattande satsningar på rättsväsendet, inte minst på Säkerhetspolisen och Polismyndigheten. Det har därför också blivit enklare för våra säkerhets- och underrättelsemyndigheter att dela information med varandra.</p><p>Arbetet med propositionen pågår nu, och jag hoppas verkligen att vi kan gå i mål och införa en ny lag från den 1 januari 2023.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910503",
    "replik": "N",
    "systemdatum": "2022-10-03 17:24:00"
  }
}