{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:332 om sjukförsäkringens brister för personer med psykisk ohälsa",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "41",
    "talare": "Statsrådet Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är viktiga frågor som Julia Kronlid lyfter fram här. </p><p>Först ska jag när det gäller objektiva fynd säga att det är uppenbart, inte minst efter den statliga utredning som tittade på sjukförsäkringsfrågan och utvärderingen från Inspektionen för socialförsäkringen, att det fanns allvarliga brister i Försäkringskassans utredningar och att utredningsskyldigheten inte följdes tillräckligt bra. Det innebar att tillämpningen också blev väldigt restriktiv. I kombination med den restriktiva lagstiftningen var bristen på fullgörande av utredningsskyldigheten ett av skälen till att vi fick en så restriktiv utveckling i sjukförsäkringen. </p><p>Nu har vi förändrat styrningen av Försäkringskassan och satt väldigt tydliga mål med just tryggheten i fokus. Försäkringskassan har i sin tur själv inlett en förändring av handläggningen av sjukförsäkringsärenden. Vi har också en extern utvärdering av den processen. Vi följer alltså detta noga. </p><p>Försäkringskassan har också genom sina initiativ i den interna handläggningen av sjukförsäkringsärenden visat att de nu har inlett en förändringsresa när det gäller just tillämpningen av lagstiftningen. I kombination med de lagändringar som äntligen gick igenom i denna kammare har viktiga steg tagits. </p><p>Sedan lyfter Julia Kronlid med rätta fram frågan om förebyggande sjukpenning och över huvud taget den typen av stödinsatser. Det är uppenbart att dessa möjligheter inte används tillräckligt. Det är ett av skälen till att vi har en stor problematik inte minst med psykisk ohälsa och inte minst bland anställda inom välfärden. Där har vi ett verktyg med förebyggande insatser och förmåner som kan användas för att korta och i bästa fall helt förebygga sjukdom. Och det finns förslag om detta på vårt bord, som Julia Kronlid lyfter fram, som vi har remitterat. Vi har nu fått in remissvaren och håller på att analysera dessa svar. Vi vill naturligtvis ha ett regelverk som på ett bättre sätt möjliggör förebyggande av sjukdom också inom socialförsäkringssystemet. Vi har konkreta förslag som utredaren lade fram. Och jag har börjat analysera remissvaren för att se om det finns ett stöd också bland intressenter och sakkunniga på detta område för den inriktning som utredaren hade. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi alla vinner på att sjukdomar förebyggs. Och om vi kan bygga upp system inom socialförsäkringen som bättre premierar ett sådant beteende hos arbetsgivare, försäkrade och Försäkringskassan borde vi självklart ta dessa steg. </p><p>Förebyggande av psykisk ohälsa, inte minst arbetsplatsrelaterade frågor, är inte helt lätta frågeställningar. Men vi i politiken och arbetsmarknadens parter måste samlas och göra det som krävs för att vi ska vända denna trend. Vi kan inte vända denna trend genom att göra sjukförsäkringen mer restriktiv, utan det måste bli mer förebyggande insatser och ett bättre stöd när man väl är sjuk. </p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "H910332",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:01"
  }
}