{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Genomförande av arbetsvillkorsdirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "42a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "21",
    "talare": "Johan Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag om att anta regeringens förslag till ändringar i lagen om anställningsskydd, lagen om arbetstid med mera i husligt arbete, arbetstidslagen, lagen om vissa försvarsmaktsanställningar och lagen om gymnasial lärlingsanställning samt avslag på samtliga reservationer.</p><p>Detta är en implementering av ett direktiv som Europeiska unionens råd antog den 20 juni 2019. Det handlar om att se till att vi har tydliga och förutsägbara arbetsvillkor inom EU, det så kallade arbetsvillkorsdirektivet. </p><p></p><p>Vi socialdemokrater tycker att det är viktigt att vi i alla EU:s 27 medlemsländer verkligen värnar sjysta och bra villkor för de anställda. Mot den bakgrunden tycker vi att det EU-förslag som nu finns och nu ska implementeras i svensk rätt också väl stämmer överens med vår hållning. </p><p>Numera har vi en arbetskraft som är rörlig mellan medlemsländerna. Vi ser det väldigt tydligt. Detta värnar vi, men det måste också ske under sjysta former, det vill säga att man har en bra arbetsrätt kopplat till dem som arbetar i de olika medlemsländerna. Det tycker vi att det här förslaget väger upp, och vi tycker att man har beaktat de synpunkter som har kommit in. Man har kanske inte tagit hänsyn till alla delar, men man har tagit hänsyn till det som är avgörande för ärendets fortsatta hantering.</p><p>Med de orden vill jag yrka bifall till utskottets förslag och avslag på samtliga reservationer.</p>",
    "intressent_id": "0964730940415",
    "rel_dok_id": "H901AU11",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:30"
  }
}