{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d8cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "99",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag beklagar att Liberalerna hoppade av januarisamarbetet i somras. Annars hade vi på ett helt annat sätt kunnat fortsätta förhandla i vardagen om bland annat de här frågorna.</p><p>Det var ju många saker i januariavtalet som ännu inte var färdiga. Johan Pehrson lyfter fram hedersbrotten. Där är vi i slutskedet med en ny strafflagstiftning. Vi instiftar ett särskilt hedersbrott med en egen straffskala. Där hoppas jag att vi ska kunna fortsätta det samarbete som vi haft. Vi har ett bra samarbete med framför allt Juno Blom i de frågorna, och det kommer vi att vilja ha också när vi färdigställer den lagstiftningen, både lagrådsremissen och propositionen.</p><p>Men jag beklagar som sagt att Liberalerna valde detta, enligt min uppfattning helt i onödan eftersom samarbetet inte var avslutat. Det var bara det att vi fick en regeringskris och fick lösa den regeringskrisen. Då valde Liberalerna, helt i onödan och utan egentligt skäl, att lämna januarisamarbetet. Det tycker jag faktiskt är synd.</p><p>Jag tycker också att det är problematiskt för Liberalerna att man nu har placerat sig i en situation som är jättesvår. I realiteten jobbar Liberalerna nu för en regering som Liberalerna inte kommer att få sitta i. Det är ju inte Moderaterna och KD som avgör om Liberalerna ska få sitta i en framtida regering; det är Sverigedemokraterna som avgör det. Frågar man KD och Moderaterna om den saken får man aldrig några riktigt klara svar. Att Johan Pehrson och Liberalerna har placerat sig i läget att jobba för en regering som de själva inte kommer att få sitta i, det tycker jag faktiskt är problematiskt. Man vill ju nästan uppmana Liberalerna att fundera igenom det där en gång till, i vart fall efter nästa val om man nu är kvar i riksdagen då. Var det egentligen en särskilt klok strategi?</p><p></p><p>Återigen: Vår dörr står alltid öppen för samarbete, både i sak och långsiktigt strategiskt.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H901JuU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:24"
  }
}