{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "(forts. från § 9) Kompetensförsörjning inom hälso- och sjukvården m.m. (forts. SoU14)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "20c082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi är helt överens om att man noggrant måste säkerställa att kvinnor som gör abort i hemmet får erforderligt stöd och att man säkerställer att de har fått bra information inför aborten. Vi är väldigt tydliga i vårt ställningstagande om att det självklart ska vara en efterkonsultation.</p><p>Jag tycker dock att det är en viktig principiell fråga huruvida man tycker att beslutet ska vara kvinnans eller inte. Sedan behöver naturligtvis vi i detalj fundera över den exakta utformningen på ett så bra och säkert sätt som möjligt. De problem som ledamoten beskriver är inte enkom förknippade med hemabort utan i stor utsträckning med hur abort sker i Sverige i dag.</p><p>Låt mig passa på att ägna den sista minuten åt att vidga diskussionen till hälso- och sjukvårdspolitiken mer i stort. Jag har under hela mandatperioden försökt att förstå vad den miljöpartistiska hälso- och sjukvårdspolitiken går ut på, vad det är man vill, vilka förslag man har. Jag förstår att så länge Miljöpartiet har varit i regeringsställning, inte har varit tilldelad ansvarig minister, har man kommit i skuggan av det stora socialdemokratiska partiet. Men nu är Miljöpartiet fritt från regeringens bojor, kan uttala sig fritt och driva sin egen politik. </p><p>Men det kommer inga egna förslag. Det är helt tomt från Miljöpartiet om hur man vill korta köerna, förbättra tillgängligheten och utveckla hälso- och sjukvården. Det kom betydligt fler frågor från ledamoten Fransson i talarstolen än vad det kom svar från Miljöpartiet om vad man vill göra med de problem och utmaningar som svensk hälso- och sjukvård har. Jag ger ledamoten Fransson två minuter till att ge svar på vad Miljöpartiet vill med svensk hälso- och sjukvård. Hur ska de stora problemen med till exempel bristande tillgänglighet åtgärdas?</p><p>(Applåder)</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-07-08 18:20:26"
  }
}