{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:866, 871, 872 och 873 om veteranbilar som blir klassade som miljöfarligt avfall",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "6",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det rullande kulturarvet, alltså gamla motorfordon men även äldre fartyg, tåg och flygplan, är en hobby och ett intresse som sysselsätter över en halv miljon människor i Sverige. Det är en bredd av entusiastbilar. Det handlar inte bara om amerikanare som Cadillac, Chevrolet och Mustang, utan det handlar även om Fiat 500, Volkswagens bubbla och Land Rover. Det är ett brett intresse som tilltalar många människor.</p><p>Under många år har motorföreningar fått rapporter om problem för det rullande kulturarvet, problem som oftast uppstår till följd av att lagar och regler för vanliga fordon inte är tillämpliga på veteranfordon. Myndigheters bristande engagemang i och kunskap om veteranfordon gör det svårt för landets bilentusiaster.</p><p>Fru talman! Det senaste exemplet i raden är de uppmärksammade fallen med USA-importerade veteranfordon, där ansvariga myndigheter beslagtagit veteranbilar som skulle renoveras i vårt land. De som har importerat fordonen har fått beskedet att deras bilar ska klassas som miljöfarligt avfall och måste skrotas. Dessutom anser man att importörerna bör bestraffas för att de har importerat miljöavfall utan tillstånd. Jag är ganska övertygad om att de inte håller med om det, och jag tror att de också finns här i kammaren och lyssnar i dag.</p><p>Dessutom gick Miljöpartiet för en kort tid sedan ut med att de kräver ett förbud mot bensin och diesel om bara några få år. Det är ett hot mot hela rörelsen, och då menar jag inte bara veteranbilar utan entusiastfordon.</p><p>Detta var också det största samtalsämnet när jag var på en bilträff i Kil i sensomras. På Café Freja i Kils kommun i Värmland, där det samlas flera hundra personer, var förbudet mot bensin och diesel det stora samtalsämnet. Kommer träffarna att kunna fortsätta? Är Miljöpartiet helt från vettet?</p><p>Fru talman! En del lägger tusentals timmar i sina garage, medan andra bara kör omkring i sina fordon och visar upp dem på träffar och utställningar. Andra lever yrkesmässigt på att renovera objekt. Man kanske inte själv är aktiv bilentusiast, men man besöker gärna en bilträff, precis som jag själv gör. Man kanske tar en tur med ett museitåg eller en gammal ångbåt av nostalgiska skäl. Hundratusentals unga som gamla älskar veteranbilar och motorevenemang.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tyvärr fick jag inget svar av kulturminister Amanda Lind när vi debatterade frågan för några veckor sedan, om man i samband med bränsleförbudet tänker öppna en ofantlig bilkyrkogård. Jag frågade också hur vanligt folk med alla dessa förslag på käppar i hjulen ska ha råd att ta sig fram på landsbygden i framtiden. Ska vi som bor på landsbygden, med Miljöpartiets politik, gå tillbaka till oxkärror, häst och vagn?</p><p>Fru talman! Vi som bor på landsbygden kräver nu svar, och det hoppas jag att jag ska få av miljöminister Bolund.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:12"
  }
}