{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:208 och 219 om olympiska spelen i Beijing",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1282ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "54",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först vill jag be David Josefsson om ursäkt för att jag kallade honom Samuelsson. Jag ber om ursäkt för det. Det var fel. Tyvärr står det bara ett namn här, men jag borde ändå ha känt till att David Josefsson heter David Josefsson och inget annat. Jag ber om ursäkt för detta.</p><p>Däremot, fru talman, är det något som skorrar väldigt falskt i den här diskussionen. När Moderaterna och Kristdemokraterna sitter i regeringsställning är det enda riktiga att åka till Peking och delta med pompa och ståt. Och när Moderaterna och Kristdemokraterna sitter i opposition är det fel att vara hemma från spelen i Peking för att man anger fel skäl. Man har inte ens orkat med att följa hela rapporteringen i pressen.</p><p>Ännu mer falskt, fru talman, skorrar det när man säger: 2008, det var ju länge sedan. I inlägget innan sa Hampus Hagman: Under lång tid borde man ha gjort det här. Men uppenbarligen var det inte så långt tillbaka som 2008.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig ändå för kammarens gottfinnande säga att den kinesiska revolutionen och enpartistaten tillkom 1949. Det är 59 år innan den moderata och kristdemokratiska regeringen valde att skicka sin idrottsminister till Kina för att vara med och, med era egna ord, legitimera den demokratiska diktaturen.</p><p>Lite mer stringens hade man kanske kunnat önska av två partier som aspirerar på regeringsmakten.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910208, H910219",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:15"
  }
}