{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Nato och arbetet mot kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4761f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "142",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr talman! Nästan som på given signal kliver försvarsministern in här i kammaren bakom Olle Thorells rygg. Välkommen till denna debatt, försvarsministern!</p><p>Om Socialdemokraterna inte gör den här deklarationen före valet blir det en utmaning. Även om man skulle vilja göra det i ett slutskede finns det en risk när det gäller partier som jag och Olle Thorell står långt ifrån. Även om de kanske är överens med Socialdemokraterna i de här delarna finns en risk att de inte gör den typen av unilateralt uttalande som jag menar skulle behöva göras redan nu för att tydliggöra Sveriges linje.</p><p>Det skulle vara intressant att höra Olle Thorell utveckla mer hur Socialdemokraterna nu ser på arbetet för kärnvapennedrustning. Både Olle Thorell och utrikesministern, tidigare i dag, säger tydligt att man inte vill tappa tempo i arbetet med kärnvapennedrustning. Jag har stor respekt för det och hoppas genuint att det är sant.</p><p>Jag tror verkligen att man, utifrån sin röstförklaring, på konferensen i Wien för kärnvapenkonventionen och sedan i New York, när ni tre parlamentariker med flera reser dit, kan trycka på ännu mer för Sveriges linje, för en kärnvapenfri värld.</p><p>Men nu skulle jag vilja se att det verkligen blir konkret från Socialdemokraterna att Natomedlemskapet inte ska bli en hämsko. Det är svårt att veta nu om det kommer att bli det eller inte. Jag tror att vi behöver några år på oss för att utvärdera det. Men jag är orolig för att man kommer att trycka på i det här arbetet, utifrån att det tidigare har pågått påtryckningar mot Sverige från Natoländer som har kärnvapen om att inte trycka på.</p><p>Jag hoppas att Sverige snarare driver på utifrån sin röstförklaring och andra saker. Men det som roar mig mest här i Sveriges riksdag är att vi inte riktigt har lyckats hitta en enighet bland de partier som har varit tydliga vad gäller en kärnvapenfri värld. Jag hoppas att jag och Olle Thorell ska kunna hitta en bättre enighet om det framåt.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H901UU20",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:23:55"
  }
}