{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:891 om kontaminerat vatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5345d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Räddningstjänst är en kommunal uppgift. Uppgiften är att hantera bränder eller olyckor, så det är ingen förändrad ansvarsfördelning vi talar om här. Kommunerna måste ta höjd för en ökad risk för olyckor. Hur samhällsplaneringen ser ut påverkar verksamheten i en kommun, och det ser olika ut i landet.</p><p>När det gäller just elbränder delar jag bilden att elbilsbränderna, generellt sett, kommer att öka över tid. Mellan 2018 och 2020 har vi i Sverige haft 34 rapporterade elbilsbränder. Det är inte jättemycket i förhållande till hur många bränder som räddningstjänsten hanterar under tre år i vårt land. Men jag delar bilden.</p><p>Än så länge - detta hade vi en diskussion om förra gången - ser vi inte att det finns en ökad benägenhet för elbilar att brinna jämfört med de fossila bilar vi har i dag. Men vi får se hur det utvecklar sig över tid. Det kan vara så att äldre elbilar har en större benägenhet att brinna, som Anstrell påpekade. Det har vi inte sett än. Men eftersom vi får allt fler elbilar finns det större risk att det brinner i elbilar - det är väl helt korrekt.</p><p>Men när det handlar om kontaminerat vatten tror jag att man måste se att det är större än bara elbilar. Det handlar om alla typer av bränder. Räddningstjänsten använder mycket vatten för att släcka bränder i dag och kommer att behöva göra det också framöver. Då är miljöaspekterna viktiga, så att till exempel grundvatten inte påverkas eller försämras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Detta är en fråga vi jobbar med, men vi kanske kan återkomma till diskussionen efter det att vägledningen från MSB och Naturvårdsverket har tagits fram. Jag tror nämligen att den kommer att påverka hur den kommunala räddningstjänsten kan jobba och göra att man får ett bättre beslutsstöd för det arbete som måste göras. Men ytterst finns det en lagstiftning som gör att räddningstjänsten måste ta hänsyn till miljön också när man gör sina räddningsinsatser.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:28"
  }
}