{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Cybersäkerhetsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0853ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "39",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar så mycket för svaret. Jag är glad att vi är överens om behovet av att fokusera vidare på att utveckla forskningsområdet och den samverkan som är en väsentlig del av detta. </p><p>Forskning är nämligen <em>en</em> del, och den är jätteviktig - men det är just samarbetet med näringslivet som gör att det leder till utveckling etcetera. Det gäller självklart också utifrån ett näringslivspolitiskt perspektiv, att Sverige förhoppningsvis får ett positivt bnp-bidrag, men det handlar inte minst om att säkra att kunskapen blir bättre och att det faktiskt kommer ut produkter på marknaden som kan hjälpa oss här i Sverige. </p><p>Vi är som sagt helt överens om att mycket bra har hänt. Ni får gärna kopiera vårt cybercampusförslag, Kalle Olsson; det är helt okej. Detsamma gäller när det kommer till att säkra att efterrapporteringen och analysen av incidentrapporteringen i större omfattning leder till bättre spridning av kunskapen. Det är där vi ser svagheten i dagsläget - vi och många experter med oss. </p><p></p><p>En annan fråga jag gärna skulle vilja ha svar på handlar om att vi från Centerpartiets sida har föreslagit att oberoende säkerhetsgranskningar kan vara relevant i samband med upphandling av större infrastruktur som är säkerhetskritisk. Bland annat har en sådan nyhet om Arlanda varit uppe i pressen i dag, men vi har mycket samhällskritisk infrastruktur som handlas upp. Det har också varit några incidenter, som har påverkat socialdemokratiska regeringar, där upphandling inte har skett på ett helt korrekt sätt. </p><p>Att säkra de oberoende säkerhetsgranskningarna i dessa samhällskritiska upphandlingar skulle göra att vi höjer säkerhetsnivån från början, så att det inte är de som bygger systemen som också avgör om de är säkra nog. Det skulle vara intressant att höra ledamotens och Socialdemokraternas syn på detta. </p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-22 14:23:22"
  }
}