{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:59 om en ny landsbygdsmyndighet med placering i Lycksele",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "89eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Edward Riedl har frågat mig om jag kan överväga att införa en ny landsbygdsmyndighet och att i sådana fall även placera den i Lycksele.</p><p>I mars 2009 avvecklades den dåvarande landsbygdsmyndigheten, Glesbygdsverket, av regeringen Reinfeldt. Glesbygdsverkets uppgifter överfördes till två nya myndigheter, Myndigheten för tillväxtpolitiska utvärderingar och analyser samt Tillväxtverket. Glesbygdsverket hade sin verksamhet i Östersund, och de två myndigheterna som uppgifterna överfördes till har också verksamhet lokaliserad i Östersund.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan 2018 har Sverige en sammanhållen landsbygdspolitik. Riksdagen antog det övergripande målet för landsbygdspolitiken i juni 2018. Samma år fick Tillväxtverket i uppdrag att vara en myndighet som verkar för ett samordnat agerande, främjar landsbygdsutveckling på olika nivåer och verkar för att de landsbygdspolitiska målen uppnås.</p><p>Tillväxtverket har sin verksamhet på flera platser i landet. De som arbetar med landsbygdernas utveckling är i huvudsak placerade i Östersund.</p><p>Tillväxtverket bedriver i dag ett gediget arbete med att stärka, följa och analysera genomförandet av landsbygdspolitiken. Bland annat ansvarar myndigheten för att tillsammans med andra myndigheter utarbeta och använda sig av metoder för att stärka landsbygdsperspektivet i de berörda myndigheternas verksamhet. Det är många myndigheters beslut som påverkar förutsättningarna för att bo, leva och verka på landsbygderna.</p><p>Regeringen har vidare genomfört flera åtgärder för att stärka den statliga närvaron i landet, såsom flera omlokaliseringar, en ny förordning om statliga myndigheters lokalisering och strategisk placering av nya myndigheter och verksamheter.</p><p>Tillväxtverket har regeringens uppdrag att främja hållbar näringslivsutveckling, regional utveckling och landsbygdsutveckling. Genomförandet av landsbygdspolitiken stärks genom de synergier mellan politikområden som kan uppstå inom Tillväxtverkets uppdrag.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H91059",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:53"
  }
}