{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "789653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kristdemokraternas politik på det här området kan enkelt sammanfattas med att vi vill se en bra pension för både dagens och framtidens pensionärer. När vi ser att pensionerna för vissa inte är tillräckliga föreslår vi åtgärder för att rätta till det. Ska vi klara detta måste vi samtidigt vinnlägga oss om att vi har ett långsiktigt tänk så att inte åtgärder här och nu hotar kommande generationers rätt till att även de få bra pensioner.</p><p>Kristdemokraterna värnar därför det pensionssystem som Sverige har. Det är ett i grunden bra system. För de partier som är satta att förvalta det pensionssystemet gäller det att justera bristerna så att de kan avföras men samtidigt akta sig för att blanda ihop statsbudgeten med pensionssystemet. Det var nämligen en av de viktiga grundreglerna när man en gång på 90talet sjösatte det för att pensionssystemet ska hålla över tid.</p><p></p><p>Nu kommer det rejäla förbättringar för nästa år för pensionärerna. Statsrådet Ardalan Shekarabis budskap i morse på morgon-tv var: \"Nästa år är pensionärernas år.\" Det är gott att få det betyget att just pensionärerna är vinnare när riksdagen biföll det budgetförslag som Kristdemokraterna, Moderaterna och Sverigedemokraterna förhandlat fram.</p><p>Jag är inte förvånad över att just pensionärerna blev vinnare i budgetförslaget, för Kristdemokraterna satt med vid förhandlingsbordet. Möjligheten att som senior få leva ett aktivt och tryggt liv har många gånger just med ekonomin att göra. Vi sänker därför skatten för landets pensionärer med 4,2 miljarder kronor, och för att stärka de pensionärer som har allra sämst pensioner och de sämsta ekonomiska marginalerna höjer vi bostadstillägget med 0,9 miljarder kronor.</p><p>Fru talman! Den här budgeten har också en annan väldigt stark fördel. Vi förstår nämligen att pengar inte är allt. Därför finns det också med en satsning på att bryta de äldres ensamhet. Det handlar om att hitta vägar för att bryta den ensamhet och isolering som många äldre tvingas leva i. Det har jag sett på nära håll under mina år som församlingsherde och präst.</p><p>Det var avgjort ett av de absolut viktigaste skälen till att jag åter blev aktiv inom politiken. De oräkneliga samtal jag haft med äldre men också med anhöriga som bott på sådana avstånd att de inte har kunnat träffa sin gamla mamma och pappa har skapat en stor beslutsamhet hos mig att forma ett samhälle där äldre ska känna trygghet och värdighet.</p><p>I Sverige har det tyvärr länge varit tyst kring den problematiken. Den tystnaden beror säkert på många olika saker. Jag tror att nånannanismen, som jag kallar den för, är ett väldigt viktigt skäl. Det är alltid någon annan som ska lösa detta.</p><p>Vi har ett statsindividualistiskt samhälle där det inte är normalt att sträcka fram en hjälpande eller välkomnande hand. De äldres ensamhet och utsatthet kan vi bara rå på om vi aktiverar civilsamhället. Jag är väldigt stolt över att det finns med en sådan satsning.</p><p>Fru talman! Denna budget var nu ingen engångshändelse. Det kan vara på sin plats att påminna om att vi under alliansregeringarnas tid sänkte skatten fem gånger för pensionärerna. Vi höjde bostadstillägget tre gånger. Tillsammans med Moderaterna förhandlade vi kristdemokrater och fick stöd av Sverigedemokraterna under det allra första året av den här mandatperioden. Det gällde alla pensionärer och inte bara dem som hade en pension på 17 200 kronor eller mer, för det var förslaget. Alla pensionärer, även de med låga pensioner, fick del av skattesänkningarna.</p><p>I samma budget tog vi bort den särskilda löneskatten för äldre som Löfvenregeringen införde. Det var de facto en extraskatt på pensionärer som både kan och vill fortsätta att jobba som sjuksköterska, lärare och så vidare.</p><p>Ekonomisk trygghet vid ålderdom</p><p>Fru talman! Att bygga ett samhälle där alla kan åldras i trygghet och värdighet är ett angeläget mål för oss kristdemokrater. Ett land som vårt kan i hög grad bedömas utifrån samhällets respekt för, tillvaratagande av och omsorg om den äldre generationen. Därför är god vård, ett behovsanpassat boende och små gemenskaper hela livet någonting vi menar är en självklarhet att erbjuda.</p><p>I pandemins spår har vi förutom den ofrivilliga ensamheten bland äldre också uppmärksammats, inte minst via Coronakommissionen, på att arbetsförhållandena och anställningstryggheten inom äldreomsorgen måste förbättras.</p><p>Därför är det också viktigt att nämna att i den gemensamma budgeten med moderater och sverigedemokrater har vi kristdemokrater också sett till att det finns reformer och resurser för ökad personalkontinuitet och medicinsk kompetens inom äldreomsorgen. Exempelvis ser vi till att det ska bli minskad användning av så kallade delade turer inom äldreomsorgen. Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 14 december.)</p><p>Ekonomisk trygghet för familjer och barn</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:40:00"
  }
}