{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:470, 471 och 472 om nya skatter och skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7df8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det finns flera perspektiv i den här debatten. Jag ska försöka gå igenom de flesta.</p><p>Skattepolitikens kanske främsta syfte är trots allt att finansiera gemensam välfärd, gemensamma samhällsfunktioner och offentliga utgifter. Skattepolitiken måste hänga ihop med en ekonomisk politik som driver Sverige framåt.</p><p>Jag tror att det finns en ganska bred uppställning i riksdagens kammare just nu. Inte minst har pandemin avslöjat att en del av våra samhällsinstitutioner inte varit tillräckligt starka. Inom äldreomsorgen och sjukvården har personalen fått dra ett väldigt tungt lass. Utbyggnaden av kriminalpolitiken gör nu stora avtryck i budgeten. Vi ökar satsningarna på polis, kriminalvård, åklagare och domstolsväsen. Det är nödvändiga investeringar för att trygga Sverige. Den stora utbyggnaden av försvaret har vi redan påbörjat. Bara inom den försvarsbeslutsperiod som det nu gäller skulle vi öka utgifterna med 85 procent. Nu har vi i bred politisk enighet i den här kammaren sagt att vi ska nå 2 procent av bnp så snart det är möjligt.</p><p>Detta är stora åtaganden som måste finansieras. En del av de skattehöjningar vi gjorde, inte minst i början av vår regeringstid, berodde på att vi var tvungna att beta av ett budgetunderskott och få tillbaka ordning och reda i de offentliga finanserna för att ha råd att finansiera våra utgifter och klara de kvalitetsförbättringar som är helt nödvändiga att genomföra.</p><p>Det andra perspektivet är prishöjningar. De helt ofattbara prishöjningarna på el, diesel och bensin har drabbat väldigt många människor och företag. Regeringen har presenterat en lång åtgärdsplan för att möta dessa höjningar. Först gick vi vidare med sänkt dieselskatt på EU:s miniminivå under fem månader från och med den 5 maj. De första initiativen från Moderaterna i finansutskottet avsåg tre månader, men det kanske var bra att vi enades om fem till slut.</p><p>Vi sa att detta kanske inte räcker och att vi måste ha en drivmedelskompensation. Vi sa att varje person som äger en bil kan få 1 000 kronor - 1 500 kronor i glesbygdsområden och stödområden, där man har ännu större behov av bilen. Då valde riksdagen att säga: Vi ska undersöka om man kan gå under minimiskattedirektivet.</p><p>Svaret på frågan om vi har lämnat in en ansökan är: Ja, det har vi gjort. Vi väntar fortfarande på godkännande från kommissionen och från de 27 medlemsländerna, som måste rösta ja till att Sverige får gå under minimiskattedirektivet.</p><p>För att vara konstruktiv säger jag så här: Nu har vi sänkt till miniminivån. Om det skulle visa sig att det drar ut väldigt mycket på tiden med att få besked och godkännanden från EU, är partierna då beredda att gå med på drivmedelskompensationen, som vi äger helt själva, som vi kan bestämma om i den här kammaren och som kommer ut direkt efter sommaren till dem som har drabbats av höga kostnader?</p><p>Det här är viktiga frågor. Priserna ökar ju för många grupper. Därför har vi gått fram med att kompensera de fattigaste barnfamiljerna och inte minst de mest utsatta pensionärerna, som också lyftes fram av Hannah Bergstedt. Det är en väldigt viktig fråga som jag verkligen hoppas kommer att skötas så snabbt som möjligt. Om man inte ska förbättra för pensionärerna nu i det här tuffa läget, med höjda priser på kaffe, tomater, drivmedel och el, funderar jag på när man egentligen ska göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi visar alltså att vi är beredda att gå fram med insatser för de skattesänkningar och kompensationer som är möjliga att göra. Människor ska inte behöva bära hela kostnaden för Putins krig mot Ukraina, som nu driver upp priserna enormt mycket.</p><p>Jag hade velat säga något om miljöpolitiken, men eftersom jag bara har tre sekunder kvar på min talartid får jag ta det i mitt nästa inlägg.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910470, H910471, H910472",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:30"
  }
}