{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb6e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Att jag talar om i år är för att det är vad vi röstar om nu. Det är vad omröstningen handlar om. Vårt förslag ger mer till pensionärerna i år och framför allt till de sämst ställda pensionärerna. De får 1 000 kronor mer i plånboken med vårt förslag. Med ert förslag är det 600 kronor. Det är en viss skillnad på det.</p><p>Jag kan konstatera att jag ändå är glad att Moderaterna efter nästan 30 år i Pensionsgruppen äntligen har kommit fram med ett förslag som skulle förbättra för pensionärerna. Det är rätt otroligt. Hade ni gjort det utan att vi hade drivit igenom detta med Socialdemokraterna? Knappast.</p><p>Det är rätt unikt att Niklas Wykman står här och försöker slå sig för bröstet för att de har lagt fram ett förslag om höjda pensioner. Det tog nästan 30 år. Det är inte undra på att det blir stora samhällsproblem när politiken inte har större vilja än så att förändra och faktiskt har makten att göra det genom Pensionsgruppen. Men man har struntat i det under alla dessa decennier. Det säger en hel del om den politiska viljan, skulle jag vilja säga.</p><p>Det är väl bra att Vänsterpartiet agerar och förflyttar hela Pensionsgruppen så att det faktiskt gynnar landets pensionärer. Det är det viktigaste av allt. Har man slitit och släpat ett helt liv ska man inte behöva leva som fattigpensionär.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Vårt förslag rör en miljon pensionärer. Dem som Niklas Wykman är så upprörd över är de cirka 50 000 som inte har jobbat. Det finns faktiskt människor som inte kan jobba. De kanske har en allvarlig svår funktionsnedsättning eller en kronisk sjukdom.</p><p>Ska de då behöva leva på några tusenlappar varje månad för att Niklas Wykman tycker att det är mycket viktigare att gynna dem som har det rätt bra ställt? Jag tycker inte det. Jag tycker inte att det är värdigt ett välfärdssamhälle att kroniskt sjuka ska leva under fattigdomsgränsen. Men där tycker vi olika, och så ska det vara i politiken.</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:26"
  }
}