{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:429, 430 och 461 om vargstammen i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag hoppas innerligt att denna debatt någon gång ska få ett bra slut, där regeringen inser att människors trygghet måste sättas i främsta rummet. Det är det viktigaste - att man inte ska behöva uppleva den otrygghet som man i dag upplever på grund av att regeringen för en oseriös och orimlig rovdjurspolitik.</p><p>Det är angeläget att vi får på plats en ny jakt- och viltvårdsmyndighet och att den tar över ansvaret för dessa områden från Naturvårdsverket i samband med en genomgripande reform.</p><p>Trots att riksdagen beslutade att koncentrationen av varg skulle minska finns det fler vargrevir i dag än när beslutet fattades - i synnerhet i mitt län, Värmland, som är Sveriges revirtätaste län. Att riksdagens beslut inte följs av en tillförlitlig förvaltning urholkar förtroendet för riksdagens förmåga att hantera komplexa och kontroversiella frågor, som rovdjurspolitiken faktiskt är.</p><p>Detta är en utveckling som visar att regeringen inte tar någon som helst hänsyn till vare sig riksdagsbeslut eller de människor som bor och verkar med vargens närvaro runt husknuten.</p><p>Såväl varg som övriga rovdjur behöver anpassas till landsbygden och inte tvärtom. Det kommer att finnas fler tillfällen då vi kommer att stå här i kammaren och ta upp denna fråga. Vi kommer att stå här ända tills vi ser ett resultat. Vi behöver nog bättra på regeringens kunskap och acceptans för att människor är oroliga runt om i landet, när de lever med detta runt husknuten.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H910429, H910430, H910461",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:24"
  }
}