{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:423 om folkmord och ofrivillig organskörd i Kina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e5d97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig återigen understryka att regeringen fördömer alla former av handel med mänskliga organ var de än sker. Därför deltog Sverige aktivt i förhandlingarna om antagandet av Santiagokonventionen - Europarådets konvention mot handel med mänskliga organ, som man också kan säga. Att bekämpa handel med mänskliga organ är en gränsöverskridande utmaning. Regeringen stöder därför fortsatt anslutning av fler länder till konventionen.</p><p>Den här konventionen antogs i mars 2015. Den har tre huvudsyften. Det första är att förebygga, förhindra och bekämpa handel med mänskliga organ genom att föreskriva att vissa handlingar ska straffbeläggas. Det andra är att skydda brottsoffrens rättigheter i fråga om gärningar som straffbeläggs i enlighet med konventionen. Det tredje är att främja nationellt och internationellt samarbete när det gäller insatser mot handel med mänskliga organ, alltså även i Kina och på andra ställen där det förekommer. Både medlemsstater av Europarådet och icke-medlemsstater kan ansluta sig till konventionen. Om fler stater väljer att ansluta sig är det en väldigt positiv sak.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I Santiagokonventionen finns förslag på hur man ska hantera detta i det land som Markus Wiechel tar upp och i andra länder. Nu är utredningen ute på remiss, men tyvärr har det blivit lite försenat eftersom en hel del lagstiftningsarbete fick senareläggas på grund av allt lagstiftningsarbete i samband med pandemin. Men frågan är fortfarande aktuell och viktig.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910423",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:48"
  }
}