{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Ökad kontinuitet och effektivitet i vården - en primärvårdsreform",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f189ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "96",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Man ringer akut sin vårdcentral och får komma in direkt, eller man ringer digitalt - det ska ju fungera - och får tag på sin fasta kontakt, inte en av många hyrläkare - så vill jag att primärvården ska fungera.</p><p></p><p>I dag debatterar vi hur primärvården ska se ut framåt. Redan i dag finns system där patienter listar sig på en vård- och hälsocentral, men det blir inte en kontinuitet eftersom grundproblemet ibland är bristande kompetensförsörjning för att bemanna primärvården.</p><p>Själv är jag listad på en namngiven fast läkare. Det är tur. Men det är inte tur som ska avgöra hur det ska fungera inom primärvården, utan det ska finnas en hållbar struktur.</p><p>Vänsterpartiet anser att om det är allvarligt menat att tillgänglighet och kontinuitet ska öka och att patienter ska bli mer delaktiga måste det finnas resurser och ske en hård prioritering genom hela hälso- och sjukvården om vad vi ska pyssla med. För Vänsterpartiet är det viktigt att de som har störst behov får tillgång till sjukvård, oavsett bostadsort och andra faktorer. Det är också angivet i hälso- och sjukvårdslagen att patienter med de största vårdbehoven ska ha företräde till vården.</p><p>Det vi nu ser är ett system som utgår mer från efterfrågan och omedelbar tillgänglighet. Det får motsatt effekt, och det tydligaste exemplet är de digitala vårdgivarna som uppmuntrar människor att ibland söka för lite lättare åkommor. </p><p>Man kan fråga sig om det blir kontinuitet, och man kan fråga sig om det blir jämlikt. Vårdanalys har ju tittat på frågan. Det är ju inte så att man i Västernorrland ringer så många samtal. Det var kanske mest på Kungsholmen - om jag ska raljera lite.</p><p>Vänsterpartiet konstaterar att utgångspunkten bör vara en jämlik sjukvård som kräver jämlik tillgång till läkare och annan vårdpersonal. Kompetensförsörjning av vårdpersonal kräver också ett nationellt perspektiv och att ett ändamålsenligt antal läkare och övrig personal förutsätts för att det ska finnas ett ändamålsenligt antal vårdplatser.</p><p>Grundutbildning och fortutbildning behöver säkras på ett helt annat sätt nationellt. Det gäller nu, och det gäller för framtiden. Vi vill se en långsiktig ekonomisk nationell plan för grundutbildning, vidareutbildning och fortbildning för att just säkerställa behovet av läkare och övrig personal inom primärvården.</p><p>Alla kan inte röra runt i sina grytor i 21 regioner och hoppas på det bästa, herr talman. Vänsterns intention är förstås att primärvården ska nå ut bättre till områden med sämre hälsa. Hur ska vi få riktade insatser när marknadens inflytande på primärvården har ökat? Hur ska vi minska hälsoklyftorna? Har den fria etableringsrätten, lagen om valfrihetssystem, gynnat dem med de sämsta förutsättningarna? Jag vågar påstå att det inte riktigt är så. Valfrihet är bra. Vi står bakom valfrihet, det vill säga att du som patient kan välja vart du ska gå. Men vi anser att etableringsfriheten är ett problem eftersom den ökar ojämlikheten.</p><p>Vi anser att problemet är att det råder ett vilda-västern-syndrom inom svensk sjukvård när det gäller just privata aktörer. Det finns en etableringsrätt för vårdföretag, och det finns en uppseglande marknad för privata sjukförsäkringar. Nätläkarna tränger sig fram genom en helt oreglerad vårdmarknad, och politikerna förhåller sig ganska passiva till detta - på läktaren eller före detta politiker i olika styrelserum.</p><p>Herr talman! Välfärden lider i dag av personalbrist, som beräknas öka över tid. Det handlar om en arbetskraftsbrist, som vi på något sätt måste få att fungera. Det behövs alltså en ökad statlig styrning över resurs- och kompetensutvecklingen. Det behövs också förutsättningar för att få personalen att stanna kvar, göra ett bra jobb och göra det de är utbildade för. Det krävs riktade insatser för att förbättra personalens villkor inom hela hälso och sjukvården. Det tycker jag att man kan säga efter att ha träffat representanter för Läkarförbundet, Vårdförbundet och Kommunal. Det hörs starka rop om att någonting måste göras.</p><p></p><p>Jag börjar fundera över vad det handlar om när man pratar om ökad produktivitet och effektivitet. Jag hoppas självklart att man kan ta bort så mycket byråkrati som möjligt på alla nivåer. De som nu redan springer fort i korridorerna i vården ska inte behöva springa fortare, utan de ska gå i lagom takt.</p><p>Det behövs ett starkt stöd för sjukvård i de mest glest befolkade regionerna. Det har vi skrivit om i vår motion. Det är viktigt att hitta en struktur för att nå ut i områden med stora avstånd och erbjuda hälsoundersökningar till personer som inte nås av vården, inte minst kvinnor med kort utbildning.</p><p>En fast läkarkontakt, namngiven om patienten önskar det, tycker vi är bra. Det är också bra att det ska finnas möjlighet till andra fasta kontakter inom primärvårdsenheterna, det vill säga sjuksköterska, psykolog och så vidare. Just psykolog och den typen av anställda inom primärvården kommer att behövas eftersom det råder ökad psykisk ohälsa på olika nivåer. Då måste primärvården mäkta med att ta emot fler patienter som av olika skäl söker hjälp för den egna psykiska ohälsan.</p><p>Vi vill säkra att det finns tillgång till likvärdig vård i hela landet. Vi anser att det är bra med listning på en specifik läkare, som jag tidigare har sagt. Det resonemang som förs om att lagstiftning om fast läkarkontakt kan bli svår att leva upp till när fast läkare inte har förekommit på ett flertal ställen inom regionerna håller inte. Den bristande tillgången på allmänläkare behöver åtgärdas, men professionen kan behöva kompletteras med annan kompetens och uppgiftsväxling för att bättre nyttja personalresurserna.</p><p>Regeringen bör vidta åtgärder för att listning ska ske hos läkare eller annan vårdkontakt, anser vi. Därför yrkar jag bifall till reservation 7.</p><p>Vänsterpartiet tror inte på att göra staten till huvudman för hela sjukvården, men inom en rad områden behövs en ökad nationell styrning. Det är exempelvis rimligt att titta på investeringar i patientjournalsystem, en annan digital infrastruktur som ska hanteras av staten, större fastighetsinvesteringar, vårdköer, beredskapslager, läkemedelslistor, biobanker, precisionsmedicin och så vidare.</p><p>Vänsterpartiet anser att alla patienter ska ha rätt till jämlik vård enligt lag och att myndigheter och vårdgivare har ansvar och skyldighet att organisera vården så att den blir jämlik. Det måste göras tydligt. Jämlikhet ska gå före.</p><p>En överanvändning av respektive underanvändning av vården blir också ojämlikt. Det är av största vikt att det förs en politik som främjar att den person vars behov av vård är störst också är den som ska hamna först i kön. Vården kommer alltid att vara mer kostnadskrävande i glesbygden på grund av rådande demografi och i områden där det redan råder dålig hälsa.</p><p></p><p>Vi vill också att regeringen ska utreda hur akutmottagningar, primärvård och övrig sjukvård kan organiseras på ett patientsäkert sätt i glesbygd i områden med just utsatt hälsoläge med fokus på tillgänglighet och kvalitet.</p><p>Enligt propositionen ser Socialstyrelsen en risk att digitala vårdgivare ska koncentrera sin verksamhet till vissa regioner och därmed spä på ett eventuellt ojämlikt utbud geografiskt sett. Socialstyrelsen menar att det därför är angeläget att regionerna säkerställer att digitala vårdtjänster finns tillgängliga i hela landet, alltså på vårdcentralerna inom den offentliga vården. </p><p>Myndigheten för vård- och omsorgsanalys instämmer i att man måste se till att öka tillgängligheten när det gäller just digital vård. Däremot är myndigheten inte övertygad om att utredningens förslag garanterar en jämlik tillgång till digital vård i fortsättningen. Om dagens digitala vårdgivare i framtiden ska ingå i samma valfrihetssystem som traditionella primärvårdsutförare och därmed behöver kunna erbjuda både digital och fysisk vård är det också hög risk att de väljer att begränsa sin verksamhet till större städer; det har vi sett. </p><p>De privata digitala vårdgivarna når också i genomsnitt friskare patienter än dem som primärvården har ansvar för. Det tycker jag att man kan fundera på. </p><p>Fakta kring ojämlikheten i vården saknas inte, och det är ingen tvekan om att ojämlikhet råder. Det finns nog ingen politiker som skulle säga att han eller hon förespråkar en politik som är mer ojämlik, men vi riskerar att hamna där genom helt fel prioriteringar. Detta vill vi motverka. </p><p>Jag ställer mig som sagt bakom våra reservationer men yrkar bifall enbart till reservation 2 och reservation 7. </p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU22",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:18"
  }
}