{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:293 om återvändarverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5fa859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "18",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Jag uppfattar det som väldigt positivt att man öppnar upp för att faktiskt sätta ett konkret mål. Här kan jag tycka att till exempel ett procentmål kan vara lämpligt. Att bara säga att återvändandet ska öka kan ju faktiskt innebära att <em>ett</em> ärende till verkställs, och det tycker jag inte är tillräckligt ambitiöst.</p><p>I debatten här före vår sa ministern att Sveriges andel av återvändande ligger över genomsnittet i EU. Det brukar Socialdemokraterna framhålla, och de verkar oroväckande nöjda med det. Jag har framför allt tre invändningar mot det.</p><p>För det första: Sverige har haft ett otroligt stort mottagande jämfört med de allra flesta andra EU-länder. Om vårt återvändande inte fungerar, som fallet är nu, får det också väldigt stora konsekvenser för just Sverige.</p><p>För det andra: Färsk forskning visar att jämförbara länder, som Norge och Nederländerna, har dubbelt så hög nivå på återvändandet som Sverige. Att dubblera kanske skulle vara ett bra mål.</p><p>För det tredje: Det räcker faktiskt inte. Sverige måste ha högre ambitioner än bara genomsnittet i EU. Om regeringen inte mäktar med är vi moderater beredda att ta över med ny energi och full kraft. För det här är en riktigt viktig fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! En annan sak som ministern anförde i sitt första inlägg var att Socialdemokraterna konstaterar att vi har det lägsta antalet asylsökande på 20 år. De verkar rätt nöjda med det också. Jag har tre saker att säga även om detta.</p><p>För det första: Vi har de senaste två åren påverkats av en pandemi, med stängda gränser, då migrationen av förklarliga skäl har stannat upp. Men efterfrågan på att migrera har inte avtagit, och Migrationsverket säger att så fort effekterna av pandemin släpper kommer också migrationen att öka.</p><p>För det andra: Vi har under de senaste decennierna haft ett enormt stort mottagande samtidigt som vi har misslyckats kapitalt med integrationen. De senaste tio åren har nästan en halv miljon människor sökt asyl i Sverige. Var femte person som bor här är född i ett annat land. Varannan utrikes född kan inte försörja sig själv. Nu måste andra länder kliva fram och ta ansvar. Sverige måste minska invandringen och klara integrationen.</p><p>För det tredje: Vi sticker fortfarande ut. Vi har nästan fem gånger så många asylsökande som Finland, mer än fem gånger så många asylsökande som Danmark och nästan sju gånger så många asylsökande som Norge. Så här kan det inte fortsätta. Är Socialdemokraterna verkligen nöjda med de nivåerna? I min värld, fru talman, ligger de största stenbumlingarna faktiskt helt orörda.</p><p>Vi moderater har föreslagit en rad åtgärder för att stärka återvändandet. Vi har i årets budget avsatt pengar för fler förvarsplatser och för införandet av elektronisk övervakning. Vi vill slopa sekretessen mellan myndigheter och stoppa bidrag till dem som vistas här illegalt.</p><p>Ytterligare ett förslag som jag skulle vilja uppehålla mig vid är att förlänga tiden som ska ha gått innan någon som fått nej kan söka asyl på nytt. I dag räcker det att hålla sig gömd i fyra år - sedan kan man få sin sak prövad igen. Statskontoret menar att den vanligaste orsaken till att beslut om utvisning inte verkställs är att ärendena preskriberas. Om man förlänger preskriptionstiden minskar också incitamenten för människor att hålla sig gömda. Men detta har Socialdemokraterna sagt nej till, faktiskt så sent som i förra veckan. Varför?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H910293",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:27"
  }
}