{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! \"En människa, en röst - alla människors lika rätt att vara med och styra det samhälle vi lever i. Det är samhällets mest grundläggande uttryck för jämlikheten människor emellan.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rikets styrelse</p><p>Så sa Sveriges fösta kvinnliga statsminister i sin regeringsförklaring. I år är det 100 år sedan allmän och lika rösträtt praktiserades i vårt land för första gången - en seger för demokratin. Därför känns det lite extra högtidligt att få stå här i dag och debattera utgiftsområde l.</p><p>Nästa år är det allmänna val i Sverige. Då har varje medborgare chansen, och jag skulle vilja säga skyldigheten, att göra sin röst hörd. Genom valet utkräver man ansvar och pekar ut vilken riktning man vill att Sverige ta. Ju fler som röstar, desto större blir legitimiteten, och desto bättre kommer de styrande församlingarna att återspegla medborgarnas åsikter.</p><p>Det är därför klokt att inför de allmänna valen tillföra pengar för att öka valdeltagandet i grupper där det ofta är lägre - unga, utrikes födda och personer med funktionsnedsättning. Också pengar för att det ska kunna hållas välinformerade skolval är ett sätt att på sikt öka valdeltagandet.</p><p>Samerna är vår ursprungsbefolkning. Därför är det viktigt att vi nu får på plats den konsultationsordning som ska stärka det samiska folkets rätt till inflytande och delaktighet. Till detta kommer också en förstärkning av resurserna till Sametinget.</p><p>I budgeten tillförs medel för att stödja de nationella minoriteternas organisering men också medel för att kunna bevara de nationella minoritetsspråken och bygga upp språkcentrum för finska, jiddisch, meänkieli, romani chib och samiska. Detta är bra och efterlängtat av våra nationella minoriteter.</p><p>Den 1 januari inrättas Institutet för mänskliga rättigheter. Det är en viktig pusselbit för det långsiktiga arbetet och kommer att ha en viktig roll i säkerställandet av de mänskliga rättigheterna.</p><p>Herr talman! Det råder relativt stor partipolitisk enighet om mycket av innehållet i utgiftsområde 1 liksom om budgeten i stort. Moderaternas, Kristdemokraternas och Sverigedemokraternas förändringar berör någon procent av budgeten. Ändå har man lyckats med konststycket att sätta krokben för länsstyrelsernas viktiga roll i energi- och klimatomställningen genom att skära bort 80 miljoner från budgetpropositionens förslag, pengar som skulle ha gått till länsstyrelsernas arbete med just energi- och klimatomställning.</p><p>Det minskade anslaget riskerar att få allvarliga konsekvenser för näringslivet. Det kan leda till långsammare utbyggnad av elnätet, bristande elförsörjning och ökande elpriser. Detta skulle drabba den svenska basindustrin hårt. Ett exempel som kan ges är omställningen till koldioxidfri stålproduktion.</p><p>Det är särskilt anmärkningsvärt att Moderaterna, Kristdemokraterna och Sverigedemokraterna, som ofta vill framställa sig som näringslivets vänner och som nu i dessa dagar högljutt debatterar dyra elpriser, väljer att skära bort pengar som skulle kunna bidra till en bättre fungerande elförsörjning. Neddragningen är mycket olycklig och visar på problemet med bristande beslutsunderlag och beredning inför beslut. Så kan inte ett land styras.</p><p>(Applåder)</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "H901KU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:28"
  }
}