{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Upphävande av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ef9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag funderar. I och för sig hamnade vi i ett krig precis efter pandemin, men jag måste säga att den här vaccinationsveckan har jag haft lite svårt att se.</p><p>När det gäller information och kommunikation om vaccinationerna anser jag att det hade behövts en mer manifest statlig kommunikation som gick ut tydligt på olika sätt - lite mer folkligt, kanske. Det räcker kanske inte att Folkhälsomyndigheten informerar på torsdagar. Det är ju inte alla som tittar på det. Det hade behövts bättre, mer finmaskig kommunikation som trängde igenom.</p><p>Okej, det är regionerna som har ansvar för vaccinering. Det är jag fullt medveten om. Men kommunikationen, den här manifesta kommunikationen om vaccinationer, har jag saknat.</p><p>Det handlar också om förutsättningarna att bemöta antivaxxare. Jag var en av dem som fick 30 000 mysiga mejl före jul, fru talman. De hamnade i och för sig i min skräplåda, men går man in och tittar på deras sajter ser man att det här inte är någon liten organisation. Jag tycker att staten hade ett större ansvar att bemöta detta nationellt.</p><p>Jag undrar vad som kommer att ske, om Sofia Amloh och Socialdemokraterna har en aning om det, för jag tycker att det är viktigt. Vi kan inte släppa det här med vaccinationer. Det behövs en samfälld nationell informationsinsats, och den har jag saknat i stort sett hela tiden.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU27",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:46"
  }
}