{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Kultur för alla",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b56e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Bo Broman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att yrka bifall till vår reservation 11, med rubriken Immateriell kulturkanon.</p><p>Kultur för alla</p><p>I helgen har vi sett fasansfulla scener från våldsamma upplopp i flera städer runt omkring i Sverige. Örebro, Norrköping, Linköping, Landskrona och Malmö har alla drabbats av upplopp, kravaller, stenkastning och bilbränder. Rotlösa ungdomsgäng och ligister men även vuxna, kvinnor och barn har deltagit i de besinningslösa attackerna mot polisen och samhället. Som vi alla vet har man använt en koranbränning som ursäkt för att visa sin ilska och sitt ursinne mot svensk polis, mot det svenska samhället och mot den svenska yttrandefriheten.</p><p>Här i Sverige är det fullt tillåtet att håna religioner och bränna religiösa skrifter. Och så ska det vara, precis som det ska vara tillåtet att yttra sig om och håna oss politiker och politiska partier eller vad som helst annat i samhället. Yttrandefriheten är en grundbult i det svenska samhällsbygget.</p><p>Vad har nu detta med betänkandet <em>Kultur för alla</em> att göra, tänker ni säkert. Jo, under helgen funderade jag på vad som gått snett i samhället när det uppstår sådana här upplopp i våra utanförskapsområden. Vad kan vi politiker göra för att förhindra det? Finns det något förebyggande vi kunde ha gjort?</p><p>På kulturområdet, precis som på alla andra politikområden här i riksdagen, har vi sverigedemokrater en bred politik - en politik som på flera andra områden mer och mer kopierats av andra partier efter att vi först fått löpa gatlopp och blivit kallade både det ena och andra för att ha framfört den.</p><p>Den alltför stora invandringen de senaste åren har lett till en bristande integration, något som de flesta andra partier i riksdagen numera tillstår. Integrationen är A och O för ett fungerande samhälle, ett fungerande Sverige. Det är av absolut största vikt att man som ny medborgare i ett land får lära sig hur det fungerar i det landet, vilka lagar och regler som finns, hur samhället är uppbyggt och hur kulturen i det landet fungerar - hur kulturen i Sverige fungerar - den svenska kultur som kulturministern och många andra har så erbarmligt svårt att erkänna finns.</p><p>Fru talman! Kulturen har en central plats i livet, politiken och samhällsbygget. För oss sverigedemokrater är det självklart att Sverige precis som alla andra länder är unikt och att svensk kultur är unik och väl värd att bevara och belysa. Det är särskilt av vikt att belysa den svenska kulturens betydelse för det fredliga, demokratiska och solidariska välfärdssamhälle vi lever i. </p><p>För Sveriges del ser vi det som viktigare än på länge att samlas kring gemensamma normer och värderingar, traditioner, seder och bruk för att hålla ihop. Särskilt viktigt är detta i ett samhälle med en solidariskt finansierad välfärd, eftersom den solidaritet som håller uppe systemet i sin tur baseras på en gemensam identitet och en stark känsla av gemenskap.</p><p>Våra förslag till nya kulturpolitiska mål tillsammans med vår motion om framtagandet av en kulturkanon kommer att generera en grund där kulturpolitiken blir motorn som samlar samhället. Där känner medborgare gemenskap genom sin tillhörighet till samhället och varandra, mellan stad och landsbygd, mellan olika politiska åskådningar, mellan olika religioner, mellan rik och fattig och mellan gammal och ung. </p><p>Gemensamma referenspunkter och referensramar är viktiga för kommunikation och förståelse mellan människor i samhället. Utan god kommunikation och förståelse blir sammanhållningen lidande. Det blir lättare för människor att särskilja sig från andra och skapa grupper med ett vi och de. </p><p>Den största gemenskap vi känner till som lyckats skapa ett fungerande system med en utvecklad välfärdsstat är samhällen med en gemensam kultur. I ett sådant samhälles historia finns naturliga referenspunkter att samlas kring i form av objekt, händelser, platser och uttryck som format det samhälle medborgarna lever i. Detta förutsätter dock att medborgarna har goda kunskaper om sitt samhälle och landets historia och miljö. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kultur för alla</p><p>Ett verktyg för att ge alla medborgare möjlighet att lära sig om det svenska samhället och den svenska kulturen är att upprätta en kulturkanon. Till exempel har vårt grannland Danmark låtit ta fram en kulturkanon - en för viktiga kulturella artefakter och en för immateriell dansk kultur. </p><p>Även i Sverige finns ett starkt behov av en breddad och fördjupad diskussion kring ämnen som kultur, historia och identitet. I en tid präglad av ett utbrett ointresse för kulturpolitiska frågor och rotlöshet - till och med ett ifrågasättande av den svenska kulturens själva existens - bedömer vi att det finns ett stort värde i att uppmuntra till ökad reflektion kring kulturarvet och de delar av detta som anses särskilt värdefulla eller särskilt betydelsefulla för formandet av den svenska identiteten och som vi därför vill bära med oss in i framtiden.</p><p>Det underlättar för ett samhälles framtida utveckling om medborgarna förstår varandra och om de förstår den kulturella grund som samhället vilar på. Med andra ord: Hade våra förslag genomförts eller kopierats hade vi kanske sluppit se och uppleva de katastrofala scener som utspelade sig i helgen. Återigen har vi visat att vi har lösningarna på problemen innan de uppstår. Vi är partiet som ser saker komma och har lösningarna långt före er andra.</p><p>Fru talman! Jag ser med viss oro på regeringens alltmer frekventa och hätska tonfall mot oppositionen och hur reformförslag som ligger i tiden och är behovsprövade med yviga penseldrag målas upp som hot mot det fria kulturlivet och demokratin. Det är, som vi alla förstår, slag i luften. Oppositionspolitik är själva definitionen av demokrati. </p><p>Det är emellertid så att vad modern och genomtänkt socialkonservatism på kulturområdet liksom på andra områden hotar är just status quo och den socialdemokratiska kulturpolitik som präglat landet alltsedan 1970-talets funktionalistiska ingenjörskonst.</p><p>Vi måste våga tänka nytt och skapa förutsättningar för en mer diversifierad och osårbar finansiering av kulturlivet och ett fritt kulturliv utan normgivande identitetspolitik eller, för den delen, byråkratiska överrockar från offentligt håll, som vi ser på vissa ställen i dag. </p><p>Fru talman! Jag vill avsluta med att säga något om kulturlivets dagsform och den nationella kulturpolitikens riktning och kompassnål. Kultursverige har drabbats hårt av coronapandemin. Inställda föreställningar och stängda utställningar, ovisshet om kommande planerade evenemang, publikbortfall och andra intäktsbortfall har varit vardag för branschen under krisen. Å ena sidan är detta inte överraskande utan en följd av verksamheternas natur, då stora delar av kultursektorn är orienterade mot publik verksamhet som bygger på upplevelser och möten människor emellan. Å andra sidan visar det på sårbarheten i dagens system. </p><p>Kulturlivets aktörer behöver fler ben att stå på och stimuleras till en högre krisberedskap. Att erkänna den målbilden och därefter gemensamt sträva efter att skapa de möjligheterna mellan det offentliga, civilsamhället och den enskilda kulturaktören är ett viktigt led i att rusta kulturlivet i Sverige för att stå stabilt vid kommande prövningar. Det är inte bara en fråga om beredskap och uthållighet utan även en fråga om överlevnad och kulturens frihet.</p>",
    "intressent_id": "0333193598116",
    "rel_dok_id": "H901KrU7",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:49"
  }
}