{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Processrättsliga frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "65104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "122",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar ledamoten för berömmet - det var trevligt!</p><p>Januariöverenskommelsen hade stora förtjänster, men den kom också till i en miljö som var väldigt stökig. I efterhand tyckte jag att det var konstigt att vi skulle ha som idé tillsammans att stänga ute partier som har klart extrema rötter. Jag tillhör dem som välkomnar att Vänsterpartiet har gjort en resa från månens baksida in i ljuset och att Sverigedemokraterna har gjort en resa som gör att man kan diskutera med dem också, för det är ju väljarnas val. Jag tror att den tiden är förbi när man kunde utestänga företrädare i riksdagen beroende på vilken historia de har haft, även om den kan vara nog så mörk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Processrättsliga frågor</p><p>Vi har stora utmaningar, och efter valet kommer nog mycket av det vi nu debatterar i justitieutskottet att bli högaktuellt. Det är ett mycket allvarligt läge för tryggheten i Sverige. Det drabbar inte blint, utan det drabbar framför allt de människor som redan är utsatta, generellt inte riksdagsledamöter. Vi har ett stort ansvar, och det här är en av de största frihetsreformer och sociala reformer man kan göra för att skapa ett Sverige för fler. Människor känner sig hotade, oavsett om det är unga killar i utsatta områden eller äldre personer i Uppsala som är livrädda för att bli rånade.</p><p>Vi måste röra oss framåt, och den trevlige ledamoten Lantz brukar ju citera Lars Winnerbäck:</p><p>Står du still på en plats så blir du helt enkelt kvar där.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H901JuU24",
    "replik": "Y",
    "systemdatum": "2022-06-08 14:11:49"
  }
}