{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Nya regler om föräldraskap i internationella situationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ba5e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Här svänger det kraftigt. Nu är vi inne på nya regler för föräldraskap i internationella situationer.</p><p>Det kan väl verka lovvärt att förenkla reglerna för föräldraskap i internationella situationer, men låt oss inte göra det på bekostnad av barnets ursprung.</p><p>Jag anser att barnrättsperspektivet saknas särskilt gällande barnets kännedom om sitt eget ursprung. Det borde vara självklart att regeringen här tar framför allt barnets intresse i beaktande.</p><p>Alla barn har enligt oss rätten till kännedom om sitt ursprung, vilken måste värnas av oss som lagstiftare. Vem ska annars värna barnets rättigheter om vi sviker? Barnet ska enligt oss ha en självklar rätt att veta vem som födde det till världen eller om det tillkommit genom donation och i så fall av vem.</p><p>Förslaget som regeringen tagit fram riskerar att bli en förfalskning av barnets ursprung, eftersom kännedom om de faktiska genetiska föräldrarna inte garanteras för barnet. Vi vill därför avslå förslaget, vilket också är innebörden av vår reservation som jag yrkar bifall till.</p><p>Vår förhoppning var att vi skulle få majoritet för ett sådant avslag. Men det ser inte direkt ut att bli majoritet för ett avslag, vilket jag beklagar. Framför allt beklagar jag det ur ett barnperspektiv, då många barn framöver inte kommer att få den kännedom om sitt ursprung som de faktiskt borde ha rätt till.</p><p>Ett avslag hade däremot kunnat ge möjlighet för en ny regering att lägga fram ett nytt förslag där barnets rättigheter bättre värnats och där barnperspektivet varit rådande framför vuxnas önskemål om en snabb och enkel hantering. Det vore helt i enlighet med det som ett flertal av remissinstanserna säger.</p><p>Fru talman! Sedan kan jag inte låta bli att också nämna surrogatmödraskap, som flera partier har försökt smyga in i det här ärendet. Det som efterfrågas är alltså att underlätta för att köpa och utnyttja kvinnor i andra länder, och jag har svårt att se det som något positivt.</p><p>Redan i dag finns mängder av exempel i världen på hur fel det kan bli när fattiga länders kvinnor utnyttjas på det här sättet. Flera kvinnor har dött i komplikationer. I andra fall har barnet aldrig levererats, då mottagaren har ångrat sig eller dött. Plötsligt får surrogatmamman inga pengar och får dessutom ett oönskat barn. I Ukraina uppstod leveransproblem när Putin invaderade landet. Det blir ju extra sjukt när man börjar prata om leveransproblem i samband med barn.</p><p>Flera kvinnorättsorganisationer har identifierat just surrogatmödraskap som ett av dagens största problem där kvinnor utnyttjas på ett hänsynslöst sätt. För att stoppa detta har man föreslagit att det ska införas ett internationellt förbud.</p><p>Att i det läget säga att man i Sverige vill underlätta för att fler barn ska tillkomma genom surrogatmödrar är för mig främmande. Jag hade hellre sett att vi gemensamt tog kvinnornas parti och ställde oss bakom ett internationellt förbud.</p><p>Fru talman! Jag vill avslutningsvis yrka bifall till reservation nummer 1, vilket jag egentligen redan har gjort. </p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H901CU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:06"
  }
}