{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:326 om dödsolyckor i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a1e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Visst är det irriterande när lampan börjar blinka gult och tiden går ut. Ska vi börja att tala om arbetslivskriminalitet, som jag jättegärna skulle vilja göra och är jätteengagerad i, behöver vi så mycket mer tid.</p><p>Jag delar definitivt Johan Danielssons syn på att vi måste ha den myndighetsgemensamma insynen i de olika företagen. Jag delar också uppfattningen om att fuskar man med en sak så fuskar man troligen med andra. Det är heller inte ett sådant samhälle vi vill ha där man utnyttjar människor på det viset.</p><p>Vi är givetvis också överens om att det är viktigt att jobba för att ingen vare sig ska dö på sitt jobb eller av sitt jobb. Jag uppskattar verkligen att det finns ambitioner. Jag önskar bara, herr talman, att statsrådet och regeringen tog i lite mer och verkligen lade handling bakom orden.</p><p>En sak som vi inte alls har berört, som också är en fråga som vi säkert får anledning att återkomma till, är ensamarbete. Ensamarbete är en gemensam nämnare för väldigt många dödsolyckor. Finns det ingen som har bevittnat en olycka förstår man att det gör det väldigt svårt att utreda ansvarsfrågan och så vidare, och ingen kan ställas till svars.</p><p>Kanske du kan nämna lite kort om frågan om ensamarbete. Annars finns det all anledning att mötas igen i kammaren och diskutera detta.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H910326",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:53"
  }
}