{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Klimatpolitik (forts. MJU20)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5d137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Äntligen får vi fortsätta denna klimatdebatt!</p><p>Vi har nu på några år gått igenom en pandemi med efterfrågefall av sällan skådat slag och därmed även kraftiga minskningar av utsläppen. Vi har kommit vidare till en återhämtning som fört med sig kraftiga ökningar av utsläppen globalt. Nu befinner vi oss i en ny kris till följd av Rysslands krig. Det är ännu svårt att veta vilka konsekvenser det kommer att få vad gäller klimatpolitiken på global nivå. Man kan tänka sig att bristsituationen beträffande gas och annat kan leda till ökad förbrukning av såväl olja som kol, vilket i sin tur kan öka utsläppen.</p><p>Fru talman! Vad kriget visar är hur beroende världens länder är av energi och samtidigt att förhoppningarna om nya energikällor sällan har direktkontakt med hur det förhåller sig i verkligheten. Västvärlden har under många år växlat ned när det kommer till utvinning av råvaror. Trots ett stort behov av gas, metaller och insatsvaror till jordbruket har produktionen inom Europa i regel minskat. Länder vill gärna ha tillgång till olja, gas, ädelmetaller, konstgödsel med mera, men vi vill inte smutsa ned oss genom att ha dessa verksamheter i vår närhet. Detta gör att vi i stället tvingas förlita oss på en hel del stater som vi allra helst definitivt inte skulle vilja vara beroende av.</p><p></p><p>Fru talman! Sverige är ett lysande exempel på detta. Livsmedelssektorn prioriteras ned. Den tidigare S-MP-regeringen har kategoriskt stoppat exempelvis mineralutvinning genom att låta beslut dras i långbänk, utfärda negativa beslut eller förlita sig på de Kafkaliknande svenska miljötillståndsprocesserna. På så sätt har nedstängningspolitiken kunnat bibehållas. Man har också lyckats åstadkomma en kraftig försämring av investeringsklimatet i svensk mineralindustri. Flera stopplagar för enskilda mineraler bidrar till att urholka trovärdigheten för Sverige som gruvnation. Ytterligare en stopplag kommer strax att behandlas här i kammaren.</p><p>Fru talman! Vad Sverige behöver är mer insikt om att klimatfrågan är global och att omställningen är just en löpande omställning och ingenting som man genomför med en knapptryckning.</p><p>Ett exempel på hur det går när man inbillar sig att det ska handla om en knapptryckning skulle kunna vara den svenska reduktionsplikten. Regeringen och övriga sju partier valde att ensidigt titta på ett sektorsbaserat klimatmål för vägtrafiken. Man identifierade reduktionsplikten som det kanske enda verktyget för att kunna uppnå det här målet. Detta kanske är korrekt. Problemet är målet och åtgärden.</p><p>Från Sverigedemokraternas sida varnade vi tidigt för konsekvenserna av etappmålet för vägtrafiken. Vi varnade även för konsekvenserna av reduktionsplikten innan den infördes. Vi förordar i dag att den svenska reduktionsplikten kraftigt begränsas till en reduktionsnivå på 5 procent för diesel och 2 procent för bensin. Med anledning av det yrkar jag bifall till reservation 43.</p><p>Fru talman! I dag står vi inför det faktum att vi har världens dyraste diesel i vårt avlånga land, som är extremt beroende av transporter. Vi har priser som är ungefär 4 kronor högre än i Danmark. I Danmark är skatten samtidigt högre än vad den är här i Sverige på diesel.</p><p>Från SD:s sida välkomnar vi att fler partier nu vaknat till och insett det ohållbara med den svenska reduktionsplikten. Vi räddar inte klimatet genom att införa en radikal reduktionsplikt och importera 90 procent av råvarorna. Att göra detta mitt under en brinnande livsmedelskris är extra oansvarigt.</p><p>Regeringen bör av den anledningen följa EU-kommissionens uppmaning och minska inblandningen av biodrivmedel i våra bränslen. På så vis kan vi stötta hushåll och företag som lider av de höga drivmedelspriserna. Samtidigt kan vi bidra till att öka utbudet av mat och foder, vilket i slutändan är det som kommer att avgöra hur många fler människor som kommer att lida av svält de närmaste åren i världen. Att vi är på väg in i en livsmedelskris ter sig ganska klart. Frågan är hur allvarlig den kommer att bli.</p><p>Fru talman! Från Sverigedemokraternas sida är vi tydliga med att vi står bakom Parisavtalet och ambitionen att pressa ned utsläppen på global nivå så att temperaturökningarna hamnar på en hanterbar nivå. Politiken måste därför kännetecknas av effektivitet, och den måste kombineras med ökat ekonomiskt välstånd. Botemedlet får inte vara värre än sjukdomen. Vi ska inte gå igenom efterfrågefall liknande det under pandemin enbart för att minska utsläppen.</p><p></p><p>För att detta ska vara möjligt måste man göra upp med en del motsägelser inom klimatpolitiken, såväl i Sverige som globalt. Den svenska elförsörjningen är ett bra exempel på hur det blir när regeringar går vilse bland olika mål. I Sverige har vi i dag en genomreglerad elmarknad som präglas av en lång rad olika styrmedel och även förbud. Många regleringar finns det en bra anledning till. El är inte vilken vara som helst. För att vårt högteknologiska samhälle ska kunna fungera måste elen vara tillgänglig jämt, och priset måste vara på en relativt låg nivå för att vi ska kunna bibehålla vår konkurrenskraft.</p><p>Att då ha politiska mål om 100 procent förnybart och regelverk som kraftigt försämrar möjligheten att bygga ny kärnkraft är inte rimligt. Det är tillåtet att bygga kärnkraft, brukar det sägas från vissa håll. Men det är enbart tillåtet för ett fåtal företag på några få platser i Sverige, och det är bara en viss typ av reaktorer som är tillåtna att byggas.</p><p>Det är till exempel förbjudet att bygga en reaktor i södra Sverige där det skulle vara som mest lönsamt. Lägger man till att ett av företagen tvingades avbryta planerna på ny kärnkraft för att S-regeringen skulle kunna tillträda med hjälp av MP kan man i dag säga att det finns ett politiskt förbud mot ny kärnkraft, eftersom begränsningarna som politiken satt upp är så pass omfattande.</p><p>Fru talman! Sverige har i dag ett statligt ägt energibolag. Det är rimligt att staten genom sitt ägarinflytande kan se till såväl samhällsekonomisk nytta som klimatpolitisk betydelse i vår region när man tar ställning till investeringar. Ser man isolerat till bolagets egen lönsamhet kan det vara betydligt bättre med kraftigt varierande priser och brist i systemet ibland. Men Sverige behöver ny kärnkraft och politisk vilja för att göra detta möjligt. Det handlar om forskning, ägardirektiv till Vattenfall och regelverk för hur man får godkännande för att bygga ny kärnkraft.</p><p>Fru talman! Vi behöver arbeta mer med att kombinera tillväxt och jobbskapande verksamhet med att skapa klimatnytta. Så länge vi har en situation där utsläppen ligger på en betydligt lägre nivå i Sverige jämfört med vår omvärld har vi en fantastisk möjlighet att bidra till klimatnytta med vår export.</p><p>Ju fler varor och tjänster som tillverkas i Sverige, desto mer kan vi tränga undan utsläppsintensiv produktion från andra länder. Om man räknar enbart på exportens indirekta klimatnytta kan man notera att exporten i dag bidrar till minskade utsläpp i en mängd som är större än transportsektorns samtliga utsläpp. Här finns en stor potential att göra ännu mer nytta.</p><p>I detta anförande instämde Staffan Eklöf (SD).</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-06-17 14:19:09"
  }
}