{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:542 om risken för energibrist i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0aea425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "160",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig först kommentera nedläggningen av kärnkraften, som gjordes på marknadsmässiga grunder av dess ägare. Jag konstaterar att Jan Ericson kanske behöver se över tidslinjen för sina påståenden. När kärnkraften lades ned var ju effektskatten borta. Redan när beslutet fattades visste styrelsen att effektskatten skulle försvinna. Denna punktskatt på kärnkraft infördes 2000 och var kvar under två moderatledda regeringar, men togs till slut bort av Stefan Löfvens regering. Att påstå att den skulle vara en del av detta är helt enkelt inte med verkligheten överensstämmande.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är mycket glad att Jan Ericson nämner Energiforsk, som konstaterar att elpriserna hade kunnat vara lägre om det hade funnits mer energiproduktion i södra Sverige. Ja, det hade de kunnat vara, om energiproduktionen hade skett till rimliga priser. Då undrar jag om inte Jan Ericson skäms för sina partivänner, som har sagt nej i kommunerna till vindkraft med flera gånger större kapacitet än de nedlagda kärnkraftverken i södra Sverige och därmed bundit svenska elkonsumenter i södra Sverige till de höga priser som vi sett den här vintern.</p><p>Jag undrar också om Jan Ericson inte ser verkligheten ute i Europa. Har han inte sett hur det brutala krig som Ryssland för mot Ukraina har dragit upp priserna i hela Europa? Har han inte sett hur Frankrike, ett av världens kärnkraftstätaste länder och Europas i särklass kärnkraftstätaste land, konsekvent har högre elpriser än vad Sverige har? Nåja - allt detta är ju någon form av verklighetskoppling som jag hoppas att Jan Ericson kommer att kunna ta till sig.</p><p>Men låt mig fundera över en annan sak. Regeringen har presenterat ett kraftpaket, där bland annat kärnkraften är en viktig del. Samtidigt bjuder vi in samtliga partier att gemensamt ta ansvar över blockgränserna. Moderaternas första reaktion på denna inbjudan är att säga nej. Varför väljer Moderaterna politiskt käbbel i stället för att ta ansvar för Sverige? Är det ett bra sätt att stå upp för svensk industri? Är det så man vill stå upp för svenska elkonsumenter? Jag konstaterar att Sverige nog behöver en skarpare moderatledning för att det här ska kunna komma till stånd.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910542",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:39"
  }
}