{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Trafiksäkerhet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "223efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Miljöpartiets reservationer 2 och 8, som bland annat handlar om sänkt bashastighet i tätort och breddad nollvision. I övrigt yrkar jag bifall till utskottets förslag i betänkandet.</p><p>År 2021 omkom enligt Transportstyrelsen 210 personer i vägtrafiken, varav 125 skyddade - det vill säga i ett fordon - och 85 oskyddade trafikanter. Varje dödad eller skadad är en person för mycket. Bakom siffrorna finns det människor, alltifrån små barn till gamla människor, och alla är någons anhörig, mamma, pappa, vän, syster eller bror.</p><p>En förutsättning för att minska antalet dödade och skadade i vägtrafiken är dock att det råder en god hastighetsefterlevnad. Acceptansen för att köra bil alkoholpåverkad är tack och lov låg i samhället. Ingen skulle skryta med att köra bil rattonykter. Jag önskar att det skulle anses lika oacceptabelt att köra för fort. Men när det gäller fortkörning väljer ansvarig minister, Tomas Eneroth, att i ett videoklipp där han och hans kollega kör bil antyda att det är positivt att göra aggressiva accelerationer. \"Det ska kännas i ryggslutet\", säger han. Det här är inte att agera på ett ansvarsfullt sätt. Jag skulle här kunna koppla an till det som ledamoten Jessica Thunander tidigare pratade om gällande medvetna felhandlingar.</p><p>Fru talman! Hastigheten hos motorfordon är den enskilt mest avgörande faktorn när det gäller risken för allvarliga olyckor. Hastigheten är också avgörande för hur allvarliga följder en trafikolycka får. Om du kolliderar i 80 kilometer i timmen i stället för 90 kilometer i timmen minskar risken att omkomma med 40 procent. Trafikverket menar att om alla höll hastighetsgränserna i hela trafiksystemet skulle mer än 100 liv räddas varje år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Det borde i princip anses vara lika förkastligt att köra för fort som att köra rattonykter. Men andelen av trafikarbetet på det statliga vägnätet som sker inom tillåten hastighetsgräns är enbart runt 50 procent för personbilar och 30 procent för lastbilar med släp, enligt Trafikverkets rapport <em>Analys av trafiksäkerhetsutvecklingen 2020</em>. Det innebär att ungefär hälften av trafikarbetet med bil och 70 procent av trafikarbetet med lastbil med släp sker med för höga hastigheter. Att komma till rätta med hastighetsefterlevnaden behöver därför vara ett högt prioriterat arbete för att minska antalet som dödas eller skadas svårt i trafiken.</p><p>Jag skulle vilja föreslå automatiska trafiksäkerhetskontroller, som är ett effektivt sätt att övervaka och beivra hastighetsöverträdelser. Det finns i dag cirka 2 000 trafiksäkerhetskameror längs de statliga vägarna. En nackdel med dessa kameror är att de främst får en lokal effekt vid den punkt där kameran finns. Trafiken saktar tillfälligt ned för att undgå att bli fångad av kamerans system. Det kan vara nog så viktigt på vissa vägar och platser, men med ett system av kameror som mäter den genomsnittliga hastigheten för fordon mellan kameror kan hastighetsöverträdelser detekteras och beivras på en längre sträcka. Sådana här sammankopplade kameror, som inte bara mäter hastigheten för ett passerande fordon utan också räknar ut genomsnittshastigheten mellan kameror, används i Norge. Där har de minskat antalet dödade och svårt skadade med 50 procent på vissa olycksdrabbade sträckor. Därför vore det lämpligt att så snart som möjligt börja tillämpa denna teknik även i Sverige.</p><p>Fru talman! Tuffare tag mot brottslingar brukar vara något som intresserar högerpartierna, men på trafikområdet är det tvärtom så att man hellre justerar hastighetsgränserna uppåt än stöder initiativ som skulle göra det lättare att ta fast fortkörare. Nollvisionen verkar de helt ha skrotat.</p><p>Fru talman! För att öka trafiksäkerheten och tryggheten för oskyddade trafikanter, det vill säga cyklister och gångtrafikanter, borde bashastigheten i tätort sänkas. Att sänka bashastigheten i tätort från 50 kilometer i timmen till 30 kilometer i timmen skulle väsentligen öka trafiksäkerheten. Ungefär hälften av de oskyddade trafikanter som blir påkörda av en bil som kör i 50 kilometer i timmen dör, medan bara en av tio dör om hastigheten i stället är 30 kilometer i timmen. Även den upplevda säkerheten skulle förbättras, vilket är viktigt för att skapa en mer attraktiv trafikmiljö där fler människor känner sig trygga att röra sig till fots eller per cykel.</p><p>Trafikanalys hade under åren 2016 och 2017 ett regeringsuppdrag där de analyserade sänkt bashastighet. De beräknade att vi med en sänkning av bashastigheten till 40 kilometer i timmen skulle spara 3-17 liv per år. Ungefär 35 procent av 50-vägarna har enligt Trafikverket blivit 40-vägar. Detta har skett utan att bashastigheten har ändrats. Frågan är om det räcker att sänka till 40 kilometer i timmen. Sammanlagt håller cirka två tredjedelar av bilisterna skyltad hastighet, men på 40- och 50-sträckor är hastighetsefterlevnaden ännu lägre. På sträckor med 40 kilometer i timmen kör nästan varannan bil fortare än skyltad hastighet, enligt NTF.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Trafiksäkerhet</p><p>Fru talman! Precis som nämnts här tidigare uppmanades FN:s medlemsländer vid FN:s globala ministerkonferens i Stockholm förra året att begränsa hastigheten till 30 kilometer i timmen i områden där risken är stor för dödsfall och allvarligt skadade i trafiken. Det här fordrar att vi gör någonting. Miljöpartiet vill se en sänkt bashastighet i tätort. Det räddar liv och främjar de hållbara transportslagen.</p><p>Fru talman! Sverige bedriver ett i internationellt perspektiv framgångsrikt trafiksäkerhetsarbete med nollvisionen som ledstjärna. Nollvisionen innebär att ingen människa ska dödas eller skadas allvarligt i trafiken.</p><p>Samtidigt vet vi i dag att trafiken har ett betydligt större påverkansområde än de olyckor som sker inom själva vägområdet. Trafikens luftföroreningar orsakar totalt omkring 3 000 förtida dödsfall på ett år, enligt Trafikverkets webbplats. Av dessa bedöms cirka 2 800 dödsfall bero på avgaser, det vill säga partiklar, kvävedioxid med mera, och cirka 200 på slitagepartiklar. För att uppnå nollvisionens långsiktiga mål om att ingen ska dödas eller skadas allvarligt i trafiken bör även de som dödas eller skadas allvarligt <em>av</em> trafiken omfattas av nollvisionen, inte bara de som färdas i trafiken.</p><p>På så sätt kan arbetet med att minska barns utsatthet för luftföroreningar i städer, vilket leder till ett ökat antal fall av astma och andra hälsoproblem, komma att omfattas av nationella insatser inom ramen för nollvisionen.</p><p>Fru talman! Avslutningsvis: Miljöpartiet menar att nollvisionen är viktig för att den räddar liv. Men hastighetsefterlevnad och sänkta hastigheter påverkar också utsläppen av växthusgaser i en positiv riktning. Enligt Trafikverket orsakar hastighetsöverträdelser utsläpp på 300 000 ton koldioxid per år. Det finns alltså många goda anledningar att hålla hastigheten på väg.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "H901TU19",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:34"
  }
}