{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f915cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "130",
    "talare": "Robert Hannah (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jonny Cato från Centerpartiet pratar väldigt mycket om den nya utlänningslagen och menar att den inte bör ändras. Jag tycker att det är ganska problematiskt. Jag menar att Sverige behöver en långsiktigt hållbar migrationspolitik, och den är inte långsiktigt hållbar om det är 175 riksdagsledamöter mot 174 som står bakom stora delar av lagstiftningen. Det räcker inte med ett mandats majoritet.</p><p>Det Sverige behöver är en långsiktig, gemensam syn på migrationspolitik. Både Socialdemokraterna och Moderaterna måste vara med i en sådan överenskommelse om den ska bli långsiktigt hållbar. Den blir inte långsiktigt hållbar av att Socialdemokraterna spelar bort heliga kor för dem själva för att ha regeringsmakten. Det är inte en långsiktigt hållbar migrationspolitik.</p><p>Dessutom ser vi att den utlänningslag som vi antog var ganska mycket av ett hafsverk. Det ser vi till exempel när forskare nu utvisas från Sverige för att de inte kan uppfylla kravet på långa anställningsförhållanden.</p><p>Det var dock inte det jag egentligen ville prata om. Jag märker i anförandet från Centerpartiet en förskjutning i retoriken. Alla tidigare år har jag alltid hört Centerpartiet nämna att SD och V inte bör få något inflytande. I Jonny Catos tal nämns inte V över huvud taget. Min fråga är: Vad är Centerpartiets inställning till Vänsterpartiet framöver? Tänker Centerpartiet göra upp om migrationspolitiken med Vänsterpartiet? Tänker Centerpartiet efter valet ingå ett budgetsamarbete med Vänsterpartiet eller ett samarbete där Vänsterpartiets inflytande krävs? Jag ser en förskjutning i retoriken från Centerpartiet och skulle gärna vilja veta detta.</p>",
    "intressent_id": "0223069839622",
    "rel_dok_id": "H901SfU4",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:17"
  }
}