{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:310 om kurdernas kamp mot IS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5715c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja med den sista frågan, om vi kommer att driva frågan om säkerhetszon. Det är ändå vår uppfattning att det mest effektiva att driva är sådant som man tror har någon som helst möjlighet att gå igenom. En säkerhetszon tror vi inte har någon som helst möjlighet att gå igenom. I stället kan det ta vårt fokus från andra saker som är viktiga att driva.</p><p>Däremot delar jag naturligtvis Amineh Kakabavehs syn på att Turkiets agerande i nordöstra Syrien inte är acceptabelt. Den offensiv som man inledde 2019 har fått svåra konsekvenser för civilbefolkningen och har inte bidragit till någon stabilitet i området.</p><p>Det är snarare tvärtom. Inte minst har det tagit fokus från SDF:s förmåga att bekämpa Daish. Man har behövt omprioritera resurser på andra områden, och där kan man nu se att Daish växer sig starkare. Det visar inte minst intagandet av fängelset.</p><p>Jag är också orolig över de miliser och väpnade grupper som Turkiet har samarbetat med. Nu har FN:s undersökningskommission för Syrien dokumenterat flera fall där dessa aktörer kan ha gjort sig skyldiga till allvarliga övergrepp när det gäller mänskliga rättigheter, till exempel godtyckliga frihetsberövanden, plundring och sexuellt våld.</p><p>Det är väldigt viktigt att nämna att Turkiet också har drabbats av flera avskyvärda terroristattacker under årens lopp, också av Daish. Turkiet har genuina säkerhetsutmaningar att hantera. Man är också medlem i den globala koalitionen. Här är det viktigt att Turkiets arbete mot islamistisk terrorism erkänns som viktigt också för svensk säkerhet. Men sättet som man har agerat på i nordöstra Syrien har ofta varit kontraproduktivt, och det har drivit helt oskyldiga människor på flykt. Om detta har vi en väldigt uppriktig dialog med Turkiet.</p><p>Jag måste säga att jag delar Amineh Kakabavehs frustration över att det internationella samfundet inte har kunnat göra mer för att vända den negativa trend som är nu. Nu är det realpolitik. De delar som Amineh Kakabaveh tar upp, inte minst Rysslands roll, där man konsekvent går Asadregimens ärenden, handlingsförlamar FN:s säkerhetsråd. Nordöst har drabbats hårt av detta. Till exempel kan FN på grund av ryskt påverkansarbete inte längre arbeta gränsöverskridande i nordöstra Syrien. Man tillåter inte att FN-organ för in förnödenheter från Irak, till exempel.</p><p>Det är många delar som bidrar till att situationen är allvarlig, och jag vill återigen uttrycka vårt fulla stöd för det viktiga arbete som AANES gör i regionen och för oss alla.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910310",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:20"
  }
}