{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:209 om Arbetsförmedlingens tillgänglighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret på min interpellation. Egentligen lämnade jag in den i höstas, men på grund av regeringsfrågan har vi skjutit på debatten. Självklart noterar jag också att några av de saker som Liberalerna lyfter upp kring tillgängligheten delvis har beaktats i regleringsbrevet för innevarande år, vilket är välkommet.</p><p>Ändå är det med besvikelse jag tar del av regeringens svar, eller icke-svar, på mina frågor. Jag följer självklart upp Arbetsförmedlingens tillgänglighet generellt och brett. Det gäller inte bara den fysiska närvaron med lokaler eller kundtorg utan även den digitala. Det är en viktig del, fru talman, eftersom både regeringen och Arbetsförmedlingen som en del av det nya konceptet ihärdigt och envist säger att vi ska gå över till en digitaliserad myndighet. Det låter bra, men då måste det också fungera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har läst rapport efter rapport med kritik på kritik från DHR, Funktionsrätt Sverige och andra aktörer. Myndigheten för digital förvaltning, Digg, har också kritiserat Arbetsförmedlingens bristande tillgänglighet när det gäller portalen och den digitala servicen. Detta kommenteras över huvud taget inte, fru talman, i svaret på min interpellation. Jag vill gärna höra hur statsrådet ser på den kritiken.</p><p>Nu ger man allmänheten informationen, inte minst de hundratusentals arbetssökande, att man inte längre har samma lokala fysiska närvaro. Jag beklagar att det på flera håll i landet har blivit sämre. Jag ifrågasätter också de siffror som redovisas i interpellationssvaret. När jag jämför svaret från regeringen med den rapport som Arbetsförmedlingen lämnade före jul kring så kallad lokal närvaro skiljer sig antalet bemannade kontor åt.</p><p>Arbetsförmedlingen måste fungera i hela landet. Vi har en hög arbetslöshet. Vi har en rekordhög långtidsarbetslöshet som närmar sig 200 000 personer. De som drabbas mest är utrikes födda, personer med lägre utbildning, personer som är över 55 år och personer med funktionsnedsättning.</p><p>Därför hade jag också, fru talman, en särskild punkt i min interpellation om hur regeringen nu ska förbättra stödet till de långtidsarbetslösa. Hur ska stödet bli bättre för personer med funktionsnedsättning som kanske behöver en extra hand, som behöver tas emot på ett kontor eller som man måste använda ny teknik för att kunna ta emot och bemöta därför att de inte kan ta sig till ett arbetsförmedlingskontor eller har långa avstånd? Den delen, konstaterar jag, kommenteras över huvud taget inte i interpellationssvaret.</p><p>Min förhoppning, fru talman, är att statsrådet nu försöker förtydliga sig i kommande inlägg.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H910209",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:02"
  }
}