{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:385 om ökat kvinnligt företagande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d56863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi talar om vinster i välfärden. Men det finns ju vinster i byggbolagen också. Det är egentligen inte vinsterna som jag uppfattar att ministern är arg på, utan det är fusket eller när man inte sköter sitt uppdrag eller betalar sina skatter. Men varför säger ministern inte det i stället? Säg: Bort med fusk i välfärden! Eller säg: Bort med fusk i byggbolagen som anlitas av staten och kommunen! Det är ju staten som äger alla vägar.</p><p>Jag har aldrig hört regeringen hetsa mot asfaltbolag som kanske har saltat fakturorna - inte vet jag. Men det här är en tydlig signal om att regeringen är fientlig till kvinnligt företagande. Det är nämligen kvinnorna som jobbar här. Jag förstår inte varför de ska förminska sin kompetens. Om någon har bred kompetens som barnmorska, sjukgymnast eller vad det nu kan vara ska de använda hela den kompetensen. De ska inte göra något mindre.</p><p>Det här var klargörande. Jag hoppas att det här med vinster i välfärden inte ska bli något som vi ska få höra hela våren, fru talman. Det är ganska förtryckande mot kvinnor och kvinnligt företagande.</p><p>Jag vill inte påstå att Örebro, som jag kommer från, är någon föregångare vad gäller kvalitet i fråga om vare sig kommunal omsorg eller något annat. Och där drivs 15,4 procent av företagen av kvinnor. Jag är ledsen, ministern, men så ser verkligheten ut.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H910385",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:50"
  }
}