{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "En samlad straffrättslig terrorismlagstiftning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "49786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi har redan i tidigare debatter tagit upp terrorismens hot mot och påverkan på vårt samhälle. Men jag vill återigen understryka vikten av att samhället står upp för skyddet av alla människors rättigheter och frihet och att terrorism inte ska få möjlighet att hota dessa grundvalar. Samhället måste kraftfullt möta detta hot genom lagstiftning och ett intensivt arbete i rättssystemets alla delar.</p><p>Den nya lag som föreslås för att skapa en samordnad lag för terroristbrott är ett bra steg på vägen, men Kristdemokraterna anser att den inte når riktigt ända fram.</p><p>Fru talman! Den föreslagna lagen föreskriver att brottet samröre ska omfatta den som, utan att delta i verksamheten enligt bestämmelsen om deltagande, för en terroristorganisation tar befattning med vapen, ammunition, brandfarliga eller explosiva varor, transportmedel eller annan liknande utrustning eller upplåter lokal eller mark för dess verksamhet eller annan liknande verksamhet.</p><p>Kristdemokraterna anser att det är en alldeles för snäv definition. Den åsikten delas av Säkerhetspolisen, som i ett tidigare remissvar framhåller att det är viktigt att samröret får en vidare definition.</p><p></p><p>När någon har varit i en konfliktzon, exempelvis i Syrien och Irak, blir brott med dagens definition orimligt svårt att bevisa. Dessutom anser vi att det tydligt ska framgå att inget som helst samröre med eller hjälp till terroristorganisationer ska tolereras i Sverige. Vi har länge haft en alldeles för tillåtande inställning till dem som fundamentalt hotar vårt samhälle. Allt samröre med terrororganisationer behöver kriminaliseras. </p><p>Kristdemokraterna anser likt en majoritet i utskottet att bestämmelsen om samröre med terroristorganisationer bör får ett vidare tillämpningsområde än i dag, så att fler former av samröre kriminaliseras. Till exempel bör underhåll med mat eller materiel och att förse organisationen med information som är ägnad att främja och stärka eller understödja verksamheten bli straffbart. Sådana handlingar möjliggör också terroristorganisationens fortlevnad och bör anses klandervärda nog för att omfattas av straffansvar. </p><p>Fru ålderspresident! De terrordåd som har drabbat Sverige i närtid utfördes båda av ensamagerande gärningsmän. Det var också fallet när Norge drabbades av Anders Behring Breiviks terrordåd, liksom i flera andra fall i Europa i närtid. </p><p>Terroristerna kan svära trohet till en ideologi utan att tillhöra en organisation eller svära trohet till en organisation utan att vara medlem i en sådan. De är alltså åtminstone synbart oorganiserade. Den nu föreslagna lagstiftningen om samröre syftar endast på organisation och inte på dem som har samröre med ensamagerande gärningsmän. </p><p>Även Brottsförebyggande rådet lyfter detta i sitt remissvar. Enligt Brås uppfattning kan bestämmelsen knappast tillämpas på stöd till ensamagerande eller personer som tidigare haft en koppling till en organisation men valt att uppträda som ensamagerande. I litteraturen beskrivs till och med att det kan vara en medveten strategi att i ett operativt skede frigöra sig från organisationen. På det sättet kan organisationen frias även om den i sak gynnas. </p><p>Det är tänkbart att sådan brottslighet träffas av brottet medhjälp, men det är inte säkert, och vi kristdemokrater anser att samröreslagstiftningen behöver förtydligas på denna punkt. Vi anser att samröre med ensamagerande terrorister ska kriminaliseras, och jag yrkar därför bifall till reservation 4. </p><p>Fru ålderspresident! Att regeringen utvidgar vilka grupper som kommer att skyddas av terrorismlagstiftningen är välkommet, inte minst mot bakgrund av ett antal bombdåd med nazistiska motiv som skedde för ett antal år sedan mot asylsökande och asylboende utan att någon åtalades eller dömdes för terroristbrott. </p><p>Emellertid finns det fortfarande grupper vars skydd fortsatt är oklart. Exempel på sådana grupper är lantbrukare och jägare som utsätts för djurrättsaktivisters våldsdåd. På 1990-talet fanns en specialgrupp inom polisen som särskilt arbetade med ideologiskt djurrättsmotiverad brottslighet. Därigenom kunde man få en bättre inblick i de grupper som stod för brottsligheten. </p><p>Nu ökar dock hoten igen. Centrum för våldsbejakande extremism har också klassat djurrättsaktivism som en egen form av extremism som är frikopplad från andra former. Detta behöver leda till att brotten tas på betydligt större allvar, särskilt om de begås av mycket ideologiskt motiverade personer i syfte att åstadkomma radikala samhällsförändringar. Det är också detta som tas upp i reservation 2, som har lyfts av andra ledamöter här. </p><p></p><p>Fru ålderspresident! Vi kristdemokrater anser, som vi tidigare sagt, att deltagande i terrororganisationer behöver kriminaliseras, och vi anser också att det krävs skärpta straff för terroristbrott. </p><p>I april 2022 antog riksdagen regeringens förslag till lag om ändring i regeringsformen som vilande. Den föreslagna ändringen kommer att göra det möjligt att kriminalisera deltagande i en terroristorganisation. Vi anser att det är viktigt att grundlagsändringen genomförs efter valet och att regeringen nu fortsätter beredningen av kriminalisering och snarast möjligt återkommer med ett lagförslag. </p><p>Vi anser att de straffskärpningar som föreslås i propositionen inte är tillräckliga. Mot bakgrund av de mycket stora faror som terroristbrott utgör både för enskilda och för samhället i stort anser vi att straffen ska skärpas ytterligare. Det är viktigt att Sveriges rättssystem kan agera med kraft mot de personer som utgör ett hot mot vårt lands säkerhet. </p><p>Regeringens proposition tar ett steg i rätt riktning, men ytterligare åtgärder behöver genomföras, snarast. Därför står jag bakom de yrkanden och reservationer som vi har i detta betänkande, men jag yrkar som sagt endast bifall till reservation 4. Jag stöder naturligtvis också de tillkännagivanden som föreslås i betänkandet. </p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H901JuU31",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:37"
  }
}