{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:260 om skogens betydelse för klimat och biologisk mångfald",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ea859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "63",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är som Jens Holm säger: Skogen är vårt gröna guld, och den har så väldigt många värden. En hållbar skogspolitik innehåller alla delar i hållbarhet, det vill säga att det ska vara ekonomiskt och socialt och dessutom miljömässigt.</p><p>Skogen har byggt vårt välstånd och ska fortsätta att bygga det. Den har skapat många gröna jobb, och det vill jag också se en fortsättning på. Den har varit och är, precis som Jens Holm tar upp, en underbar plats för rekreation, för jakt, för bärplockning och för annat.</p><p>Skogen har en central roll i klimatarbetet. Jag hörde inte Jens Holm säga det, men det är klart att skogens båda bidrag till arbetet med att ta bort de fossila produkterna och i stället använda skogen klimatmässigt är lika viktiga. Skogen är bra både som kolsänka och som ersättare. Det gäller till exempel när vi bygger i trä, vilket regeringen vill, eller i andra material. Regeringen vill se en större andel träbyggnader. Vi måste hitta balansen mellan att använda skogen klimatsmart, att ha den produktivitet som vi ser i skogen och att bevara den skyddsvärda skogen.</p><p>Fru talman! Incitament frågade ledamoten mig om. Incitament finns i skogspropositionen och i annat, det vill säga när det gäller de skyddsvärda skogarna som inte ska avverkas. Om man gör en frivillig avsättning där ska man också få mer betalt för skogen - 1,25 i stället för lika mycket som den är värderad till.</p><p>Det finns många olika forskningsrapporter. Det har just kommit en ny där forskarna har tittat på det boreala skogslandskap som vi tillhör. Den visar tvärtom att vi med ett intensivt brukande har kunnat öka vårt kolförråd. Där man inte har brukat lika intensivt har det i stället varit ungefär likadant. Det tas alltså fram olika spännande forskningsrapporter; i det har ledamoten helt rätt.</p><p>Som ledamoten säger har vi lämnat en skogsproposition, och den innehåller väldigt mycket. Den innehåller det som ledamoten Jens Holm är orolig för, till exempel klimatförändringarna och skogsbruket. Den innehåller ett ökat stöd och ökade möjligheter för skogsägarna till klimatanpassning. Den innehåller ersättningsmark för skydd av skog och fortsatt brukande för den enskilde. Den innehåller utvecklade styrmedel och arbetsformer för ökat engagemang för naturvård.</p><p>Propositionen innehåller alltså väldigt mycket bra. Den innehåller sådant som gör att vi kan fortsätta att se det gröna guldet och att vi kan bruka vår skog men göra det på rätt sätt. Den innehåller också det som alla skogsbruksmetoder - och där ingår även de brukningsmetoder som är naturbaserade lösningar för klimatanpassning - ska vila på, nämligen vetenskaplig grund och beprövad erfarenhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ser fram emot riksdagens behandling av skogspropositionen, som nu sker. Den har redan börjat i miljö- och jordbruksutskottet.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910260",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:37"
  }
}