{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Ökad kontinuitet och effektivitet i vården - en primärvårdsreform",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten, för talet!</p><p>Jag är glad att vi delar uppfattningen att det var nödvändigt att förstärka propositionen så att valfriheten tydligt framgår, så att den inte är hotad i förslaget. Vi är också överens om poängen med att ha en fast namngiven läkarkontakt, att veta namnet på läkaren. Jag beklagar att det inte framgår av propositionen. Men vi får väl ta det arbetet längre fram och se till att det blir på det sättet.</p><p>Det som ledamoten inte vill göra är att ta itu med ersättningarna och avgifterna i systemet. Jag tror att det är nödvändigt. Om vi inte reglerar de ersättningar som utgår tror jag att primärvården kommer att fortsätta leva med alldeles för dåliga ekonomiska villkor.</p><p>Det förslag på tillkännagivande som kommer från oss och som blev utskottets ställningstagande handlar om att det måste bygga på behovsstyrning. Om jag själv kan bestämma när jag vill ha vård och kan få den dyraste insatsen utan att det görs någon bedömning följer vi inte behovsprincipen. Det är inte alltid jag som patient vet vad som är bäst.</p><p>Om det rör sig om en hjärtinfarkt eller stroke är det självklart att man ska till akuten och få det bästa omhändertagandet. Men de där dagarna man känner sig lite krasslig och direkt vill prata med en läkare är det kanske inte det bästa. Någon annan kanske kan ge bättre och mer effektiva råd. Därför behövs en behovsbedömning.</p><p>Jag är glad över att utskottet har funnit en majoritet för detta. Regeringen har valt att skicka bollen vidare till SKR och hoppas att SKR ska göra det.</p><p>Vad är skälet till att ledamoten Dag Larsson inte vill titta på ersättningarna i systemet? Jag tror att det är nödvändigt och vill därför ställa frågan.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU22",
    "replik": "Y",
    "systemdatum": "2022-06-27 17:10:18"
  }
}