{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Skatteförfarande och folkbokföring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f20c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "75",
    "talare": "Hampus Hagman (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag har riksdagen möjlighet att ta beslut om två viktiga förbättringar som kan rätta till några av de systemfel som kriminella använder sig av för att tillskansa sig pengar som de inte har rätt till. Dels kan vi ta beslut om att en folkräkning ska genomföras, dels kan vi ta beslut om att biometriska uppgifter ska kontrolleras när en person flyttar till Sverige eller tilldelas ett samordningsnummer. Biometriska uppgifter innebär till exempel fingeravtryck. Syftet med båda dessa förslag är att öka kontrollen av vilka som befinner sig i Sverige och var de befinner sig.</p><p>Skatteverket har tidigare uppskattat antalet fel i folkbokföringen till cirka 200 000. Men det är en uppskattning; hur många fel det faktiskt handlar om är det egentligen ingen som vet. Att komma till rätta med det här är dock helt nödvändigt eftersom kriminella använder sig av bristerna för att få del av bidrag och ersättningar som de egentligen inte har rätt till.</p><p>På samma sätt som ingen vet exakt hur många fel det finns i folkbokföringen finns det inte heller någon som riktigt vet hur stora belopp det handlar om. Siffran uppskattades dock för några år sedan till 18 miljarder kronor - 18 miljarder kronor varje år! Det handlar alltså om ett riktigt stort problem.</p><p></p><p>Vi kristdemokrater var tidigt ute och krävde en folkräkning för att börja rätta till de här problemen. Vi har också krävt att biometriska uppgifter ska användas för att säkerställa att en och samma person inte kan använda flera samordningsnummer.</p><p>Tyvärr verkar det som att det bara är förslaget om att använda biometriska uppgifter vid tilldelning av samordningsnummer som kommer att få stöd i riksdagen i dag. Vi kristdemokrater kommer dock förstås att fortsätta arbeta för att vi ska göra alla de åtgärder som krävs för att få ordning på de här problemen.</p><p>Fru talman! Det betänkande som vi behandlar i dag är brett och innehåller en rad olika frågor som är viktiga för våra företag.</p><p>En fråga som berörs är rättssäkerheten för företagaren som i dag i vissa fall är helt undermålig. Det är en grundläggande princip i vårt rättssystem att man är oskyldig till dess man är bevisat skyldig. Man har också rätt att överklaga en dom och få den prövad i åtminstone en högre instans, och domar verkställs inte förrän de vunnit laga kraft. Det här är viktiga principer i vårt rättssystem, men ändå gäller de inte alltid.</p><p>I skattemål är ordningen sådan att en företagare måste betala en utdömd skuld även när man väntar på ett avgörande från förvaltningsdomstolarna. En företagare kan alltså få huset utmätt och sedan frikännas i högre instans. Det finns anståndsregler, men de är begränsade och tillämpas väldigt restriktivt. Det behöver införas mer generösa anståndsregler för skatteskulder under den tid en juridisk process pågår. Och det måste finnas synnerliga skäl att inte bevilja anstånd. Därför anser vi kristdemokrater att anståndsreglerna måste ses över.</p><p>Fru talman! År 2008 avskaffades den statliga fastighetsskatten av den dåvarande alliansregeringen. Genom det beslutet tog man bort en stor osäkerhetsfaktor i många människors liv. Fastighetsskatten var oförutsägbar och beskattade värden som inte motsvarades av några löpande inkomster. Det gjorde att många människor upplevde en växande oro för möjligheten att bo kvar i sitt hus. Om ett bostadsområde växte i popularitet steg priserna, och med det höjdes också skatten för alla boende i området oavsett om de planerade att sälja eller bo kvar och oavsett vilka inkomster de hade. Fastighetsskatten ökade den socioekonomiska segregationen genom att de som inte längre hade råd med skatten tvingades flytta.</p><p>Fastighetsskatten ersattes med en lägre kommunal fastighetsavgift, men trots det finns taxeringsvärdessystemet fortfarande kvar. Därmed finns också den struktur kvar som skulle kunna användas för att återinföra det gamla fastighetsskattesystemet. Då och då blossar diskussionen om ett återinförande av fastighetsskatten upp. Det är väldigt bekymrande och skapar osäkerhet för många människor.</p><p>Vi kristdemokrater säger blankt nej till en ny fastighetsskatt. Vi kommer aldrig att medverka till att en sådan återinförs. I stället vill vi helt slopa taxeringsvärdessystemet så att det blir mycket svårare att återinföra fastighetsskatten.</p><p>Avslutningsvis, fru talman, vill jag yrka bifall till vår reservation 3.</p>",
    "intressent_id": "0435740736429",
    "rel_dok_id": "H901SkU17",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:12"
  }
}