{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:305 om en ny könstillhörighetslag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Remissvaren inkom som sagt förra veckan. Jag tänker inte plocka några remissvar, utan jag vill ha en samlad remissbedömning där vi kan väga svaren från såväl barnrättsorganisationer som myndigheter, rättsväsen och andra aktörer. Det är ett hundratrettiotal, tror jag, remissvar som inkommit, och dessa förtjänar alla att gås igenom och värdesättas.</p><p>Det kom omfattande kritik från Lagrådet mot det förslag som regeringen lade fram och som grundade sig på den utredning som interpellanten nämnde. Den kritik som Lagrådet hade är självklart viktig att ta på allvar. Den handlade bland annat om att riskerna för missbrukande av systemet inte var tillräckligt belysta. Det betyder inte att vi inte ska göra detta, utan att vi ska belysa riskerna och försäkra oss om att det inte nyttjas på fel sätt.</p><p>Kritiken handlade också om åldersgränsen för kirurgiska ingrepp - till exempel om huruvida det här är i enlighet med Europakonventionen och barnkonventionen. Jag säger inte att det är eller inte är det. Men vi måste kunna bemöta och svara på det. Jag tänker inte lägga fram en proposition till riksdagen som får omfattande kritik. Det här är frågor som är livsviktiga, precis som Emma Hult beskriver det. Dem ska vi ha gått igenom på ett sätt som gör att de inte blir omdiskuterade i efterhand.</p><p>Om det är möjligt kommer vi att lägga fram en lagstiftning. Vi har ingen anledning att förhala frågan. Jag vet inte vad anledningen till det skulle vara. Detta är angeläget. Men vi ska ta hand om remissvaren på ett sätt som gör att kritiken inte ser ut som den gjorde 2018. Det tycker jag inte att någon tjänar på.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910305",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:22"
  }
}