{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "40decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "272",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vet inte om det är att timmen börjar bli sen och att ledamoten Sten Bergheden kanske börjar bli lite trött, men jag tyckte i alla fall att tonläget var onödigt högt och onödigt svartmålande. I alla fall tycker jag att vi här i kammaren kan hålla oss till sanningen, oavsett om timmen är sen eller om det är tidigt på dagen.</p><p>Man kan undra var ledamoten Sten Bergheden har varit under den senaste mandatperioden och den förra. Det verkar i alla fall inte som att ledamoten har följt de viktiga steg som den socialdemokratiskt ledda regeringen har tagit under dessa år, inte minst när det gäller det område vi debatterar i dag. Vi har hört att allt går så trögt, att makten är viktigast och att åtta år har gått och inget hänt. Det är rätt hårda ord, även för att komma från någon som inte röstar på Socialdemokraterna.</p><p>Jag får upprepa lite av det jag sa i mitt anförande, eftersom Sten Bergheden uppenbarligen varken lyssnade på mig eller har lyssnat på de satsningar som regeringen har gjort under mandatperioden. Utöver att vi har lanserat och i kammaren beslutat om en historiskt stor infrastrukturproposition, som inte minst ger stora tillskott till vägunderhåll och vägar, har vi tillskjutit mer medel i budgetarbetet under mandatperioderna. Vi har dessutom rullat ut BK4 och stärkt arbetet med överflyttning av gods. Inte minst hörde vi själva från Sveriges Åkeriföretag och Tågföretagen att man vill jobba mer tillsammans för att optimera transportkedjorna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Regeringen har alltså jobbat, och vi socialdemokrater kommer att fortsätta kämpa. Men frågan är: Vad vill Moderaterna? Ledamoten lade det mesta av sin talartid på att prata om vad Socialdemokraterna har gjort, men vad vill egentligen Moderaterna?</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H901TU7",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:17"
  }
}