{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:221 om fördraget om icke-spridning av kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1d7e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "82",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det var meningen att jag skulle stå här när utrikesministern kom hem från konferensen i New York. När jag lämnade in interpellationen var tanken att konferensen skulle hållas, och det är givetvis trist att den skjuts upp ännu en gång. Utrikesministern får tyvärr därför räkna med att jag kommer att ställa en ny interpellation om samma ämne vid ett senare tillfälle när vi närmar oss konferensen. Jag ber om ursäkt, men det blir så när konferensen skjuts upp.</p><p>Det kan dock resultera i att det finns ett bättre politiskt läge och en bättre möjlighet till dialog om nedrustning när konferensen väl genomförs. En sådan sak som gör att läget kan vara bättre är statsparternas möte om FN:s kärnvapenkonvention i Wien som förhoppningsvis kommer att ske före konferensen, i mars månad, där Sverige avser att delta som observatör. Detta har jag drivit, och jag välkomnar att det sker. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Dialogen i detta mycket spända säkerhetspolitiska läge som vi befinner oss i visar ändå vissa tecken på en vilja till ökad militär transparens. Det är svårt att veta exakt var detta spända säkerhetspolitiska läge kommer att sluta nu när vi är mitt uppe i det. Men om man ändå vill och hoppas att det ska hända något positivt är det just att den militära transparensen kommer upp på dagordningen och vikten av samarbete kring det. Det ger också Stockholmsinitiativet möjligheter att förbereda sig än mer inför mötet. </p><p>Jag var till att börja med lite avvaktande positiv men har blivit mer positiv när jag upplever att ni också har fått tempo i initiativets kraft. </p><p>Det som jag hoppas att Sverige gör i det nu rådande läget före konferensen är att se det just som en möjlighet, om dessa dialogsamtal utvecklar sig i en sådan riktning, att lyfta fram förslag kring deeskalering. Det gäller särskilt i vårt närområde och särskilt då i Arktis. Det skulle kunna vara så att man faktiskt driver på för kärnvapenfria zoner och nedrustning i vårt närområde. Vi har Norden, Arktis och Östersjön som alla skulle kunna vara områden för kärnvapenfria zoner. Det nämns inte i utrikesministerns svar. Det finns också en möjlighet att minska antalet aktiva stridsspetsar för att minska risken för misstag som ändå skulle kunna leda till det kärnvapenkrig som inte kan vinnas. Det är bra att de så kallade P5, alltså originalinnehavarna av kärnvapen, har uttryckt det. </p><p>Utöver Stockholmsinitiativet, som utrikesministern beskriver bra i sitt svar, undrar jag vad som är Sveriges nationella prioriteringar gällande kärnvapennedrustning. Är det Stockholmsinitiativet och det som förhandlas fram där som vi har fokus på? Eller finns det andra frågor som Sverige driver utöver det och som man inte har kommit överens om i initiativet?</p><p>Hur avser ministern att fortsätta jobba med att implementera Stockholmsinitiativet och stärka mobiliseringen för nedrustning i världen?</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H910221",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:54"
  }
}