{
  "anforande": {
    "dok_hangar_id": "5130174",
    "dok_id": "H909106",
    "dok_titel": "Protokoll 2021/22:106 Tisdagen den 3 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "106",
    "dok_datum": "2022-05-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:462 om förbud mot synliga religiösa symboler",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d39fc90-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "6",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Fru talman! Tack, skolministern, för tydligheten! Det är viktigt att kunna stå upp utan att vara rädd för så kallade känsliga frågor. I Sverige vågar man nästan inte prata om det som är ett problem. Det finns en del högljudda män inom alla religioner. Så fort man pratar om detta skriver och säger de: Oj, oj, oj. Det är bara män. Det är sällan kvinnor. </p><p>Titta på Livets ord eller islamistiska och religiösa skolor! Det är sällan kvinnor som är på oss; det är oftast män. Det här är också en aspekt. Det är vi kvinnor eller flickebarn som ska betala priset. Männen får äran av att skriva debattartiklar i tidningarna och utöva påverkan, medan vi ska vara tysta eftersom det är känsliga frågor. </p><p>Nej, vi måste stå upp nu när skolplanen ändras och nya lagar är på plats. Alla partier och framför allt regeringen har nu satsat så mycket pengar mot hedersförtryck. Då kan vi inte med ena handen bidra med detta och med andra handen upprätthålla könsförtryck och mekanismer som trycker ned flickebarn och unga.</p><p>Enligt de rapporter som har kommit - bland annat har forskaren Devin Rexvid gjort undersökningar om detta - har de flesta av dem som omhändertagits enligt LVU flytt, såsom Jasmine som jag nämnde, på grund av religiös påverkan eller för att de vägrar bära slöja. Malmörapporten ger en tydlig och klar bild av hur föräldrar säger till sina små flickor i förskolan att de inte ska sitta i knät på en man. Detta måste vi stoppa.</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H910462",
    "replik": "N",
    "systemdatum": "2022-08-24 16:54:19"
  }
}