{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:276 om tillkännagivanden för att underlätta för jägare och sportskyttar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "27",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sten Bergheden har frågat mig varför jag inte har följt riksdagens beslut och tillkännagivanden angående underlättande för landets jägare och sportskyttar.</p><p>Riksdagen har fattat beslut om ett antal tillkännagivanden om vapenlagstiftningen som rör exempelvis regleringen av ljuddämpare, den så kallade vapengarderoben och handläggningstiderna i vapenlicensärenden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig först säga att regeringen arbetar hårt för att bekämpa skjutvapenvåldet i kriminella miljöer. Lagstiftningen har skärpts, och straffen har höjts. </p><p>Samtidigt arbetar regeringen aktivt med att underlätta för jägare och sportskyttar. För att göra det på ett ansvarsfullt sätt krävs det att man gör noggranna överväganden. </p><p>Under 2021 har regeringen fattat beslut om en proposition med förslag om att lätta upp tillståndsplikten för ljuddämpare. Förslaget innebär att ljuddämpare ska regleras på i princip samma sätt som ammunition. Dessutom har promemorian <em>Fler vapendelar i jaktvapengarderoben</em> remitterats. Förslaget innebär att vapengarderoben för jakt utökas till att även omfatta ett antal extra pipor och slutstycken. </p><p>På regeringens initiativ pågår också ett reformarbete hos Polismyndigheten som bland annat syftar till att korta handläggningstiderna för vapenärenden. Regeringen har nyligen beslutat om Polismyndighetens regleringsbrev för 2022, där det framgår att myndigheten ska redovisa hur handläggningstiderna i vapentillståndsärenden har utvecklats och hur arbetet med att effektivisera processen för vapentillstånd fortskrider. </p><p>Regeringen arbetar alltså aktivt med ett flertal frågor inom vapenområdet för att underlätta för jägare och sportskyttar och kommer att göra det även fortsättningsvis.</p><p>När det gäller frågan om att slopa kravet på förnyande av tillstånd vart femte år är det viktigt att komma ihåg att det kravet enbart gäller helautomatiska vapen och enhandsvapen för flerskott. Det är vapen som är särskilt stöldbegärliga och särskilt farliga. Regeringen är inte beredd att lättvindigt minska kontrollen av dessa farliga vapen.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910276",
    "replik": "N",
    "systemdatum": "2022-04-29 13:40:58"
  }
}