{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ökad differentiering av strandskyddet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "32e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "46",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Hur är det man brukar säga om tomma tunnor? De skramlar betänkligt. Det är väl det vi har fått erfara under inledningen av debatten, nämligen viljan att kamma över vad det här förslaget egentligen innehåller.</p><p>Att vi säger nej till den här propositionen har ingenting att göra med prestige eller någonting annat. Det har att göra med att det materiella innehållet på totalen innebär en skärpning av det svenska strandskyddet och en cementering av en praxis som vi menar har gått alldeles för långt i fel riktning.</p><p>Alliansregeringen försökte vid två tillfällen att liberalisera strandskyddet. Effekten av de försöken var ett kapitalt misslyckande, får man säga. Praxis fortsatte att vrida åt tumskruvarna för tillämpningen av strandskyddet. Man kan tycka att Centerpartiet borde ha lärt sig någonting av detta. I stället valde partiet att gå fram med samma metod en gång till, det vill säga fler krångliga undantag och att samtidigt öppna för breda generella skärpningar.</p><p>Jag kan nämna ett axplock. Där det bor mycket människor - och kraven för det är ganska lågt ställda i propositionen - införs en ytterligare skärpningsgrund för strandskyddet. Länsstyrelsen ges möjlighet att retroaktivt återinföra generellt strandskydd på områden där sådant tidigare har upphävts. Länsstyrelsen ges ett generellt veto i alla dessa frågor. Länsstyrelsens roll stärks.</p><p>Utredningen föreslog att strandskyddet vid småvatten skulle avskaffas, det vill säga vid diken och bäckar. Centerpartiet väljer att kalla det sjöar under ett hektar. Jag skulle vilja kalla det gölar - vi pratar om vattensamlingar som är mindre än 100 gånger 100 meter. Utredningen föreslog alltså att skyddet vid dessa vatten skulle avskaffas. Det hade varit bra. Den möjligheten fanns redan i befintlig lagstiftning, och elva län har redan valt att använda sig av möjligheten att avskaffa det generella strandskyddet vid dessa småvatten. Där finns i dag inget krav på fri passage, bara för församlingens kännedom. Men när Centerpartiet sedan hade förhandlat propositionen ytterligare ett varv landade förslaget i: Nej, vi ska ha ett generellt strandskydd även för dessa vatten - på 25 meter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ökad differentiering av strandskyddet</p><p>Fru talman! Om man är kunnig i att räkna blir det 50 meter totalt längs en bäck. En 50 meter bred förbudsgata ska alltjämt gälla vid en liten bäck som är under 2 meter bred. Det är en förbudsgata därför att man måste söka dispens för att få göra någonting som är dispenspliktigt inom det strandskyddade området. Den ordningen fortgår och fortbestår.</p><p>Fru talman! Hur är det då med de påstådda lättnaderna? Problemet är att det uppställs så krångliga och invecklade krav att det sannolika tillämpningsområdet för de lättnaderna kommer att bli mycket litet. Först och främst undantas explicit nästan hela Sveriges kust och alla Sveriges stora sjöar. I mitt eget hemlän Dalarna, där vi har en halv kilometer strand utslaget per hushåll, undantas mer eller mindre hela Siljansbygden som ett område som skulle kunna komma ifråga för att bli ett strandnära utvecklingsområde.</p><p>Fru talman! Det är inte någon liberaliseringsreform. Det är en felaktig bildsättning av hur Centerpartiet valde att sälja sig ytterligt billigt för att släppa fram Socialdemokraterna till makten en ytterligare gång. Varför vill jag då säga att man sålde sig billigt? Jo, därför att man på förhand, när man röstade fram Magdalena Andersson i denna kammare, visste att den här reformen saknade parlamentariskt stöd. Man gav bort sina röster gratis, för man visste att den här reformen inte hade förutsättningar att gå igenom i Sveriges riksdag, fru talman.</p><p>Om man hade varit intresserad av att på allvar göra reformen bättre hade man kunnat välja att förhandla med de partier som man delar utgångspunkter med. I stället väljer man - och det är väl misstaget från början, fru talman, som gestaltar sig i det förslag som vi har framför oss - att börja förhandla den här frågan med Miljöpartiet. Det är det parti som man sannolikt står allra längst ifrån i sin syn på strandskyddet.</p><p>Fru talman! Det yttersta beviset för att den här reformen inte är det som Centerpartiet påstår att den är, är att Miljöpartiet står bakom förslaget trots att man inte längre är bunden av några överenskommelser och har lämnat regeringen. Det hade man naturligtvis aldrig gjort om det hade varit den största uppluckringen och liberaliseringen av strandskyddet i modern historia. Det tänker jag mig att Miljöpartiet kanske till och med kommer att bekräfta.</p><p>Fru talman! Vi hade naturligtvis röstat ja till det här förslaget om det på totalen hade gjort saker och ting bättre. Men det gör inte saker och ting bättre på totalen. För detta bär tyvärr Centerpartiet ett mycket tungt och stort ansvar. Jag kan inte låta bli att dra en parallell till det som i dag utspelade sig i försvarsutskottet där Centerpartiet lämnar en tidigare position till förmån för en ny för att återigen, vad det verkar, rädda Socialdemokraterna och deras maktinflytande. Den här gången är det sannolikt med bäring på budgetprocessen.</p><p>Det står naturligtvis alla och envar fritt att agera på det sättet i den här parlamentariska församlingen. Men det blir lätt desperat när man för att rättfärdiga sitt agerande försöker klä förslag i ord och kläder som det inte gör skäl för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ökad differentiering av strandskyddet</p><p>Fru talman! Detta är på totalen inte någon liberalisering av strandskyddet utan en klar och tydlig skärpning. Jag ska bara ta ett exempel till, fru talman. Vi har i dag en rättsutveckling och en praxis som har lett oss till den punkt där det i princip är omöjligt att bevilja strandskyddsdispens för enskilda bryggor.</p><p>Vi pratar gärna om att strandskyddet finns till för att säkerställa allmänhetens tillgång till våra stränder. Det har till och med lyfts upp av miljöpartistiska språkrör som ett argument för varför vi har strandskyddet. Problemet är bara det att allmänhetens tillgång till våra stränder i dag är dålig till följd av att merparten av alla stränder är slybevuxna och otillgängliga. </p><p>Den som får för sig att anlägga en brygga längs någon av dessa stränder kommer sannolikt att nekas dispens för att göra det. Varför, fru talman? Jo, därför att vi har en rättspraxis som i dag lutar åt att för att man ska beviljas dispens för en enskild brygga måste den vara en nödvändig förutsättning för att kunna ta sig till platsen. Man måste alltså i princip bo på en ö.</p><p>Detta, fru talman, upprepas i förarbetstexten till denna proposition. Det innebär att den här ordningen skulle stadfästs, gjorts tydlig och cementerats - om propositionen hade gått igenom. Nu, fru talman, kommer den inte att göra det.</p><p>Med det sagt yrkar jag bifall till utskottets förslag i betänkandet och därmed avslag på reservationen. Jag yrkar också bifall till vår reservation nummer 4.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H901MJU27",
    "replik": "N",
    "systemdatum": "2022-09-21 16:52:52"
  }
}