{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den ekonomiska situationen inom de gröna näringarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1dd7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! I den senaste mjölkbondepanelen är de fyra viktigaste frågorna följande:</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om den ekonomiska situationen inom de gröna näringarna</p><p>Lönsamhet och konkurrenskraft. Här lyfter bönderna bland annat fram vikten av att ha samma villkor som lantbrukare i de länder de konkurrerar med samt att ha långsiktiga regler och mål.</p><p>Regelverk och företagande. Här efterfrågas ett enklare, tydligare och mindre regelverk.</p><p>Livsmedelsproduktion och landsbygd. Panelbönderna undrar vad som egentligen händer med livsmedelsstrategin i praktiken. De säger så här: Är det bara ord, eller är svensk mat och svenskt lantbruk på riktigt för regeringen?</p><p>Skatt och energi. Här efterfrågas bland annat sänkta skatter till EU-nivå och sänkt reduktionsplikt.</p><p>Fru ålderspresident! Den lista som jag läste och som vi allihop kan ta del av är grunden för ett annat jordbruksklimat i vårt land.</p><p>Från att vi antog en livsmedelsstrategi sommaren 2017 till i dag har det gått fem år. Fem år har gått, och vi har inte kommit längre än så här. I strategin står det att lönsamheten och konkurrenskraften ska öka, att regelverket ska förenklas och att självförsörjningen av livsmedel ska öka. Det sa vi 2017. Nu har vi facit i hand. Hur har det gått? Tyvärr har det faktiskt blivit tvärtom. Lönsamheten är sämre än någonsin. Förenklade regler har ingen jordbrukare sett på gården. Livsmedelsberedskapen är fortsatt under 50 procent.</p><p>Fru ålderspresident! De som var mest glada när vi antog strategin 2017 var många jordbrukare jag träffade på. De sa: Äntligen, Magnus, är det framtidstro i riksdagen bland partierna! I dag säger de så här: Är det bara ord igen, eller är svensk mat och svenskt lantbruk på riktigt viktigt för regeringen?</p><p>Vore jag minister skulle jag på riktigt bli oroad över att vi inte kommit längre än så här.</p><p>Jag tänkte avsluta med att läsa upp ett brev jag fått. Rubriken är: Finns det en framtid? Så här står det: Hej Magnus! Vad händer med svenskt lantbruk? Vi har i dag ingen likviditet kvar i animalieproduktionen och lever i bästa fall på rost och röta. Det pratas om krisstöd, men det känns som att ingenting händer. Vi har ingen Lisa Nilsson som kan nå ut medialt och få folk att förstå allvaret. Energipriset har knäckt oss fort. Det finns inga reserver kvar, framför allt inte inom svensk mjölkproduktion. Vi har inte tjänat pengar på överskådlig tid och därmed inte konsoliderat oss.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-12 17:45:58"
  }
}