{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "(forts. från § 20) Sveriges energiförsörjning och import av rysk energi (forts. NU27)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c887f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "117",
    "talare": "Lorentz Tovatt (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Redan i krigets första vecka för drygt två månader sedan gick Miljöpartiet ut och krävde ett omedelbart totalstopp av all rysk energiimport. Redan då borde alla här inne instinktivt ha slutit upp bakom den linjen, men ni valde att släpa fötterna efter er.</p><p>När president Zelenskyj den 24 mars talade till just denna kammare var hans vädjan om sanktioner väldigt tydlig: Inte en tunna till! Då applåderade ni, trots att ni bara timmar tidigare hade röstat ned mitt och Miljöpartiets initiativ om att just möta Zelenskyjs krav med handling.</p><p>Vårt förslag kallades då för plakatpolitik. Moderaterna gick så långt som att säga att de inte ville legitimera miljöpartistisk politik. Politisk prestige var uppenbarligen viktigare än att göra någonting för Ukraina.</p><p>Trots detta, herr talman, ska jag säga att även om denna debatt är försenad är den ett stort kliv framåt. Äntligen ställer sig partierna bakom Miljöpartiets krav om att upphöra med import av rysk energi. Det är väldigt positivt att vi kan skicka en gemensam, tydlig signal.</p><p>Nu är det upp till regeringen att sätta planen i verket. Och det är bråttom! Miljöpartiet kommer naturligtvis inte att sitta stilla och tysta och titta på. Vi kommer att följa regeringens arbete i den här frågan.</p><p>Det för oss till nästa fråga, och det är: Hur? Det är den frågan vi nu måste börja ställa oss. Det är nämligen dags att nu fasa ut det ryska flygbränslet. Det är dags att stoppa importen av den flytande fossilgas som kommer in i våra hamnar. Det är dags att stoppa torv- och biobränsleimporten från Ryssland. Det är dags att lagstifta bort möjligheten att över huvud taget importera ryskt uran. Det är dags att stoppa ryska fartyg i våra hamnar. Solidaritet med hamnarbetarna!</p><p>Det man inte ska göra i det här läget är det som sju av åtta partier just nu ägnar sig åt: att kraftigt sänka priset på fossilt med olika metoder, inte minst att sänka skatten. Man ska inte göra detta av tre skäl: För det första skjuter det våra klimatmål i sank. För det andra upprätthåller det en global efterfrågan på fossil olja, gas och liknande, vilket sätter pengar i fickorna på Putin. För det tredje ger det dessutom åtta gånger mer pengar i fickorna på rika jämfört med fattiga.</p><p>Framför allt ska man inte heller definiera gasen som hållbar, som Moderaterna vill göra på EU-nivå. Att föreslå ett importstopp med den ena handen och subventionera fossila bränslen med den andra är en otäck form av hyckleri.</p><p>Låt oss därför sänka skatten i glesbygd i stället för att sänka den på fossilt. Låt oss halvera matmomsen i stället för att pausa reduktionsplikten, vilket skulle öka den fossila andelen i transporterna. Låt oss sänka priset på kollektivtrafik i stället för att ge en tusenlapp till de rika suv-ägarna i Djursholm.</p><p>Vi kan och vi ska hjälpa hushållen i denna kris, men utan att hjälpa Putin. Men framför allt måste vi nu göra allt som står i vår makt för att stoppa kriget. Det är dags att gå från ord till handling och stoppa importen.</p>",
    "intressent_id": "0495661214429",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:59"
  }
}