{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b0521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "112",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till reservation 72.</p><p>Skogen är ingen industri. Skogen är ett ekosystem. Skogen är olika biotoper, tät skog, gläntor, våtmarker, höjder och dalar. Skogen är hem för många växter, djur och svampar. Just svamparna är en stor del av skogsmarken.</p><p>Många ser inte skogen för alla träd. Skog är kultur. Det brutala skogsbruket hotar den svenska folksjälen, utbrast författaren Thomas Tidholm. Han skrev att det land vi lever i berövas sina ekosystem. Ibland undrar jag också varför ekosystemen ignoreras i så hög grad i debatten här i riksdagen. Jag är glad över de tusentals skogsägare som nu går i bräschen för hyggesfritt skogsbruk och naturnära skogsbruksmetoder. De borde uppmärksammas mer i debatten.</p><p>Lobbyisterna har stor makt. De synkade sig ordentligt i mitten av februari. DN rapporterade att sju initiativ mot skyddet av arter i skogen togs på samma dag. DN har också visat hur kampanjen synkroniserades mellan en statlig myndighet, som ska vara oberoende, näringslivsaktörer och två politiska partier. Detta undergräver förtroendet för myndigheten.</p><p>Det är tyvärr inte första gången som Skogsstyrelsens generaldirektör varit i blåsväder. Nu hemlighålls mejl och sms för medierna.</p><p>Att vår miljöminister Annika Strandhäll ger vika för detta lobbyisttryck förvånar tyvärr inte. Det är svagt. Socialdemokraterna behöver ett tätare samarbete med Miljöpartiet för att inte falla i den här typen av fällor i framtiden.</p><p>När vi pratar med professorer i miljöjuridik och andra kompetenta aktörer är det helt uppenbart att det inte finns något bofinksförbud i skogsbruket. Inte heller handlar det om fyra månaders avbrott för allt skogsbruk, vilket var utgångspunkten i Skogforsks rapport.</p><p>Det kan finnas andra skäl för en enskild markägare eller skogsägare att inte avverka när fåglarna häckar på försommaren. Det kan handla om att man riskerar att skada marken. Det finns risk för rotröta. Om virket får ligga länge kan det bli en plats där insekter förökar sig. Det kan också vara ekonomiskt tokigt att avverka eftersom man missar tillväxtsäsongen; detta är vad många enskilda skogsägare säger till mig. Det kanske ändå inte är så tokigt att ta hänsyn till fågellivet.</p><p></p><p>Fru talman! Vår generation ska lösa klimatkrisen. Klimatpolitiken är ett politikområde som vi har lämnat över till EU att sköta. Klimatpolitiken påverkar alla samhällssektorer, också skogsbruket. Det vill man inte veta av här i Sveriges riksdag.</p><p>Artskyddet är också en del av EU-politiken. Miljöpolitik och politik för biologisk mångfald är också ett område som vi har lämnat över till EU.</p><p>Vi måste behålla kunskapskravet, enligt EU-direktivet och enligt miljöbalken. Vi måste se till att alla skogsägare har en aktuell skogsbruksplan som kan kompletteras med naturvärdesinventering och kulturminnesinventering. På så sätt behöver man inte inta den allvarliga rollen som skogsägare vid varje enskild avverkning.</p><p>Skogen är förstås viktig för skogsnäringen. Jag besökte Umeå i fredags. Jag besökte Komatsu, som tillverkar skogsbruksmaskiner. Det är en otroligt intressant ny fabrik. Från Sverige säljer vi skogsbruksmaskiner som ska avverka skogen i Amazonas - visste ni det?</p><p>Jag besökte också SLU, träffade Skogsstyrelsen i Norrland och var på SCA:s nya pappersfabrik i Obbola.</p><p>Skogen är viktig för skogsnäringen, men den är också viktig för besöksnäringen och rennäringen. I skogen, liksom i all natur, finns allemansrätten. Skogen är skogsägarnas, men skogen är också vår allas.</p><p>Jag har en skog som jag kallar min, i Adak i Norra Västerbotten. Men, fru talman, det är också din skog. Du kan utan att fråga om lov gå in i den skog jag äger och plocka blåbären. Du kan titta på lavskrikan som vill ha korvbiten på din macka. Du kan titta på älgkalvarna som stötts bort av sin mamma och som är lite onödigt nyfikna. Du kan inventera lavar, mossor och växter på min mark om du är intresserad av det. Du kan rapportera de ovanliga fynd du gör till floraväktare eller till Artportalen.</p><p>Allemansrätten måste skyddas från Moderaterna. Moderaterna lägger i dag fram ett förslag som inskränker allemansrätten. Det Moderaterna vill är att en fågelskådare, en botanist, en mykolog, en lavkännare eller en person som tittar på insekter ska förbjudas att inventera arter i skogen utan att markägaren har godkänt det. Det här förslaget röstas ned av riksdagen i dag.</p><p>Tidigare i år har ett annat förslag från Moderaterna röstats ned. Det handlade om att systematiskt gå igenom och upphäva naturreservat som inte anses vara tillräckligt skyddsvärda för att på så sätt frigöra mer skogsråvara till industrin. I dag har Moderaterna lyckats samla en majoritet kring sitt moderata förslag under benämningen flexibla skyddsformer.</p><p>Jag vill rikta ett varningens ord till er i miljörörelsen: Om någon börjar prata om flexibla skyddsformer, knyt inte näven i fickan! Skriv en insändare och en tweet!</p><p>Moderaterna säger att de inte vill se fler skyddade skogar i Sverige. De säger att om ett nytt naturreservat ska komma till måste ett annat tas bort. Ambitionen från Moderaterna är att inte skydda större arealer.</p><p>Fru talman! FN:s klimatpanel hade i sin senaste rapport fokus på klimatförändringarnas effekter. För att skogsekosystemen ska klara klimatförändringarna behöver den ekologiska motståndskraften öka. Det är väldigt viktigt att vi förbereder oss, så att vi inte får skogsbränder, torka och skadeangrepp i större utsträckning. Brukandet av skogen måste därför klimatanpassas, så att skogen fortsatt ger en god avkastning samtidigt som den biologiska mångfalden bibehålls och stärks.</p><p></p><p>Skogsstyrelsen har en rapport om just klimatanpassning där man skriver: \"Färre stora hyggen innebär till exempel både en minskad risk för vattenrelaterade skador nedströms och en större variation på landskapsnivå till nytta för biologisk mångfald och friluftsliv.\"</p><p>Miljöpartiet vill också begränsa kalhyggen, både till storlek och till antal. Det behövs för att klara klimatanpassningen av skogen, för att värna markens kolinlagring, för den biologiska mångfalden och för friluftslivet. Sverige behöver ett mer variationsrikt skogsbruk, och det behövs fler aktiva skogsägare. Hyggesfria metoder kan vara en viktig strategi affärsmässigt, miljömässigt och för klimatanpassningen.</p><p>Både Skogsstyrelsen och MSB har förordat en översyn av skogsvårdslagen utifrån behovet av klimatanpassning. Myndigheterna konstaterar att i princip alla åtgärder inom skogsbruket påverkar risken för erosion, ras och översvämningar. Det kan skada järnvägar, blockera vägar och förstöra elledningar och fibernät. Det finns omkring en halv miljon hektar sådana områden i landet, och kunskapen om riskerna är generellt för dålig. Vi skulle vilja se starkare satsningar på klimatanpassning av skogen.</p><p>Det behövs också en grönare skogsvårdslag som leder till större naturhänsyn i skogsbruket och till att miljömålen nås. En bevarad biologisk mångfald är i sig ett viktigt verktyg för att klara klimatutmaningen. Ju bättre klimatanpassad skogen blir, desto mindre behöver de framtida avverkningarna påverkas av olika skador och angrepp.</p><p>Enligt EU:s strategi för biologisk mångfald ska 30 procent av Europas hav och land skyddas till år 2030. Det är ett mål som Miljöpartiet står bakom.</p><p>Flera delar i den proposition som vi debatterar är kopplade till de satsningar som regeringens förslag till budgetproposition för 2022 innehöll. Nu gick inte den propositionen igenom, eftersom Centerpartiet gjorde gemensam sak med Moderaterna, Kristdemokraterna och Sverigedemokraterna. Om det inte finns några budgetmedel till den inriktningsproposition som vi har framför oss är det naturligtvis svårt att genomföra de bärande delarna av propositionen.</p><p>Därför har vi en reservation från Miljöpartiet där vi anser att regeringen måste återkomma med ett förslag om hur åtgärderna ska finansieras. Det här handlar inte bara om de 2 miljarder extra som behövs för att skogsägarna ska kunna skydda sin mark. Det är 700 skogsägare i Sverige som har avtal med staten men inte får pengarna. Det är ett problem för äganderätten att ägarna inte får betalt när de har ingått ett avtal med staten. Moderaterna har sett till att det är så. Det är också ett problem att de förslag som finns i propositionen om rådgivning, både rådgivning för ökad tillväxt och rådgivning för hyggesfritt skogsbruk, inte kan gå igenom eftersom pengarna är borttagna ur budgeten.</p><p>Fru talman! Förslagen i skogspropositionen kan inte genomföras med den ekonomiska ram som riksdagen antagit. Det innebär att stärkt äganderätt och ersättning till markägare, ökade kunskaper, möjlighet till skydd av naturvärden, mer förmånliga skattevillkor, väntansavtal, biotopskydd, nationalparkssatsningar, rådgivning för hållbar tillväxt, rådgivning om betesskador, ersättning för naturvårdsavtal och skötsel av naturreservat inte kan genomföras.</p><p></p><p>Den stora frågan om att öka skogsägarnas rättigheter handlar inte om att de frivilligt skulle välja mellan att skydda värdefull natur och att inte göra det. Den stora frågan om äganderätten handlar om huruvida skogsägarna ska ha möjlighet att få betalt när de gör naturvårdsinsatser och om de ska få rätt till rådgivning. Den stora frågan handlar om de små skogsägare som nu står emellan när Moderaterna tagit bort pengarna ur budgeten.</p><p>Fru talman! Propositionen är framförhandlad mellan Socialdemokraterna, Centerpartiet och Miljöpartiet. Vi står bakom det som sägs. Men vi är väldigt ledsna över att pengarna saknas när vi nu ska stärka äganderätten för skogsbrukarna.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU18",
    "replik": "N",
    "systemdatum": "2022-05-30 17:44:05"
  }
}