{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "adebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Jessica Thunander (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservation 15, där vi föreslår en bättre färdtjänstlag.</p><p>Vi lever i ett klimatnödläge. Det kräver att vi minskar våra utsläpp drastiskt, och det inkluderar utsläppen från våra transporter. Sverige har ett mål om att ha minskat utsläppen från inrikestransporter med 70 procent till 2030 jämfört med 2010. Vi ligger efter.</p><p>För att minska utsläppen från persontransporter krävs att vi ökar andelen resande med kollektivtrafik. Innan pandemin ökade kollektivtrafikresandet stadigt, men restriktioner och rädsla har inneburit att resandet har minskat. Det kommer att krävas målmedvetet arbete för att återfå resenärerna och få människor att välja att åka kollektivt framför egen bil igen. Ändå väljer många regioner att både dra ned på linjer och turer och höja priserna, alltså precis tvärtom mot vad som behöver göras.</p><p>Det behövs kraftfulla åtgärder för att öka andelen kollektivt resande. För ett mer målmedvetet arbete bör en handlingsplan med konkreta åtgärder tas fram. Vidare vill vi att man samtidigt som man tar fram ett nationellt biljettsystem tittar på Österrikes nya klimatsatsning klimatbiljetten, som kombinerar ett nationellt biljettsystem för kollektivtrafiken med lägre priser för att gynna det kollektiva resandet med syftet att göra det enklare, billigare och bekvämare att resa kollektivt och klimatsmart.</p><p>Vi anser att regeringen bör utreda införandet av ett liknande system med klimatbiljett som en del av det nationella biljettsystemet för kollektivtrafiken. Det är ett system som behöver komma på plats inom det snaraste.</p><p>Kollektivtrafik handlar inte bara om klimatmål utan även om tillgänglighet och inkludering. Det finns tecken på att vi i Sverige har en växande transportfattigdom - som det kallas - när det finns människor som inte har tillgång till transporter och när transportsystemet, inklusive kollektivtrafiken, inte är tillgängligt på ett jämlikt sätt.</p><p>För att få ett transportsystem som är inkluderande och rättvist fördelat anser vi att det behövs mer kunskap om hur transportsystemet fungerar för olika grupper av resenärer i samhället.</p><p>Vi vill att regeringen tar fram en handlingsplan för hur kollektivtrafik och transportplanering ska kunna öka tillgängligheten för utsatta grupper och bidra till ett socialt jämlikt och jämställt transportsystem. </p><p>De som arbetar i kollektivtrafiken hör till dem som varit extra utsatta i pandemin. De tackas med ett system där de genom upphandlingar fått en mer otrygg vardag. Inte bara kan de bli tvingade att söka om sina jobb, utan varje ny upphandling kan dessutom innebära att arbetsgivare ges tillfälle att ta sig ur tidigare överenskommelser.</p><p>Vi anser att det är en viktig åtgärd att ställa krav på verksamhetsövergång. Det innebär att personalen ska få följa med sina jobb till den nya arbetsgivaren utan att få sämre arbetsvillkor. Det är också viktigt att myndigheterna ställer krav på att företagen ska erbjuda villkor enligt gällande kollektivavtal och att det ska gälla hela leverantörskedjan. </p><p></p><p>Herr talman! En ny anbudsperiod för den upphandlade Gotlandstrafiken närmar sig. Gotland behöver få trygga och goda villkor för sin trafik, och vissa principer bör slås fast - principer som gör att Gotland inte vid varje upphandling tvingas kämpa för att bibehålla hyfsade villkor och inte få försämringar.</p><p>Trafiken, precis som den statliga väginfrastrukturen, gör sig bäst i statlig regi och ska ses som en del av den statliga infrastrukturen. Regeringen bör ge Trafikverket i uppdrag att ta fram ett förslag för förstatligande av Gotlandstrafiken när den nuvarande avtalsperioden löper ut och att utforma ett regelverk för kvalitet, prissättning, turtäthet, restider och miljö och klimatanpassning av fartygen tillsammans med Region Gotland, som är den region som påverkas mest av hur den här trafiken fungerar. Ett sådant regelverk ska regelbundet uppdateras med grunden att förbättringar ska ske men aldrig försämringar. Regeringen bör också ta fram samverkansformer för att ge Region Gotland full insyn i och betydande påverkansmöjligheter på Gotlandstrafiken.</p><p> Herr talman! Färdtjänsten ska vara till för personer som har väsentliga svårigheter att förflytta sig på egen hand eller att resa med allmänna kommunikationer.</p><p>Regelverket för vem som är berättigad till färdtjänst har blivit betydligt striktare, och allt fler får avslag trots att de inte har möjlighet att transportera sig utan hjälp. Uttalanden i förarbeten till lagstiftningen från 1998 har inneburit att rätten till färdtjänst gått från att gälla en insats för personer med funktionsnedsättning i syfte att ge skäliga levnadsvillkor till att handla om en trafikpolitisk lösning.</p><p>Det är inte bara det faktum att många som behöver färdtjänst inte beviljas det som är problematiskt. De som trots allt erhåller tillståndet får inte sällan se förmånen beskuren av lokala restriktioner, problem med utförandet och höga priser som ändå utesluter dem från att kunna röra sig fritt i samhället. Detta anstår inte ett samhälle som ska föreställa ett välfärdssamhälle.</p><p>Vi anser att regeringen bör ta initiativ till bättre lagstiftning avseende särskilda persontransporter och en ny färdtjänstlag som tydligare tar avstamp i de funktionshinderspolitiska målen och återinför rättighetsperspektivet i bedömningen av vem som ska ha rätt till tillstånd och av hur färdtjänsten ska vara ordnad för bättre hållbarhet, samordning, tillgänglighet, prissättning och kvalitet.</p><p>Färdtjänsten ska vara till för att alla invånare i Sverige ska ha samma möjligheter att röra sig i samhället. Det är dags att den återgår till att vara en rättighet och utgår från ett rättighetsperspektiv i stället för att ses som en trafikpolitisk åtgärd.</p><p>Jag yrkar därför bifall till reservation 15.</p><p>Trafikverket har kommit med ett förslag till en infrastrukturplan som nu behandlas av regeringen. Vi i Vänsterpartiet anser att det fattas viktiga bitar.</p><p>Det här är egentligen inte en kollektivtrafikfråga per se. Men den påverkar kollektivtrafiken på ett betydande sätt, särskilt när man utesluter regionala banor från satsningar. Regionala banor är grundläggande för att vi i hela landet ska kunna ha en så klimatsmart kollektivtrafik som möjligt.</p><p>Ett exempel är Kinnekullebanan i Skaraborg. Satsningar på den en gång i tiden gjorde att resandet på banan fördubblades, och i dag är det många som är beroende av den i sin vardag. Nu har de satsningar som legat i tidigare infrastrukturplaner försvunnit. Det gör att vi är rädda att operatören inte kommer att satsa på nya tåg, vilket är brådskande.</p><p></p><p>Det här är bara ett exempel. Det finns fler exempel i Sverige, över hela landet. Vi hoppas att regeringen kommer att lyfta in de regionala banorna i infrastrukturplanen på ett tydligt sätt.</p>",
    "intressent_id": "0547805254924",
    "rel_dok_id": "H901TU5",
    "replik": "N",
    "systemdatum": "2022-04-19 17:35:00"
  }
}