{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d24e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "137",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! I dag debatterar vi TU4 <em>Det nationella basutbudet av flygplatser</em>. Jag vill börja med att yrka bifall till utskottets förslag till beslut.</p><p>Regeringen annonserade på en pressträff den 21 april 2021 att man hade för avsikt att lägga ned Bromma, och detta utan att ha utrett konsekvenserna av denna drastiska åtgärd och utan respekt för alla de resenärer som litar på att snabbt kunna ta sig till Stockholm från olika delar av Sverige. Detta gjorde att vi liberaler direkt samma dag skickade in ett utskottsinitiativ till trafikutskottet för att stoppa nedläggningen.</p><p>Att i flygets värsta krissituation någonsin som regering gå ut och säga att man vill lägga ned Bromma flygplats med hänvisning till det aktuella marknadsläget mitt i en pandemi skickar en signal till flygoperatörer och medborgare runt om i Sverige om att man inte tror på flyget. Det står dessutom i direkt strid med det beslut som riksdagen fattade 2016 om att regeringen bör verka för en fortsatt utveckling av Bromma flygplats. Regeringens svar på detta blev beslutet att lägga ned Bromma flygplats.</p><p>Fru talman! Skälen från 2016 för att utveckla Bromma kvarstår. Det är viktigt för hela landet att säkra den framtida tillgången till snabba och effektiva kommunikationer till och från Stockholm. Bromma flygplats fyller tillsammans med Arlanda en viktig roll för flygtrafikkapaciteten i Stockholmsområdet och i hela landet, inte minst som nav för inrikestrafiken med stor andel transfertrafik.</p><p>Liberalerna anser att man inte kan fatta beslut om förändringar mitt i en pandemi. Det är extremt svårt att bedöma hur stort behovet av flygplatskapacitet är när ekonomin väl har återhämtat sig. Historiskt vet man att nedgångar och uppgångar i princip alltid går snabbare än prognostiserat. Så också denna gång. Den prognos som togs till intäkt för beslutet att lägga ned Bromma har sedan dess reviderats av Transportstyrelsen. Flyget beräknas vara tillbaka på 80 procent av 2019 års nivå redan 2023, säger Transportstyrelsen nu. Återhämtningen har gått betydligt snabbare än väntat, detta trots att det svenska flygets återhämtning har gått betydligt långsammare än återhämtningen för flyget i övriga Europa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Liberalerna välkomnade att riksdagen stödde utskottsinitiativet att det var fel tidpunkt att utreda Brommas framtid och att snabbutredningen skulle avbrytas. Tyvärr lyssnade inte regeringen på riksdagen utan fortsatte utreda hur Bromma ska kunna läggas ned. Och nu har utredningen skickats ut på remiss.</p><p>Denna ohörsamhet gentemot majoriteten i riksdagen gjorde att det blev nödvändigt med ännu ett utskottsinitiativ för att säkerställa att regeringen inte skulle ta ett beslut om att lägga ned Bromma mot riksdagens vilja.</p><p>Innebörden av dagens utskottsinitiativ är att det beslut från 2008 där regeringen gavs möjlighet att fatta det formella beslutet om vilka flygplatser som ska ingå i det nationella basutbudet ändras. Förslaget nu är att regeringen ska inhämta riksdagens godkännande innan ändringar genomförs i det nationella basutbudet av flygplatser.</p><p>Fru talman! I stället för att lägga tid och energi på nedläggning bör regeringen driva på flygets återstart. Bromma flygplats behövs för att möjliggöra inrikesflygets uppstart och utveckling efter pandemin. Flygets totala utveckling till och från Stockholm efter pandemin måste dessutom säkras för framtiden, vilket leder till behov av att ta fram en plan för utveckling och utökning av Arlanda flygplats.</p><p>Först när flyget nått ett normalläge igen och det därmed går att göra tillförlitliga prognoser om flygtrafiken i framtiden kan vi genomföra en utredning om Brommas framtida utveckling. Bromma flygplats ska fortsätta att vara en modern flygplats.</p><p>Fru talman! Vi liberaler kan inte stå och se på hur flyget monteras ned i Sverige. Vi tror på alla transportslag och att de genom att samverka kan lösa det transportbehov som personer och företag har i vårt land. Här har flyget en viktig roll med att snabbt täcka stora avstånd. Flyget ska utvecklas - det är utsläppen vi ska få bort.</p><p>Allt fler av Sveriges flygplatser blir fossilfria. Samtidigt tas goda initiativ för framtagning av fossilfritt bränsle - till exempel samarbetet mellan SAS och Vattenfall med flera. Målet är att producera 25 procent av SAS globala behov av fossilfritt flygbränsle till 2030.</p><p>Utvecklingen av elflyg i passagerartrafik går samtidigt framåt i rask takt. Heart Aerospace planerar att ha elflyg framme till 2026. Det gör att regionala flygplatser i citynära lägen med elflyg kan bli ett klimatsmart alternativ för inrikes resor. Här kan Bromma spela en viktig roll för elflygets utveckling.</p><p>Flygets klimatåtgärder ger resultat. Transportstyrelsens prognoser i oktober i år visar att klimatutsläppen från Sveriges inrikesflyg beräknas minska med hälften - och från utrikesflyget beräknas det minska med en tredjedel - till 2027. Det är alltså bara fem år bort. Flygets klimatomställning är på god väg.</p><p>En viktig pusselbit i återstarten efter pandemin är att regeringen nu förverkligar flygplatsstrategin för Sverige och tar höjd för möjligheterna med elflyg och fossilfria bränslen. Flyget behöver uppskattning och positiva signaler för att driva på de innovationer som gör att flygets utsläpp kan elimineras. Då kommer vi inom en snar framtid att kunna dra nytta av flygets fördelar som transportmedel utan att behöva tänka på klimatutsläpp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Avslutningsvis, fru talman! Efter att ha sett Miljöpartiets tårtkalas efter beslutet i våras om att lägga ned Bromma kan man ana att det är Miljöpartiet som har varit drivande i frågan om Brommas nedläggning. Med Miljöpartiet ute ur regeringen hoppas jag att regeringen tar sitt förnuft till fånga och att snabbutredningen om Brommas nedläggning hamnar på hyllan. Men förtroendet för regeringen är redan skadat i denna viktiga fråga för flygets framtid. Därför ställer vi liberaler oss bakom utskottsinitiativet om att riksdagen ska återta beslutanderätten i fråga om förändringar av det nationella basutbudet av flygplatser i Sverige.</p><p>Med dessa ord yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:42"
  }
}