{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "08e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Kerstin Lundgren för frågorna. Det som jag tycker är viktigt och därför tog upp i mitt anförande är att jag tycker att vi har ett gott samarbete både inom delegationen och med det svenska ordförandeskapet i de delar som nämndes. </p><p>Sedan finns det skäl att utvärdera det svenska ordförandeskapet och också OSSE som organisation. Det försökte jag nämna, givet att det finns många som just nu ifrågasätter OSSE som organisation och om den organisationen ska fortsätta leva. Där försökte jag också ge ganska tydliga svar till dem som lyssnade. Utifrån moderat synvinkel tycker vi att den europeiska säkerhetsordningen är viktig att slå vakt om. Men låt oss vara tydliga: Med Ryssland som aggressiv krigsmakt, som nu för anfallskrig i sitt närområde, är det klart att den europeiska säkerhetsordningen är kraftigt ansatt. Att säga någonting annat vore nog att lura sig själv. </p><p>Men med det sagt är det fortsatt viktigt att arbete sker för att återställa detta och för att säkerställa att arbetet med alla de tre grundpelarna i OSSE:s arbete fortsatt sker. </p><p>Hur är det då med förslaget om själva utvärderingen som en majoritet i utskottet, inte bara Moderaterna, vill skicka till regeringen? Det är väl fullt rimligt, utifrån de delar som jag tog upp och som jag gissar att andra partier kommer att ta upp, att utvärdera OSSE som organisation. Jag hoppas att man ska landa i positiva omdömen, för jag tror på mer samarbete och inte mindre. Vad gäller de andra delarna av det svenska ordförandeskapet, om regeringen hade kunnat göra ett bättre jobb, är det väl bra att vi utvärderar det. Jag ser inga problem med detta. Och en majoritet av denna kammare kommer förhoppningsvis att säga samma sak. </p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H901UU12",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:45"
  }
}