{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5487f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "19",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</p><p>Herr talman! Jag tackar för denna viktiga debatt en historisk dag som denna. </p><p>Herr talman! Bakgrunden till detta är, precis som Socialdemokraterna slog fast i inledningen av debatten, den vidriga och fullskaliga invasion av - det terrorkrig mot - Ukraina som Ryssland gick in i den 24 februari i år. Socialdemokraterna försöker dock få det till att någonting väsentligt har förändrats när det gäller säkerhetsläget kring Sverige, och det är inte sant. </p><p>Det är såklart sant att det är en väsentlig förändring i vårt närområde att det pågår ett fullskaligt krig, men att det skulle vara en väsentlig förändring av det säkerhetsläge som Sverige befinner sig i är egentligen inte sant. Vi visste att det här kunde hända. Vi visste att Ryssland hade förmåga och byggde upp förmåga. De tecknen var glasklara. Vi visste att Rysslands upprustning också kom med ideologiska intentioner att göra någonting sådant här; det var uttalat, tydligt och glasklart. Det var ingenting man behövde leta efter eller försöka hitta spår för att förstå, utan det förstod man. Att det här kunde hända förstod vi, och det förstod många andra. </p><p>Var det troligt att det skulle hända precis just nu eller precis just där? Ja, det blev väl allt troligare - men man tecknar ju inte en försäkring för att skydda sig enbart mot de troliga sakerna, utan man tecknar en försäkring för att skydda sig mot det som absolut inte får hända. Det är därför vi behöver ett Natomedlemskap, och det är därför vi har behövt ett Natomedlemskap under mycket lång tid. </p><p>Att påstå att alliansfriheten har tjänat oss väl är, måste jag säga, ganska magstarkt. Alliansfriheten har absolut inte tjänat Sverige väl. Tvärtom har det som nu händer i Ukraina visat att den svenska politiken med alliansfrihet har inneburit att svenska politiker spelat lotto med Sveriges säkerhet under mycket lång tid. Detta hade kunnat hända när som helst. Vi har haft tur som här i Sverige inte har fått uppleva det som Ukraina nu upplever. Men det är tur, inte skicklig politik eller något annat. Det hade kunnat hända när som helst. Vi har behövt ett Natomedlemskap hela tiden för att teckna just en försäkring mot detta.</p><p>Herr talman! För ett och ett halvt till två år sedan lade vi från Liberalerna, Moderaterna, C och KD fram ett förslag om det som vi ska fatta beslut om i dag. Det handlar om att se till att vi kan ta emot operativt militärt stöd här i Sverige på ett ordnat och reglerat sätt. Precis som med analysen av säkerhetsläget - det var samma oförståelse för att det som nu händer i Ukraina skulle kunna hända Sverige - stoppade Socialdemokraterna och de andra vänsterpartierna huvudet i sanden och ville inte stödja det förslaget. Men vi har sedermera fått rätt i den här frågan, precis som med Natofrågan. </p><p>Jag är såklart glad över att Socialdemokraterna har bytt fot och nu stöder detta förslag, som vi tidigare lagt fram, liksom Natomedlemskap. Men jag tycker inte att man som väljare ska låta sig luras, vare sig angående alliansfriheten eller att vi kan behöva ta emot militärt operativt stöd här i Sverige från andra länder än bara Finland.</p><p>Herr talman! Jag måste också säga att man som demokrat bör vända sig mot den bild som målas upp av bland andra Vänsterpartiet i den här debatten, att det på något sätt skulle provocera Ryssland att vi närmar oss Nato. Sanningen är ju den att man i Ryssland är mycket medveten om att Sverige länge har stått de andra Natoländerna nära. Detta är ett ryskt narrativ som jag tycker att vi ska vända oss mot.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade rättsliga förutsättningar för att kunna ta emot militärt stöd från andra stater</p><p>Vänsterpartiet pratar också om att vi måste kunna fatta självständiga beslut och att det skulle vara ett skäl att inte vara med i Nato. Men tvärtom innebär ett självständigt beslut som Sverige fattar om att gå med i Nato att Sverige fortsätter att ha förmågan att fatta självständiga beslut. Det är precis detta som det handlar om. Om man låter sig pressas av Ryssland att inte gå med i Nato har man inte fattat ett självständigt beslut. Om man dessutom lever under ständiga hot från den ryska militären lever man inte i frihet att fatta självständiga beslut. Om det värsta skulle hända - det värsta som kan hända om vi inte tecknar en sådan försäkring mot invasion - och vi skulle bli invaderade saknar vi totalt och fullständigt förmågan att fatta självständiga beslut. </p><p>Att försvara Sveriges gränser, våra medborgares frihet och vårt politiska system mot militärmakten Ryssland är såklart statens allra mest grundläggande uppgift. Det handlar just om att bevara vår självständighet.</p><p>Herr talman! Dagens beslut handlar egentligen inte om Nato. Dagens beslut är nödvändigt oavsett om Sverige går med i Nato eller inte. Det underlättar såklart ett medlemskap i Nato, men det är nödvändigt i vilket fall som helst. Hur man än ser på frågan om Nato är det uppenbart att Sverige behöver ha förmågan att ta emot operativt stöd. </p><p>Det är egentligen märkligt att de partier som är emot Nato inte kan ställa upp på detta. Om man är emot Nato men säger att vi ändå ska bygga säkerhet med andra och på andra sätt behöver man ändå en lagstiftning som reglerar hur vi gör för att ta emot operativt stöd från andra länder. Det är alltså märkligt att man inte ansluter sig till propositionen.</p><p>Herr talman! Vi från Liberalerna har också sagt att vi behöver 2 procent av bnp till försvaret. Det har vi sagt länge. Vi har varit det parti som längst har förespråkat Natomedlemskap. Vi har tillsammans med andra lagt fram förslag om det som vi röstar för i dag. </p><p>Nu visar folk skyltar här i rummet. Man får gärna ta replik om man är missnöjd med vad jag säger. </p><p>Moderaterna har tidigare här i dag sagt att de har haft förslag om att vi skulle nå 2 procent av bnp till 2025. Liberalerna har velat ha det till 2024, men vi har lagt oss i förhandlingar med Moderaterna. Detta kanske visar vad det är för politik man kan få efter valet om man röstar på ett av de borgerliga partierna. Man kan få ett stabilt stöd till vårt försvar, även om vi får förhandla om huruvida det blir år 2024 eller år 2025.</p><p>Herr talman! Den här debatten har också visat vad man får om man röstar på den andra sidan. Då får man en motvillig socialdemokrati som tvingas förhandla med ett vänsterparti som egentligen vill upplösa Nato, lämna EU och stänga Sveriges gränser för stöd från andra länder.</p><p>Herr talman! Jag vill yrka bifall till propositionen. Till Moderaterna, som sa att de var tidiga med de här förslagen, vill jag säga att om man hade röstat på Liberalerna hade man kunnat få dessa förslag ännu tidigare än med Moderaterna.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU19",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:33"
  }
}