{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Nytt regelverk för kvalificerade säkerhetsärenden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "42786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Lagen om särskild utlänningskontroll är en av de yttersta skyddsvallarna för rikets säkerhet. Det handlar om att kunna utvisa personer som hotar vårt land eller som kan befaras begå terroristbrott.</p><p>Samtidigt handlar det inte om utvisning på grund av begångna brott utan om en hotbildsbedömning. Svåra och grannlaga avvägningar måste göras i en process där också den misstänkte ska få möjlighet att lägga fram sin talan i en rättssäker ordning.</p><p>Men dagens lagstiftning fungerar inte tillräckligt bra. Den ger inte heller tillräckliga möjligheter att hålla den misstänkta individen under uppsikt om utvisningen inte kan genomföras. Under ett antal år har därför Liberalerna, liksom andra partier, sett ett stort behov av att förtydliga lagarna. Vi ser därför positivt på att regeringen nu återkommer med ett förslag till en ny lag, men den lagstiftning som regeringen föreslår är inte tillräcklig.</p><p>Den självklara huvudregeln är att utländska medborgare som utgör ett hot mot Sveriges säkerhet ska lämna landet. Och i de fall då personer som utgör ett säkerhetshot inte kan utvisas måste det vidtas kraftfulla åtgärder, och de måste hindras från att bedriva rekrytering eller sprida propaganda för våldsbejakande syften.</p><p>Nytt regelverk för kvalificerade säkerhetsärenden</p><p>Även med en lång förvarstid finns det risk för att utlänningen inte kan utvisas på grund av att verkställighetshinder föreligger ända fram till dess att den maximala förvarstiden har uppnåtts. Det är då av största vikt att de alternativa tvångsmedel som finns för att hålla utlänningen under uppsikt är effektiva.</p><p>Det är visserligen positivt att reglerna om anmälningsskyldighet breddas enligt den nya lagen - det kan exempelvis även innebära ett förbud mot att lämna ett vistelseområde. Men reglerna kommer ändå inte att räcka till. Lagen bör förändras så att brott mot anmälningsskyldigheten utgör en självständig grund för att ta en person i förvar med stöd av den nya lagen.</p><p>Likaså bör elektronisk övervakning införas som tvångsmedel för att hålla uppsikt över personer som omfattas av lagen och som ännu vistas i Sverige.</p><p>Det bör även framgå tydligare av straffskalorna vilket allvarligt brott det är att hjälpa en person som bedömts vara ett säkerhetshot mot Sverige.</p><p>Vi anser därför att straffen ska skärpas och att brott som sker i organiserad form eller mot betalning alltid ska anses som grova.</p><p>Fru talman! Den lagstiftning vi har framför oss på bordet hade kunnat vara ännu mer heltäckande. Hela tre gånger har riksdagen riktat tillkännagivanden till regeringen om att man ska tillsätta en bredare utredning som ska se över vilka ytterligare åtgärder som behöver vidtas för att samhället ska kunna skydda sig mot personer som anses utgöra säkerhetshot. Vi har gjort detta därför att vi hela tiden har sett att de lagförslag som regeringen arbetat med, och som resulterat i dagens proposition, inte skulle vara tillräckliga.</p><p>Regeringen har hittills vägrat att tillsätta en sådan utredning. Nu upprepar vi tillkännagivandet en fjärde gång, men jag konstaterar att det måste till en ny regering för att den utredningen ska komma till stånd.</p><p>Fru talman! Jag yrkar bifall till reservation nummer 6.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 31 maj.)</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "H901JuU30",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:36"
  }
}