{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "En samlad strategi för alkohol, narkotika, dopnings- och tobakspolitiken samt spel om pengar 2022-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4b61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ja, i dag debatterar vi politiken kring ANDTS, alltså frågorna kring alkohol, narkotika, dopning, tobak och spel om pengar.</p><p>Vi kristdemokrater står bakom alla våra reservationer, men jag vill inledningsvis yrka bifall till vår reservation nummer 31.</p><p>För att alla människor ska kunna växa upp och leva utan risk att skadas på grund av sitt eget eller andras bruk av ANDTS-produkter krävs det ett långsiktigt och uthålligt arbete utifrån tre perspektiv: tillgänglighetsbegränsningar, effektivt preventivt arbete samt lättillgänglig och sammanhållen vård och behandling.</p><p>Vi vet också att narkotikahandel är en ekonomisk motor för de kriminella gängen. Dessutom är konflikter om narkotikahandel inte sällan en bakomliggande orsak till skjutningar och sprängningar. Det kan därför inte nog betonas hur viktigt det är med ett evidensbaserat narkotikaförebyggande arbete för att bekämpa grov organiserad brottslighet.</p><p>Det är därför det är så viktigt att vi har ett tydligt politiskt ledarskap och en ändamålsenlig ANDTS-strategi för att arbetet inom området ska vara framgångsrikt. Här har tyvärr regeringen misslyckats.</p><p>Fru talman! Den första strategin på ANDTS-området togs fram 2011 under ledning av den dåvarande folkhälsoministern, kristdemokraten Maria Larsson. Den senaste ANDTS-strategin löpte ut vid årsskiftet 2020/21. Men när regeringen väl presenterade ett nytt förslag till strategi för riksdagen under våren 2021 var det dessvärre en undermålig produkt. Den var otydlig och saknade konkreta insatser för hur Sverige ska kunna minska det mänskliga lidandet och de negativa samhällseffekterna som är kopplade till ANDTS.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad strategi för alkohol-, narkotika-, dopnings- och tobaks-politiken samt spel om pengar 2022-2025</p><p>Fru talman! Att släppa igenom en dålig strategi här i riksdagen bara för att ha en strategi vore ett svek, inte minst mot alla de barn som lever i familjer där det finns problematik med alkohol och narkotika.</p><p>Kristdemokraterna yrkade därför på att regeringens förslag till strategi skulle avslås. Vi lade också fram en mängd konkreta förslag om delar som vi anser behöver prioriteras för att strategin ska bli ett konkret verktyg för att proaktivt och långsiktigt stärka och intensifiera arbetet inom ANDTS-området. Detta inkluderar politiska beslut på ANDTS-området och insatser på nationell, regional och kommunal nivå men också att tillvarata det civila samhällets expertis och insatser inom området.</p><p>Vårt avslagsyrkande fick bifall här i riksdagen. Det fick glädjande nog också flera av de förslag som vi hade lagt fram.</p><p>Men, fru talman, efter att regeringen fick bakläxa tog det den tio månader att återkomma till riksdagen med ett nytt förslag till ANDTS-strategi. Jag hade faktiskt förväntat mig att S-regeringen skulle ha förvaltat den tiden väl för att på bästa sätt behandla och kanske till och med tillgodose de tillkännagivanden som den hade fått av riksdagen. Tyvärr blev vi besvikna igen.</p><p>För det första har regeringen valt att återkomma till riksdagen med en skrivelse i stället för att lägga fram en proposition. Det är problematiskt, då en skrivelse har mer av en redogörande karaktär och saknar förslag till riksdagsbeslut. I praktiken innebär detta att strategin inte får en chans att bli fullt förankrad i riksdagen. I stället kommer Sverige nu att ha en ANDTS-strategi som enbart Socialdemokraterna står bakom. Det är faktiskt en respektlös hantering av ärendet, då ANDTS-frågorna kräver ett partiöverskridande stöd på ett nationellt plan för att arbetet inom området ska bli framgångsrikt och långsiktigt hållbart.</p><p>För det andra har regeringen inte tillgodosett riksdagens tillkännagivanden på ett tillfredsställande sätt. Jag är därför glad över att en majoritet i riksdagen nu återigen betonar vikten av att regeringen skyndsamt genomför det förslag som riksdagen fattade beslut om för ganska precis ett år sedan.</p><p>Jag är också glad över de nya tillkännagivanden som föreslås, inte minst att en majoritet ställer sig bakom det förslag som Kristdemokraterna som ensamt parti lagt fram om att förbättra tillgängligheten till beroendevård inom kriminalvården. Det är en jätteviktig del. Likaså att naloxon blir mer tillgängligt även utanför hälso- och sjukvården i de här delarna. Det är viktigt att också anhöriga till personer med skadligt bruk och beroendesjukdomar får tillgång till naloxon. Det räddar liv, bokstavligt talat.</p><p>Tyvärr kommer Socialdemokraterna att rösta emot även dessa delar.</p><p>Fru talman! Jag vill fokusera lite mer på det tidigare tillkännagivandet som handlar om ett nationellt kompetenscentrum för ANDTS-prevention och påminna kammaren om hur tydligt socialutskottet var i den frågan. Jag citerar ur utskottets ställningstagande:</p><p>\"Utskottet vill understryka att det förebyggande ANDTS-arbetet på lokal och regional nivå ska bedrivas systematiskt med kunskapsbaserade metoder och insatser. Det kräver att en aktör med expertis inom preventionsvetenskap ansvarar för samordning av existerande metoder, vilket t.ex. omfattar metodutveckling och kvalitetssäkring.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad strategi för alkohol-, narkotika-, dopnings- och tobaks-politiken samt spel om pengar 2022-2025</p><p>Kompetenscentrumet Stockholm förebygger alkohol- och drogproblem (STAD) har under många år utvecklat evidensbaserade förebyggande metoder inom ANDT-området. Erfarenheterna från STAD bör enligt utskottet samlas i ett nationellt kompetenscentrum. Ett sådant nationellt kompetenscentrum bör få uppdraget att förvalta, kvalitetssäkra och vidareutveckla framgångsrika ANDTS-förebyggande metoder. Uppdraget bör också innefatta att utbilda och sprida information om centrumets resultat. Genom ett nationellt kompetenscentrum för ANDTS-prevention kan de bästa förutsättningarna skapas för att uppnå det övergripande målet för strategin. En central utgångspunkt bör vara att det nationella kompetenscentrumet ska verka inom befintlig myndighetsstruktur.</p><p>Regeringen bör utreda möjligheterna att skapa ett nationellt kompetenscentrum i enlighet med vad som anförs ovan.\"</p><p>Fru talman! Jag tror att alla kan hålla med om att riksdagen har varit väldigt tydlig med hur man anser att ett nationellt kompetenscentrum ska vara utformat. Jag tycker därför att det är anmärkningsvärt att regeringen inte agerade direkt för att få ett kompetenscentrum på plats. Nej, i stället valde regeringen att ge ett uppdrag till Folkhälsomyndigheten med syftet att lämna förslag på hur en långsiktigt hållbar utveckling, förvaltning och spridning av kunskapsbaserade arbetssätt och metoder bör organiseras för att stödja det lokala och regionala ANDTS-förebyggande arbetet.</p><p>Fru talman! Jag förstår faktiskt inte regeringens tvekan att ge det aktuella uppdraget till STAD. I min roll som alkoholforskare var jag verksam vid Centrum för psykiatriforskning vid Karolinska Institutet, där också STAD har sin verksamhet. Jag kan intyga att STAD är världsledande på alla delar av att utveckla, utvärdera, kvalitetssäkra, förvalta och implementera effektiva metoder i samverkan med relevanta aktörer i samhället. De har effektiva metoder exempelvis för att alkohol ska serveras ansvarsfullt, för att minska bruk och skadeverkningar av narkotika i krogmiljö och dopningspreparat på gym, för att stärka ungdomsmottagningarnas preventiva arbete och för att stödja barn som bor i familjer där det finns skadligt bruk. Det är bara några exempel, och STAD:s expertis är redan i dag efterfrågad av många kommuner och regioner runt om i landet och även internationellt. De har dock inte mandatet att agera fullt ut.</p><p>Fru talman! Det här belyser behovet av en ny regering som kan säkerställa att vi får de rätta metoderna och ett nationellt kompetenscentrum på plats. Det handlar faktiskt om att arbeta förebyggande så att barn och unga kan växa upp i trygghet och inte själva börjar använda eller sälja narkotika. Det handlar om att hjälpa dem som själva har problem med skadligt bruk eller som lever med en beroendesjukdom. Det handlar i förlängningen om att minska skjutningarna och bryta gängkriminaliteten. Ytterst handlar det om att rädda liv.</p><p>(Applåder)</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H901SoU25",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:54"
  }
}