{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:56 om återinrättande av landsbygdsminister",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "84eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag var precis på väg att säga att det var det mest förvirrade i form av interpellationsinlägg som jag har hört, för svaret på frågan är precis det som Edward Riedl själv läste upp. Om några veckor kommer vi att ha en ny statsminister. Och denna statsminister, vem det än månde vara - jag tror att det är Magdalena Andersson om hon blir vald på den socialdemokratiska partikongressen - kommer precis som alla andra statsministrar att förfoga över regeringsbildningen.</p><p>Hur man organiserar regeringsbildningen brukar vara lite olika mellan olika statsministrar. Just portföljen landsbygdsminister fanns tidigare, precis som Edward Riedl säger, på Näringsdepartementet. Vid den regeringskris som var i somras övergick den till mig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att vi alla måste vara överens om att det är den politik som förs som är det viktiga. Jag redogjorde inte för den socialdemokratiska politiken. Jag redogjorde för den budgetproposition som ligger på riksdagens bord och som ska behandlas. Där gör vi de största satsningar som har gjorts på lands- och glesbygd. Och varför gör vi det? Inte bara för att det är en rättvisefråga, utan vi tror dessutom att det är ett väldigt steg för att utveckla vårt land.</p><p>Förutom att det var bland de mer förvirrande inläggen var det också lite grälsjukt. Även om vi naturligtvis kan ha olika uppfattningar om vad som är problem eller ej tror jag att varken Edward Riedl, jag eller någon annan som har bott i Norrbotten eller Västerbotten har sett en så positiv utveckling i de två länen på årtionden. Där har vi också den lägsta arbetslösheten i landet. Så har det inte varit - tvärtom. På 70-, 80-, 90- och 00-talen, också när vi hade moderata statsministrar, var ju det stora problemet avfolkningen och det minskade antalet arbetstillfällen. I dag är det precis tvärtom, och det måste väl till och med en moderat riksdagsledamot från Västerbotten kunna glädjas över, Edward Riedl.</p><p>Sedan försöker Edward Riedl sig på lite statistik, fru talman, för att beskriva hur nattsvart landet är. Och det är klart att man alltid kan använda statistik som man vill. Det är dock att komma ihåg att inte bara hela Sverige utan hela Europa och hela världen fortfarande är i greppet av en pandemi som har drabbat både sysselsättning och företagande på ett sätt som vi inte sett i fredstid tidigare. Likväl när det gäller sysselsättningsgraden, som Edward Riedl tar upp, har Sverige bland de högsta sysselsättningsgraderna. Svenska folket är ett flitigt folk som jobbar och vill jobba. Till och med under denna pandemi kan vi konstatera att vi trots denna mycket djupa kris har högre sysselsättningsgrad än vad vi hade 2014, när denna regering tog över.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H91056",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:53"
  }
}