{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:362 om drivmedelspriset och en levande landsbygd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2de4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "48",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Båda ledamöterna nämnde det som sker just nu i och med Rysslands invasion av Ukraina, och regeringen jobbar hårt med att stötta Ukraina och försöker även lindra de effekter som detta orättfärdiga krig har på Sverige.</p><p>Låt mig kommentera några saker. Jag håller med ledamoten Eric Palmqvist om att vi har olika syn på mycket. Jag delar exempelvis inte Sverigedemokraternas syn på marknadslösningar.</p><p>Jag bor i glesbygd och vet att marknadslösningar inte är glesbygdens bästa vän när det gäller till exempel arbetskraft. Det krävs utbildningar, och man måste själv få bestämma var och hur de ska bedrivas. Detsamma gäller apoteksreformen, där marknadslösningen inte heller har gynnat glesbygden, och bilprovningen, som blev jättedyr.</p><p>Jag vet att Sverigedemokraterna står upp för marknadslösningar i alla lägen. Men jag tror inte att det bor några sverigedemokrater i Sveriges glesbygd, för då skulle de veta att marknadslösningar som modell inte funkar. I stället krävs ett starkare samhälle.</p><p>Jag kommer att komma in på den satsning som regeringen presenterade i går. Vi kan i detta läge heller inte vara beroende av Ryssland eller Saudiarabien för insatsvaror och drivmedel - det är ännu mer tydligt - utan regeringens åsikt är att vi ska skapa nya gröna jobb på landsbygden i Sverige som det svenska jordbruket och skogsbruket kan bidra till i form av mer biodrivmedel. Vi måste ta bort det beroende vi har om vi ska kunna få den konkurrenskraft som vi vill ha i vårt jordbruk.</p><p>I går talade regeringen om olika satsningar och förslag. På kort sikt blir det bland annat en tillfälligt sänkt skatt på diesel och bensin. Det blir också en drivmedelskompensation till privatpersoner som äger en bil, och det blir 500 kronor extra om man bor i Sveriges gles- eller landsbygder. Det är alltså en tydlig inriktning på längre avstånd.</p><p>Det blir också ytterligare medel till klimatbonussystemet och en elpriskompensation för det som vi ser i södra Sverige där man inte har tillräckligt utbyggd förnybar kraft, vilket gör att industrin letar sig till norr. Det blir också ett reformerat reseavdrag som presenteras på torsdag. Jag skulle gärna vilja höra Sverigedemokraternas åsikt där, då det reformerade reseavdraget är i enlighet med Landsbygdskommitténs förslag. Jag var en av dem som satt i kommittén på den tiden. Då ska man veta att vi var eniga en hel dag, men dagen efter gick Moderaterna ut och sa: \"Nej, vi står inte upp för att det är avstånd som gäller, utan vi måste också ha tidsvinsten.\" Detta är Sverigedemokraternas partner i budgetarbete och annat, och då undrar jag om man kommer att stå upp för att det ska vara ett reseavdrag som gör att det faktiskt blir bättre på Sveriges landsbygd.</p><p>Det blir också en pausad reduktionsplikt på dagens nivå och ett uppdrag, utöver det uppdrag som redan finns till Energimyndigheten om en kontrollstation när det gäller reduktionsplikten, att återkomma redan i september för att kunna följa hur påverkan blir. Det blir också en pausad bnp-indexering av drivmedelsskatterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är alltså ett brett och stort paket som träffar Sveriges landsbygd väldigt noga, kanske speciellt den glesbygd där man har de längsta avstånden.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910362",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:26"
  }
}