{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:881 om brandskydd hos äldre och personer med funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4b45d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "43",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ja, regeringen kanske har för lite fokus på brand. Det är precis detta vi diskuterar här. Vi måste förebygga bränder, men framför allt måste vi förebygga dödsbränder och allvarliga skador hos äldre och personer med funktionsnedsättning. Hur kan vi nå dit? Det är den stora frågan.</p><p>Det finns en myt om äldres utsatthet för bränder. Den sägs bero på att vissa av dem är dementa och glömmer bort att de har lagat mat, men detta är väldigt ovanligt. Äldre orsakar tvärtom väldigt få bränder, och deras utsatthet för dödsbränder beror mer på deras fysiska kapacitet.</p><p>Särskilt stort är problemet för äldre som också är rökare. Forskning har visat att personer som är över 85 år och röker löper 45 gånger större risk att omkomma i bränder än befolkningen i allmänhet. Det är sällan den första tappade cigaretten som gör att det börjar brinna. I stället är det väldigt vanligt att golv och textilier har fått hundratals brännmärken före den dag då cigaretten leder till en brand som den drabbade inte kan komma ifrån.</p><p>Med få undantag besöks dessa personer flera gånger per dygn av hemtjänsten. Vi tycker att det i lex Sarah bör ingå en skyldighet att rapportera den typ av missförhållanden som medför en orimligt hög risk att omkomma i en brand, och kommunen bör vara skyldig att ta fram en plan för hur risken ska hanteras - antingen genom att den enskilde uppmanas att vidta vissa åtgärder eller, när detta inte är rimligt, genom att kommunen vidtar åtgärder enligt bostadsanpassningslagstiftningen, som jag nämnde tidigare.</p><p>Individanpassat brandskydd, en arbetsmodell som finns i exempelvis min hemkommun Karlstad och som jag själv var engagerad i att arbeta fram, är ett exempel på en åtgärd som förebygger brand och olyckor, där kommunens biståndsbedömare för varje enskild person som har insatser enligt LSS eller socialtjänstlagen bedömer riskfaktorer och sätter in åtgärder vid behov. Det kan handla om spisvakter eller mobilt automatiskt sprinklersystem. En sådan arbetsmodell, tillsammans med fasta och mobila automatiska släckanläggningar, har under flera år lyfts fram som ett effektivt system för att förebygga att människor omkommer eller allvarligt skadas av brand.</p><p>Jag skulle vilja att regeringen tillsatte en utredning om hur brandskyddet för äldre kan stärkas, på samma sätt som man gjorde i Norge för några år sedan. Då kan frågan belysas ur alla perspektiv, och man kan komma fram till hur lagstiftningen kan anpassas på bästa sätt.</p><p>Det är inte rimligt att det finns äldre och sårbara personer i vårt samhälle för vilka det bara är en tidsfråga innan de omkommer i en brand. Forskning har visat att dessa personer ofta är vakna när det börjar brinna och att de ofta omkommer av själva brännskadorna, vilket är ett fruktansvärt sätt att omkomma på.</p><p>Regeringen behöver också utreda hur vi som samhälle kan göra vårt yttersta för att undvika att detta händer. Det finns ett fåtal lovvärda initiativ i olika kommuner, men eftersom det inte finns något utpekat ansvar blir satsningarna oftast kortlivade och personberoende. Man behöver på nationell nivå ställa krav på kommunerna att peka på vem som har ansvar för detta så att vi kan göra något åt denna ohållbara situation.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:27"
  }
}