{
  "anforande": {
    "dok_hangar_id": "5116499",
    "dok_id": "H90951",
    "dok_titel": "Protokoll 2021/22:51 Onsdagen den 12 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "51",
    "dok_datum": "2022-01-12 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9565139e-2ab4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Moderaterna och Socialdemokraterna leder nu i praktiken var sitt regeringsalternativ med var sitt regeringsunderlag - ett regeringsunderlag som är överens om hur de största samhällsproblemen ska lösas och därför kan få saker gjorda och ett regeringsunderlag som gång på gång visar att man tycker så olika att stora problem inte får någon lösning alls.</p><p>Det är ett regeringsunderlag som inser att riktig integration kräver minskad migration mot ett regeringsunderlag som vill att fler människor utan asylskäl ska få stanna i Sverige. Det är ett regeringsunderlag som vill ta itu med det farliga skuggsamhället med människor som lever illegalt i Sverige och ett regeringsunderlag som häromdagen förstod att det problemet faktiskt finns.</p><p>Det är ett regeringsunderlag som förenas av en vilja att få ordning på Sverige mot ett regeringsunderlag som saknar en gemensam bild av vad som är problemet och är helt oense om vad som är lösningen. Socialdemokraterna, Miljöpartiet, Vänsterpartiet och kanske Centerpartiet har ingen gemensam politisk riktning.</p><p>Nyligen underströk Miljöpartiet det som varje sosse vet och fruktar: att Miljöpartiet efter valet bara kommer att acceptera en regering som man själv sitter i. Miljöpartiet kräver inte bara kompromisser utan ministerposter och vetorätt i alla viktiga frågor. En socialdemokratisk regering är alltså också en miljöpartistisk.</p><p>Sverige behöver en ny regering, vars främsta drivkraft är att lösa Sveriges stora problem - inte en regering vars enda drivkraft är att behålla makten.</p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-04 17:19:55"
  }
}