{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b7bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "102",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Markus Selin, för frågan! Jag vet inte om det är gamla talepunkter från någon tidigare debatt som råkat hänga med, för jag hänger faktiskt inte med i vad Markus Selin syftar på.</p><p>Jag är väldigt stolt över att det i Moderaternas budgetar genom åren har satsats stort på miljö och klimat, inklusive havsvård. Jag är väldigt stolt över att den budget från M, KD och SD som gick igenom riksdagens kammare i höstas var historiskt stor på miljö- och klimatområdet. Vi har till exempel sett till att vi har dubblerat pengarna till publika laddstolpar - det går att läsa i budgettabellen - och att vi har fått en historiskt stor satsning på infångning och lagring av koldioxid, för att nämna några exempel.</p><p></p><p>Vi har också säkerställt att staten inte har tvångsinlöst stora arealer skog från våra 300 000 svenska skogsägare, vilket definitivt skulle ha varit ett problem för klimatet eftersom det är just den svenska skogen vi behöver bruka för att tränga ut fossila produkter runt om i världen med hjälp av våra biobaserade produkter.</p><p>När det gäller våra miljö- och klimatbudgetar är jag alltså stolt över både deras storlek och deras innehåll. Jag är också väldigt stolt över de satsningar som Moderaterna genom åren har gjort på till exempel avancerad reningsteknik i våra reningsverk och på att sanera förorenade områden i våra hav och vatten och så vidare. Jag känner alltså bara stolthet över de budgetar vi har lagt fram.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H901MJU23",
    "replik": "Y",
    "systemdatum": "2022-08-26 15:17:30"
  }
}