{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:277 om stängda gränser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "76c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "111",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Morgan Johansson har rätt på ett sätt, fast ändå inte. Det stämmer att man registrerar sig på Entry Norway. Det är gjort på en minut på telefon. Det krävs ett covidbevis och ett test. Är det så att det inte är någon kontroll vid den gränsövergång som man åker över tar man ett eget test. Det ska tas inom 24 timmar, och så litar man på det. Är det så att testet är positivt ska man agera. Man får alltså använda vilka övergångar som helst från Sverige in i Norge. Men från Norge in i Sverige är det fortfarande bara de bevakade gränsövergångarna som gäller. Det innebär att vi har en strängare regim än vad Norge har, eftersom det för ganska många kräver långa omvägar jämfört med var man skulle kunna köra. Norrmännen litar alltså mer på befolkningen än vad vi svenskar gör, och det ställer till det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Morgan Johansson säger att vi ska öppna upp när vi ser att vi klarar av det. Men hur ser vi det? Ser vi det på våra siffror över hur många som ligger på sjukhus? Ser vi det på våra tester? Jag kollade på nätet och såg att vi testar cirka 300 000 i veckan i Sverige. I går testade Danmark 233 419 personer på en dag. Om man testar så många varje dag innebär det 1,6 miljoner tester i veckan. Då har man verkligen koll på hur läget ser ut. Vad ska vi bygga besluten på om hur och när vi ska öppna upp våra gränser, Morgan Johansson?</p><p>Jag har sagt det många gånger, och jag säger det igen: Jag hade önskat att Stockholm legat närmare Finland. Då hade vi sett betydligt mer action, för då hade det drabbat så många fler. Jag ser fram emot att Morgan Johansson tar tag i det här och öppnar våra gränser, och det snarast. Jag vill än en gång få ett besked om när han tror att det i så fall kan ske.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H910277",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:52"
  }
}