{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "948cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag har haft förmånen att debattera med Morgan Johansson ett flertal gånger tidigare och vet av erfarenhet att det ibland kan vara svårt att få ett ja- eller nej-svar eller åtminstone ett tydligt svar på frågor.</p><p>Utifrån det som vi har att ta ställning till i dag vet vi att det alternativ som har vunnit gehör i utskottet och som förväntas vinna gehör i kammaren senare i dag, alltså Sverigedemokraternas, Kristdemokraternas och Moderaternas förslag, i praktiken innebär kraftiga satsningar på rättsväsendets olika delar. Då är frågan om Morgan Johansson, allt annat lika, anser att det kommer att underlätta, alltså att det kommer att bli bättre eller sämre för rättsväsendet. Kommer man att ha bättre förutsättningar att bekämpa eller beivra brottslighet eller inte?</p><p>Ett par av dessa satsningar är exempelvis 50 miljoner kronor till Nationellt forensiskt centrum 2022, 300 miljoner kronor till kameror och övrig teknik för Polismyndigheten 2022 och 50 miljoner kronor till ren avhopparverksamhet. Då har vi inte ens nämnt de 400 miljoner kronor som vi riktar till polislönesatsningen 2022, vilken regeringen utelämnade i sitt förslag. Vi riktar även 50 miljoner extra till Säkerhetspolisen, 80 miljoner till Åklagarmyndigheten, 50 miljoner till Sveriges domstolar, 200 miljoner till Kriminalvården och så vidare.</p><p>Då är frågan: Utifrån dessa satsningar, allt annat lika och det enda som skiljer alltså är regeringens ovilja att investera på området och den ambitionshöjning som finns hos Sverigedemokraterna, Moderaterna och Kristdemokraterna: Blir det bättre för rättsväsendet med dessa resurser, eller blir det sämre?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H901JuU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:24"
  }
}