{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:24 om konsekvenser för södra Sveriges elområde",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6c57b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "39",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag noterar att varken Ann-Charlotte Hammar Johnsson eller Boriana Åberg svarar på frågan om vindkraftverken utanför Trelleborg. Den blir intressant eftersom kommunalrådet i Trelleborg har uttalat en oro över elbrist. Samma kommunalråd som oroar sig över elbrist stoppar en marknadsmässig investering som skulle ge Skåne ett otroligt stort tillskott av energi och sänka elpriset för skåningarna.</p><p>Det hade därför varit intressant att höra vad Ann-Charlotte Hammar Johnsson och Boriana Åberg tycker om detta agerande. Det är lätt att kritisera regeringen, men det verkar vara väldigt svårt att kritisera de egna partikamraterna. Det hade som sagt varit intressant att höra dem utveckla det här.</p><p>Jag vill be Ann-Charlotte Hammar Johnsson om ursäkt för att jag missade en fråga som hon ställde i sitt första anförande. Hon frågade: Är du nöjd med prisskillnaderna mellan Skåne och resten av Sverige? Mitt svar är: Nej, de är för stora. De måste pressas ned.</p><p>De kan pressas ned genom lokal elproduktion, som vi hade möjlighet till utanför Trelleborg. Den hade snabbt kunnat hjälpa till att pressa ned skillnaden. De kan också pressas ned genom en ökning av överföringskapaciteten mellan norra och södra Sverige, genom flexibilitet och lagring samt genom en stabil energiproduktion. Om det skulle behövas kan man även göra det genom en översyn av gränserna för elprisområdena. Den stenen ska vi inte låta vara oflyttad i försöken att pressa ned Skånes elpriser.</p><p>Låt mig också göra en anmärkning i marginalen. Ringhals reaktorer stängdes på marknadsmässiga och säkerhetsmässiga grunder. De levde inte upp till de moderna säkerhetskrav som europeisk kärnkraftslagstiftning krävde. Därför beslöt ägarna på marknadsmässiga grunder att stänga dem. Det fanns ingen möjlighet för riksdagen att fatta beslut som ändrade det. Det hade stridit mot aktiebolagslagen och de direktiv som de statliga bolagen hade och det som gäller för privata bolag.</p><p>Man försöker teckna en myt av att det fanns en möjlighet att genom ett riksdagsbeslut att göra det ena eller andra. Om riksdagen hade röstat för Moderaternas förslag till beslut den dagen hade vi haft exakt lika många reaktorer i dag som vi har nu. Det vet såklart såväl Lars Hjälmered som Boriana Åberg och Ann-Charlotte Hammar Johnsson. Det här är bara ett spel för gallerierna.</p><p>Vad gäller Klippan blir det extremt tydligt. Det som händer i Europa drabbar också Klippan. Den som gör sig beroende av fossil energi hotar konkurrenskraften i både europeiskt och svenskt näringsliv. Det är inte de svenska energibesluten som drabbar Klippan, utan det är Putins uteblivna gasleveranser och en ökad efterfrågan på gas som ligger bakom detta. Det enda sättet att frigöra sig från det här är mer fossilfri och förnybar energi.</p><p></p><p>Ann-Charlotte Hammar Johnsson frågade mig vidare om en kapacitetsmarknad möjligen skulle kunna ändra detta och göra det hela mer robust. Det skulle den naturligtvis, men både Moderaterna och Socialdemokraterna har sagt nej till det. Förutom att förändra saker så att de bli robusta skulle det här nämligen påtvinga konsumenterna väldigt många miljarder i högre elpris när de får betala för den kapacitet som inte behövs under 362 av årets dagar men som behövs under de återstående två tre dagarna. Båda våra partier har därför bedömt att Karlshamnsverkets försäkring samt import från andra länder är bättre.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H91024",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:33"
  }
}