{
  "anforande": {
    "dok_hangar_id": "5104506",
    "dok_id": "H9093",
    "dok_titel": "Protokoll 2021/22:3 Onsdagen den 15 september",
    "dok_rm": "2021/22",
    "dok_nummer": "3",
    "dok_datum": "2021-09-15 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "43b9bf8e-782b-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det svenska samhällsbygget är inte vaccinerat mot den politiska utveckling som vi ser i många andra länder. Vi är inte immuna mot de politiska idéer som vill gradera människors värde efter kön, hudfärg, religion eller klass.</p><p>Om ett år är det val, och det är då väljarna ska ta ställning till vilket samhälle vi vill ha, om vi vill fortsätta att stärka det som så många älskar med Sverige - välfärden, tilliten, tryggheten - eller om vi vill få en politisk utveckling där vi riskerar att gå miste om mycket av det som vi älskar med vårt land. De djupgående förändringar som vi ser i flera länder uppstod inte över en natt. Det har skett stegvis; det kan också ske i Sverige.</p><p>Herr talman! Även om det är nästan två månader kvar tills jag avgår vill jag ändå passa på att tacka alla som gör demokratin möjlig i vardag och i kriser som vi har fått hantera tillsammans. Jag tänker inte minst på den fruktansvärda terrorattacken på Drottninggatan. Jag tänker också på den pandemi som vi har hanterat tillsammans.</p><p>Till mina partiledarkollegor, till alla riksdagsledamöter, till talmanskollegiet: Tack för alla debatter och för ert arbete för svensk demokrati!</p><p>Till alla er som jobbar här i riksdagen, tjänstemännen, säkerhetspersonalen, lokalvårdarna, vaktmästare, kockar och serveringspersonal: Tack för ert viktiga i arbete för svensk demokrati!</p><p>Det är som sagt ännu en bit kvar tills jag avgår, så jag ser fram emot fortsatta replikskiften. Jag ser också fram emot en frågestund här i nästa månad, som jag väl ungefär vet hur den kommer att gå. Jag vill ändå passa på att tacka så mycket!</p><p>(Applåder)</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-12 18:22:35"
  }
}