{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Verksamheten i Europeiska unionen under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0ff89a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Betänkandet vi nu debatterar om verksamheten i EU under 2021 är ett mycket omfattande ärende, och det är därför svårt att lyfta allting som man skulle vilja. Jag tänker därför gå in på lite allmänna synpunkter från Sverigedemokraterna och även fokusera på några enskilda frågor.</p><p>EU är tveklöst en av Sveriges absolut viktigaste samarbetsorganisationer. Samtidigt kommer vi inte ifrån att det också är en överstatlig union som får alltmer makt på en lång rad politikområden.</p><p>Mot bakgrund av detta finns det anledning att återkommande betona vikten av behovet av en stor reform av EU till förmån för ökad mellanstatlighet och mindre överstatlighet, det vill säga mindre makt till Bryssel och mer till Sverige.</p><p>Vi menar att EU bör fokusera betydligt mer på handel och givetvis på att lösa gränsöverskridandande problem. Sverige tillhör i dag, sorgligt nog, toppskiktet av unionens nettobetalare räknat per capita. Det kan inte fortsätta så här. Vårt primära fokus bör därför vara att arbeta för att kraftigt minska EU:s utgifter i allmänhet och den svenska avgiften i synnerhet, vilket vi som bekant har verkat för som parti både här i Sveriges riksdag och i Bryssel.</p><p>Vidare är det ingen nyhet att vi i grunden förhåller oss återhållsamt till en fortsatt utvidgning av EU. Rysslands invasion av Ukraina tidigare i år, den 24 februari, har dock påverkat omständigheterna, varför den östliga expansionen av EU är ställd i ett helt nytt ljus. Det här måste vi komma ihåg.</p><p>Vi sverigedemokrater har därför, tillsammans med övriga partier, besvarat de länder som önskat närma sig EU med en positiv andemening. Det står vi naturligtvis fast vid. Samtidigt vill jag betona behovet av stora reformer av unionens funktionssätt, inte minst att makt återförs till medlemsländerna och att EU-budgeten krymper.</p><p>Fru talman! I samband med behandlingen av verksamheten i EU vill vi vidare nämna några aspekter av hur EU:s överstatlighet drabbar medlemsländernas möjligheter att föra en nationellt anpassad och väl avvägd politik på en rad olika kompetensområden.</p><p>Jag skulle kunna lista en lång rad exempel, men jag ger några få, såsom den europeiska pelaren för sociala rättigheter som gett upphov till inskränkningar av medlemsländernas befogenheter på det sociala området, frågan om EU-skatter och naturligtvis den gemensamma asylpolitiken som helt och hållet urholkar medlemsländernas möjlighet att långsiktigt planera sina samhällen.</p><p>EU behöver reformeras i grunden, och medlemsstaterna behöver ges största möjliga utbyte samt effektiv politisk och ekonomisk nytta. Det är en självklarhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2021</p><p>Fru talman! Jag tänkte nu särskilt rikta in mig på några delar i betänkandet som jag menar är särskilt viktiga att belysa i de tider vi befinner oss i.</p><p>Just nu lever vi i en tid där vi ser ett fullskaligt krig i Europa och en demokratisk tillbakagång i flera delar av världen. Sverigedemokraterna har länge haft den mest offensiva politiken avseende sanktioner och åtgärder mot Putinregimen i Ryssland, vilket vi lyft i motioner sedan 2017.</p><p>Redan före vårt riksdagsinträde 2010 varnade vi för dess militära upprustning och gjorde vårt yttersta för att spräcka den svenska naiviteten och påpeka fakta. Tyvärr har det ibland känts som om våra varningar varit förgäves. Detta kan jag bara beklaga. Ännu tråkigare är att det skulle behövas ett fullskaligt krig i Europa, en invasion av ett fredligt land som Ukraina, för att tillräckligt många skulle vakna.</p><p>Fru talman! När det kommer till demokratiarbetet samt arbetet med diplomatiska förbindelser finns det fortfarande väldigt mycket att göra från Sverige och genom EU-samarbetet. Wienkonventionen fastställer att diplomatiska relationer mellan stater fastställs genom ömsesidigt samtycke. Det är därmed den sändande staten som utser sina diplomater.</p><p>Den mottagande staten har dock att bestämma om man de facto betraktar regeringen i ett annat land som legitim eller ej. Det är med andra ord fullt möjligt att exempelvis frysa tillgångar som tillhör auktoritära ledare och överlåta fysisk egendom till oppositionella demokrater i de fall de har erkänts som legitima företrädare för sin stat.</p><p>För oss sverigedemokrater är det här en fullt möjlig och bra väg för att främja folk i länder som exempelvis Venezuela eller Belarus. Där finns välorganiserade demokratiska alternativ, och regeringarna i dessa länder är helt enkelt inte legitima.</p><p>Jag kan bara beklaga att vår svenska regering inte varit mer offensiv i denna fråga. Regeringen bör tydligare deklarera att regimerna i båda dessa länder är illegitima. Vidare bör regeringen tillsätta en utredning med uppdrag att se över möjligheten för Sverige att frysa tillgångar som tillhör illegitima regimer som dessa.</p><p>Fru talman! Vi har som bekant lagt flera förslag för att stärka de demokratiska krafterna i dessa länder. Tyvärr behandlas dessa frågor i ett annat betänkande, så jag kommer inte att säga mer om det just nu.</p><p>Jag tänkte dock lyfta problematiken i en annan förtryckarstat som ofta hamnar under radarn i våra riksdagsdebatter och i debatten i allmänhet, kanske med undantag för 2019 då riksdagen skamligt nog godkände avtalet mellan EU och Kuba om politisk dialog och samarbete.</p><p>I Kuba ser vi en total avsaknad av fria val och yttrandefrihet. All form av regimkritik slås ned. Det är ett land där det saknas organisationsfrihet, fria fackföreningar och fria medier.</p><p>Godkännandet i Sveriges riksdag innebar en legitimering av den odemokratiska kubanska kommunistregimen, och det var ett svek mot den kubanska demokratiska oppositionen. Avtalet saknar krav på förändring från Kubas sida. Regimens förtryck av civilsamhället har ökat samtidigt som politisk mångfald och demokrati effektivt motarbetas.</p><p>Utöver det uppenbara behovet av att på olika sätt understödja den demokratiska oppositionen i Kuba menar vi att Kubapolitiken måste skärpas. Regeringen bör därför agera för att EU ska införa skarpa sanktioner mot Kuba, och vi bör inom ramen för EU-Kuba-samarbetet verka för att skapa en gemensam Kubapolitik med till exempel USA och demokratiska länder i Latinamerika.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Verksamheten i Europeiska unionen under 2021</p><p>Regeringen bör också verka för att Sverige och EU ska säga upp avtalet om politisk dialog och samarbete mellan EU och Kuba mot bakgrund av avsaknaden av de krav på reformer som skulle behövas.</p><p>Fru talman! Som jag sa inledningsvis finns det väldigt många frågor man skulle kunna lyfta i denna debatt. Det är omöjligt att få med allt, i synnerhet med tanke på hur länge många har suttit här i dag.</p><p>Jag står naturligtvis bakom samtliga SD-reservationer i betänkandet men önskar yrka bifall endast till reservation 12.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "H901UU10",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:51"
  }
}