{
  "anforande": {
    "dok_hangar_id": "5119559",
    "dok_id": "H90965",
    "dok_titel": "Protokoll 2021/22:65 Fredagen den 4 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "65",
    "dok_datum": "2022-02-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:302 om samordningen av vindkraftsutbyggnad i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "acfad202-ccc0-ec11-9167-901b0eac4c78",
    "anforande_nummer": "144",
    "talare": "Ola Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag gjorde en reflektion under den tidigare debatten i dag då många talade sig varma för ny kärnkraft. Jag tror att den uppgift som en kärnkraftssamordnare kommer att få i framtiden, att övertyga berörda kommuner att just de ska stå som värdar för sådana, kan innebära en stor utmaning. Det var dock en usel parallell. Jag ber om ursäkt.</p><p>I den tidigare debatten fick vi också höra diskussioner om upplevda ljud, störningar och intryck från havsbaserad vindkraft placerad flera mil från land. De låter inte så mycket såvida man inte sover i sin segelbåt. Det finns olika intressen, och det finns intressen som kan överbryggas. </p><p>Det finns många aktörer, och myndigheterna är några av dem. Om de ska få ökade resurser för detta, så som statsrådet säger, finns det inget som utesluter att den resurs som fyller gapet mellan myndigheterna, de olika aktörerna och de olika intressena även i fortsättningen får spela en roll. Trots att statsrådet intygar att uppgiften kommer att skötas av överlappande myndigheter är min tilltro till en sådan lösning ytterst begränsad.</p><p></p><p>Om problemen kvarstår och om det är som statsrådet antyder, det vill säga att samordnarna i framtiden inte kommer att göra den nytta de har gjort, är frågan om de gjort någon nytta tidigare. Har man i utvärderingar kunnat säga att de har skött en viktig uppgift? Om man kommer fram till att de inte har gjort det måste man ju vara ärlig och säga det i stället för att skicka brev som antyder att de har gjort ett bra jobb men att man inte tänker fortsätta att ge dem ett förordnande.</p><p>Jag tycker att 25 procent av en heltid för att utföra den här uppgiften alltjämt är ett kostnadseffektivt sätt att fortsätta sköta samordningen. Jag ber statsrådet att ompröva regeringens ställningstagande och ompröva myndighetens beslut och förslag.</p>",
    "intressent_id": "0934639939611",
    "rel_dok_id": "H910302",
    "replik": "N",
    "systemdatum": "2022-04-20 19:05:44"
  }
}