{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3fdecf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "271",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Snart har den här regeringen suttit vid makten i åtta år. Enligt min mening är det åtta förlorade år när det gäller både underhåll och skötsel av våra vägar. Det är en av de punkter i betänkandet som jag kommer att ta upp.</p><p>Betänkandet handlar framför allt om fordon och om våra vägar. Det innehåller 2 tillkännagivanden och 70 reservationer. Ett område som regeringen inte har brytt sig om är något som var och en av oss kan se ute på våra vägar: Vägarna förfaller, och det gör att transporter till våra företag hotas. Våra jobb riskeras på grund av dessa dåliga vägar.</p><p>Hur ofta får vi inte åka mellan stora gropar och hål på de mindre vägarna? Vi ser hur de större vägarna har fått hastighetssänkningar och minskad framkomlighet. Vi ser hur underhållet är så bristfälligt att de djupa dikena i vägen riskerar att orsaka både vattenplaning och svåra olyckor.</p><p>Fru talman! Om Sverige ska fungera, om våra industrier ska fungera och om våra jobb ska finnas kvar måste vi fortsätta att växa och se till att hela landet kan växa. Vi kan inte fortsätta med denna undermåliga skötsel av vårt vägnät. Detta förstår alla, men tyvärr inte regeringen.</p><p>I stället för att öka underhållet till våra vägar planerar just nu S-regeringen att inte ens ge Trafikverket de pengar som de har begärt för att klara dagens nivå. Ni hörde rätt, fru talman - dagens nivå! Man ger inte ens pengar för att klara den delen.</p><p>Regeringen tänker nämligen använda de pengar som man sparar in på vägarna till ett olönsamt och ej efterfrågat höghastighetståg, vilket innebär att våra redan i dag eftersatta vägar och järnvägar under lång tid framöver kommer att bli ännu sämre. Ja, ni hörde rätt: Vägarna och järnvägarna, som redan är dåliga, kommer att bli ännu sämre med den här regeringen. Regeringen tänker i stället bygga ett olönsamt höghastighetståg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Fru talman! Jag tror att alla som lyssnar och följer debatten förstår att om vi ska ha vägar måste vi också underhålla dem och se till att de fungerar. De enda som inte verkar förstå detta är regeringen. Trots tillkännagivanden om att man ska kunna köra både längre och tyngre fordon i Sverige har ingenting hänt. I stället jobbar regeringen med att göra det svårare och dyrare att transportera med lastbil.</p><p>Vi har hört i tidigare inlägg hur regeringen successivt gör det svårare för lastbilar och försöker få över godset på järnväg eller båt. Skatten har höjts, och man har inte gjort någonting åt de olagliga transporterna, som får fortsätta att härja fritt på våra vägar.</p><p>Fru talman! Sverige måste ha en regering som ser hela landet, som förstår företagens villkor och som ser till att förbättra konkurrenskraften. En sådan åtgärd är att kunna köra med både längre och tyngre fordon.</p><p>Fru talman! Vi måste också ha en regering som inser att vi har skatter och avgifter som gör att folk varken har råd eller möjlighet att använda sina bilar och fordon längre. Men tyvärr är regeringen tondöv och sitter och fattar sina beslut om högre skatter långt bort från landsbygden och långt från de företag som behöver både bilar, lastbilar och fungerande vägar för att kunna vara verksamma.</p><p>Fru talman! Alliansregeringen var med och startade försök med både längre och tyngre fordon, men efter det har regeringen inte gjort något, eller alldeles för lite, på åtta år. Fokus har i stället varit på att minska lastbilarna och flytta till båt och järnväg, trots att alla vet att en transport på båt eller järnväg oftast eller alltid börjar och slutar med en lastbilstransport.</p><p>Vi har försök i Skaraborg med längre lastbilar som ska ta två stora containrar från terminalen i Falköping till huvudlagret i Skara. Fortfarande går dessa transporter på försök och dispens. Så har man hållit på i sju år för att den här regeringen inte har sett till att permanenta försöken. Den har inte accepterat att det är så vi faktiskt måste börja transportera vårt gods - på längre och tyngre lastbilar. I stället får det här företaget göra nya dispensansökningar utan att veta vad beslutet och resultatet blir.</p><p>Sju år är en rätt lång tid för att kunna göra en utvärdering och konstatera om saker och ting fungerar eller inte. Men den här regeringen, fru talman, jobbar inte så snabbt. Man har hållit på så här i åtta år, och under dessa sju år har man inte lyckats lösa ut frågan.</p><p>Fru talman! Vi vill också underlätta för landets tunga fordon, såsom lyftkranar och kranbilar, så att man ska slippa de byråkratiska bördor och det krångel man har när man ska flytta en kranbil till och från olika arbetsplatser och byggplatser i Sverige. Det måste självklart underlättas. Detta har påtalats länge från branschen. Tyvärr har regeringen inte gjort någonting här heller. Man har suttit på sina händer i Regeringskansliet.</p><p>Fru talman! Under valrörelsen brukar ju alla vara ute och lova vitt och brett, men därefter har regeringen låst in sig på Rosenbad och låtit Miljöpartiet styra över investeringar i vägar och våra fordonsslag. I dag ser vi resultatet. Alla kan åka ut och titta på vägarna och se hur det har sett ut de senaste åtta åren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>I åtta år har regeringen med Miljöpartiet jobbat med att försöka få bort bensin- och dieselbilar och sagt att alla ska åka på el. Samtidigt har man struntat i att se till att vi har el så att det räcker. Hör och häpna, fru talman, man har till och med stängt av fossilfria kärnkraftverk och gjort oss beroende av ökad elimport. Alla har kunnat se detta på sina elräkningar under vintern.</p><p>Trots att alla vet att vi kommer att behöva en fördubbling av vår elkraftsproduktion och vår elförbrukning till 2040 jämfört med i dag har regeringen inte gjort nödvändiga planeringar och investeringar i landets elnät. Även om vi hade haft elen kan vi alltså inte få fram den till laddstolpen, för den infrastrukturen med ledningar finns inte. Våra industrier behöver mer el och säker el som finns i uttaget även när det inte blåser.</p><p>Fru talman! Åtta förlorade år. Brist på el, brist på elnät. Man pratar om elektrifiering av fordonsparken, men man borde väl ha hunnit med någonting under dessa åtta år.</p><p>Avsaknad av laddinfrastruktur. Avsaknad av tillräcklig kapacitet i nätet. Detta, fru talman, hindrar och motarbetar en snabb elektrifiering av fordonsparken. Och det är knappast oppositionens fel, som man alltid brukar skylla på när man inte har gjort det man skulle göra. Det stora problemet är att vi under snart åtta år har haft, och har, en handlingsförlamad regering som i stället för att lösa problem har suttit på sina händer.</p><p>Fru talman! Sverige är ett stort och glesbefolkat land som behöver både fungerande vägar, rimliga bränsleskatter och en regering som tar tag i problem och verkligen löser dem. I stället har vi nu oerhört dåliga vägar, världens högsta dieselpriser och höga bensinskatter som till och med gör att folk inte har råd att åka till jobbet längre.</p><p>Det värsta av allt, fru talman, är att den här regeringen tänker låta vägarna och järnvägarna bli ännu sämre. Och man har inga planer på att sänka de höga bränsleskatterna. Sverige kan byta ut den här regeringen den 11 september i år. Låt oss verkligen göra det!</p><p>Fru talman! En annan självklar fråga är de bilar och fordon som av kriminella och biltjuvar dumpas i naturen. Självklart ska vi kunna flytta bort dem från den mark vars ägare blivit drabbad av detta. Men på åtta år har detta problem fortfarande inte lösts. Bilarna som dumpas hos många av landets markägare blir stående kvar i en konflikt om vem som ska göra vad. Man bollar ansvaret mellan Trafikverket, polisen och kommunen. Ingen vill ta på sig huvudansvaret. Men lös detta! Åtta år! Det hade varit rimligt att man faktiskt hunnit med det på dessa åtta år.</p><p>Fru talman! I andra länder har det länge pågått försök med självkörande bilar. Också Sveriges fordonstillverkare vill självklart kunna pröva detta fullt ut. Även här har dock regeringen släpat benen efter sig och inte fått fram det tydliga regelverk som skulle underlätta för självkörande fordon.</p><p>Allting går så trögt, och regeringen är inte pådrivande. Åtta år! Makten är det viktigaste, inte att regera landet och se till att det fungerar.</p><p>Fru talman! Sveriges regering behöver också lösa situationen och underlätta för alla de lyftkranar och tunga lastbilar som krävs vid byggen. I dag är handläggningstiderna för dispenser alldeles för långa och reglerna alldeles för byråkratiska att följa. Lös detta! Hur många samtal har vi inte haft med de aktörerna?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Fru talman! Moderaterna vill också se ett förenklat och bättre regelverk runt våra kulturfordon. I Sverige finns det många som med egen ekonomi och eget hårt arbete gör en jätteinsats för att bevara, reparera och ta hand om våra gamla veteranfordon. Dessa personer är värda ett mycket bättre bemötande från landets myndigheter och verk. Deras insats för det rullande kulturarvet är ovärderlig.</p><p>Hur myndigheter aktivt kan försöka skrota och förstöra värdefulla veteranbilar som hämtas och importeras till Sverige är helt ofattbart. Regelverk och praxis måste ses över så att ingen entusiast ska behöva genomgå den behandling som dessa importörer nyligen drabbades av. Återigen satt regeringen på sina händer och fanns inte i debatten. Man hade inga planer på att ingripa. Åtta år och ingenting har hänt, och man har tänkt köra värdefulla entusiastbilar till skroten. Detta sker i Socialdemokraternas Sverige.</p><p>Fru talman! Vi vill underlätta importen, se över regelverket, minska avgifterna och underlätta regelverket för veteranbilsträffar. Vi vill ta vara på vårt rullande kulturarv och se till det kan fortsätta leva. Det kan det göra med större möjligheter efter den 11 september i år.</p><p>Fru talman! En annan fråga som måste lösas är att underlätta för uppsättning av skyltar utmed våra vägar. Att ha ett regelverk som tvingar en att ställa ut stora lastbilstrailrar eller åkfordon för att kunna kringgå systemet är helt orimligt. Vi behöver självklart se över regelverket för att underlätta för annonsering utmed våra vägar. Åtta år och ingenting har hänt.</p><p>Fru talman! Om man vill att vi i Sverige ska satsa mer på att underhålla våra vägar och järnvägar och säga nej till ett olönsamt höghastighetståg ska man rösta på Moderaterna den 11 september.</p><p>Avslutningsvis, fru talman, vill jag yrka bifall till reservation 60.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H901TU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:17"
  }
}