{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Kommande regeringsbildningar och budgetar",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "d63d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tror att det bland svenska folket finns många som undrar vad som händer i riksdagen just nu och som tycker att det är obegripligt och stökigt. Det kan jag verkligen förstå. Många är kanske mer sugna på att äta glass och fundera över hur varmt det är i vattnet. Kanske är man sugen på att hoppa från bryggan ned i en fortfarande lite för kall sjö. </p><p>Vad det handlar om är Sveriges pensionärer. De har byggt upp det här landet, som vi är så stolta över, men alldeles för många av dem har en alldeles för låg pension. Detta var viktigt redan före kriget och Putinpriserna, men nu är det akut. Det förslag som ligger på bordet innebär 1 000 kronor mer i månaden för de sämst ställda pensionärerna redan från augusti. Jag tycker att det är ett bra förslag och hoppas att det ska få stöd i riksdagens kammare. Jag tycker också att det är viktigt att förslaget kan ställas mot andra förslag så att man kan debattera dem och sedan rösta om saken. Då får vi se resultatet av en sådan omröstning i den riksdag vi har. </p><p>Det går dock inte att säga annat än att vi har haft ett oerhört komplicerat parlamentariskt läge sedan förra valet. Det var svårt att bilda regering - det tog många månader - och sedan dess har vi också varit tvungna att ombilda regeringen. Jag kan också konstatera att Ulf Kristersson inte har förmått bilda regering utan antingen blivit nedröstad eller gett upp innan han ens har försökt. Men det är ju så att Sverige behöver ha en regering. </p><p>Min ambition är naturligtvis att efter valet till riksdagen kunna bilda en regering som har ett brett stöd och en bred förankring så att det ska gå att få igenom den ekonomiska politiken helt utan problem. Då är det bra om många röstar på Socialdemokraterna. </p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H9C120220616sf",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:52"
  }
}