{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Höständringsbudget för 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e59c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "124",
    "talare": "Dennis Dioukarev (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I denna sista höständringbudget för den här mandatperioden ger regeringen biståndsbudgeten ett tillskott som stretchar det svenska internationella biståndet till en total summa på 47 miljarder kronor. Det gör man i ett läge då Sverige redan är den näst största bidragsgivaren inom OECD.</p><p>Mot denna bakgrund är det verkligen dags att vi börjar diskutera vilka satsningar som uteblir på hemmaplan, vilka utgiftsområden som förblir underfinansierade som en konsekvens av denna politik och hur effektiv biståndspolitiken egentligen är.</p><p>När det gäller träffsäkerheten och effektiviteten har vi lyckligtvis en lång rad experter och rapporter att luta oss mot när vi söker ett svar.</p><p>Vi kan börja med Riksrevisionens rapport från den 2 november i år, där man konstaterar att det finns stora brister i regeringens hantering av biståndet som skickas i väg till organisationer som FN och Världsbanken.</p><p>I augusti i år kom en rapport från Expertgruppen för biståndsanalys, EBA, om biståndet till Afghanistan. Där säger utredaren att det funnits en diskrepans mellan mål och faktiska resultat. Dessutom har korruptionen varit utbredd.</p><p>Några år tidigare granskades enprocentsmålet av samma myndighet, som skrev följande: \"Flera indikatorer pekar mot att Sida ibland fått mer pengar än man kunnat förvalta med tillräcklig omsorg.\" På ren svenska betyder det att skattepengar har kastats åt höger och vänster på länder och organisationer utan någon nytta för de mest utsatta.</p><p>Höständringsbudget för 2021</p><p>Fru talman! Här har vi alltså tre rapporter som unisont pekar på systematiska brister i den svenska biståndspolitiken. Det är av de skäl som anges i dessa rapporter som svenskt bistånd hamnat i händerna på korrupta regeringar och myndigheter runt om i världen.</p><p>Vi minns alla att<em> </em><em>Uppdrag granskning</em> för några år sedan avslöjade att ett bondekooperativ i Zambia förskingrat ekonomiskt stöd från biståndsmyndigheten Sida på upp till 30 miljoner kronor.</p><p>Än allvarligare är det när stödet hamnar i händerna på regeringar som bryter mot mänskliga rättigheter - som i Tanzania, som varit en stor mottagare av svenskt bistånd, där statliga medel gått till att jaga homosexuella.</p><p>Då undrar jag: Är det detta som är innebörden av moralisk stormakt? Är det detta som är Sverigebilden? Är det för detta som svenska ministrar slår sig för bröstet på internationella konferenser?</p><p>Med sverigedemokratisk politik skulle de inte få en krona till. Med sverigedemokratisk biståndspolitik skulle vi kunna lägga oss ovanför EU-genomsnittet för bistånd <em>och</em> frigöra reformutrymme för satsningar på vård, skola, omsorg och rättsväsen.</p><p>När regeringen pratar om hålen i välfärden och man läser i tidningen att Sverige har den tredje lägsta polistätheten i Europa, då bör man som väljare ha klart för sig att det inte saknas pengar på grund av att Sverige har världens fjärde högsta skattetryck utan att det saknas pengar på grund av att regeringen helt enkelt har andra prioriteringar.</p><p>Även om vi bortser från att det svenska biståndet sågats av myndigheter och experter, även om vi bortser från att biståndet finansierat korruption och även om vi till och med bortser från att svenskt bistånd hamnat hos regeringar som bryter mot mänskliga rättigheter är 47 miljarder kronor fortfarande provocerande. Det är provocerande när vi har ett underfinansierat rättsväsen, när vi har flest fattigpensionärer i Norden och när vi har rekordlånga sjukvårdsköer.</p><p>Hur många fler poliser på gator och torg hade vi kunnat få för de pengarna? Hur många hemlösa hade vi kunnat ge tak över huvudet? Hur mycket mer hade vi kunnat satsa på vård och omsorg? 47 miljarder kronor, fru talman, motsvarar ungefär 88 000 undersköterskor. I stället kastas de på korrupta, ineffektiva biståndssatsningar.</p><p>Därför säger Sverigedemokraterna bestämt nej till socialdemokratisk biståndspolitik och yrkar bifall till den sverigedemokratiska reservationen i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0344222203323",
    "rel_dok_id": "H901FiU11",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:47"
  }
}