{
  "anforande": {
    "dok_hangar_id": "5130898",
    "dok_id": "H909109",
    "dok_titel": "Protokoll 2021/22:109 Fredagen den 6 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "109",
    "dok_datum": "2022-05-06 00:00:00",
    "avsnittsrubrik": "Särskild debatt om påskhelgens kravaller",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "fb829754-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "77",
    "talare": "Martin Marmgren (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi är alla överens om att det behövs krafttag mot det våld och den brottslighet som vi såg under påskkravallerna. Vi behöver stärka polisen. Polisen behöver rätt verktyg och rätt resurser. Men det här är fortfarande symtomhantering. Vi behöver vända utvecklingen, framför allt i utsatta områden. Det krävs stora satsningar över lång tid. Eftersom jag är polis med stor erfarenhet av dessa områden vet jag vikten av att vi har lokalsamhällena med oss i satsningarna.</p><p>Det är när polis, skola, socialtjänst och civilsamhälle samverkar och skapar tillit tillsammans med näringsidkare, föreningsliv, samfund och inte minst föräldrarna som vi når fram. Det är då vi bygger motståndskraft mot kriminalitet och våld. Jag har sett detta i Rinkeby, även om vi inte på något sätt är framme än. Jag såg det i Jönköping i samband med att det inte blev några kravaller där.</p><p>Därför är jag också oroad över den retorik som kommer från framför allt Sverigedemokraterna men som också till viss del kommer från det högerkonservativa blocket. Man riktar sig mot grupper i stället för mot kriminaliteten. Sverigedemokraterna tenderar att ta ledningen, som också Tobias Andersson påpekade. Övriga följer efter. Udden riktas ofta mot invandrare, speciellt mot muslimer.</p><p></p><p>Detta polariserar, göder utanförskap, fördjupar klyftor mellan medborgare och myndigheter samt försvårar det brottsförebyggande arbetet. Om polisen skulle skjuta betydligt mer skulle det bli kraftigt ökande våldsspiraler som skulle trycka ned våra områden i eskalerande nedåtgående spiraler. Vi vill inte dit.</p><p>Vi behöver en politik som är hård mot kriminaliteten men som ser människor, som är inkluderande mot människor, som fokuserar på att bygga allianser, tillit och motståndskraft i lokalsamhället. Det är så som vi tillsammans bygger motståndskraft mot våldet på kort sikt och på lång sikt.</p>",
    "intressent_id": "0389795960120",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 14:54:40"
  }
}