{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Preventiva tvångsmedel för att förhindra allvarlig brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "68",
    "talare": "Johan Hedin (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag är övertygad om att största välmening ligger bakom förslaget att polisen ska få möjlighet att avlyssna människor utan att det finns någon brottsmisstanke. Ingen kan nog undgå att känna vrede inför den hänsynslöshet som visas genom skjutvapenvåldet. Och lika stor är frustrationen över att rättsvårdande myndigheter inte lyckas bättre med att förhindra eller ens utreda fler sådana brott. </p><p>En naturlig reaktion är att söka fler åtgärder, och visst måste flera sådana på plats. Men vi måste samtidigt hålla huvudet kallt och lägga energi på sådant som vi verkligen tror kommer att kunna ha riktig och varaktig effekt på den brottsbekämpande förmågan utan att åtgärderna för med sig alltför stora nackdelar. </p><p>Jag och Centerpartiet är av ett par skäl skeptiska till förslaget om avlyssning utan brottsmisstanke. Jag ska säga, herr talman, att jag inte utesluter att det är en metod som under vissa förutsättningar skulle kunna vara verksam. Men det finns samtidigt en hel del risker med förslaget som måste tas på allvar. </p><p></p><p>Först och främst måste vi förstå att det är oerhört svårt att i en lagtext avgränsa tillämpningen till just de kriminella gängen. Jag tror att jag förstår vilken typ av gäng som avses. Det handlar om en viss typ av individer i vissa delar av landet. Men så kan inte en lagtext formuleras. Risken är mycket stor att definitionen antingen blir alltför snäv, så att nästan inga kriminella träffas, eller att den blir så bred att i princip vem som helst kan bli föremål för avlyssning. Att påskynda beredningen av en så pass känslig lagstiftningsprodukt är skakigt. Om man vänder på det kan man givetvis fråga sig om det är så allvarligt om definitionen blir så bred att vem som helst kan avlyssnas. </p><p>Integritetsaspekten är viktig, och den förstår alla. Jag återkommer till den. Men det finns också rena effektivitetsskäl. Man ska veta att det är resurskrävande att använda hemliga tvångsmedel, och utan ett bra urskillningskriterium kommer våra brottsbekämpande myndigheter att lägga mycket tid och pengar på insatser som riskerar att inte leda någonvart. </p><p>Är det då så allvarligt att bli avlyssnad? Det brukar sägas att om man bara har rent mjöl i påsen har man inget att frukta. Men riktigt så enkelt är det inte. </p><p>Vänner, nära vänner sedan många år, kan skämta med varandra på telefon på ett sätt som är både grovt och opassande. Det kan sägas saker som de båda som för konversationen begriper inte är allvar. Men för en person som i hemlighet lyssnar kan samtalet tolkas som en indikation om grova brott. Sådant kan sägas som gör att en förundersökning måste inledas. </p><p>Förhoppningsvis kommer aldrig någon att bli oskyldigt dömd. Men bara att bli delgiven misstanke om brott skulle åtminstone för mig vara en mycket obehaglig händelse. Tänk då om det går så långt att den misstänkte blir häktad och frihetsberövad. Vad skulle det göra med någon som oskyldigt drabbas av det - någon som är borta från jobb, borta från familj och barn? Nej, pappa kan inte hämta från fotbollen, för han sitter häktad. Vad betyder det för barnen, på tal om dem?</p><p>Det kanske låter som en absurd beskrivning hämtad från en Kafkaroman. Men sådant händer, och det händer i Sverige, redan med det regelverk som råder. Att öppna upp för en än mer vidlyftig användning av hemliga tvångsmedel utan brottsmisstanke kommer att leda till fler fall där oskyldiga får sin tillvaro helt uppochnedvänd. </p><p>Herr talman! Om man vänder på steken igen: Är det verkligen så farligt om en och annan oskyldig fastnar i nätet? Om man är oskyldig blir man ändå frisläppt efter ett tag. </p><p>Ja, kanske skulle det vara värt risken om det fanns ett gott stöd för att metoden skulle vara effektiv och om det inte fanns några alternativa sätt att åstadkomma samma höjning av den brottsbekämpande förmågan som inte skulle innebära samma risker. </p><p>Svaret på den första om-frågan är nej. Det finns inget stöd i forskningen för att metoden skulle vara effektiv. Och svaret på den andra om-frågan är ja. Det finns alternativa sätt som är både mer träffsäkra och rättssäkra. </p><p></p><p>Det ska också tilläggas att några av de partier som driver på för avlyssning utan brottsmisstanke också vill ha obligatorisk häktning för flera brott, alldeles oavsett om det finns återfallsrisk eller kollusionsfara. Några av dem tycker dessutom att det inte ska finnas någon gräns för hur länge någon ska kunna sitta häktad. Det skapar, herr talman, en cocktaileffekt som enligt vår uppfattning allvarligt utmanar de medborgerliga fri- och rättigheterna. </p><p>Polisen och åklagarna gör ett fantastiskt jobb, och vi ska lita på att de använder de verktyg de har till sitt förfogande på ett ansvarsfullt och korrekt sätt. Men de är precis som alla andra människor, och människor gör misstag. Vi måste konstruera lagar utifrån den insikten och så långt som möjligt sätta tydliga gränser. </p><p>För att komma åt det gängrelaterade skjutvapenvåldet vill Centerpartiet i stället klämma åt kriminaliteten med andra åtgärder. Ett par av dem kan nämnas, till exempel det vi kallar restriktionsdomar. Det är en påföljd som kan utdömas utöver ett fängelsestraff och som innebär att någon som döms för brott kan beläggas med restriktioner som gör det mycket svårt att oupptäckt begå nya brott efter avtjänat straff. Ett liknande upplägg har genomförts på försök i Storbritannien, med goda resultat. En annan metod är att se över straffen för förberedelsebrotten så att fler tvångsmedel kan användas redan innan de allvarligaste brotten begås.</p><p>Herr talman! Ett annat missförstånd som mer eller mindre medvetet odlas, kanske precis just nu, är att Centerpartiet inte vill införa åtgärder som är integritetskränkande. Men låt mig vara fullständigt tydlig: Vi är beredda att gå långt för att knäcka gängen. Det kommer att krävas åtgärder som tummar på både den personliga integriteten och viktiga principer. Men vi tänker inte medverka till sådant vi inte tror är bättre än de alternativ som finns.</p><p>För övrigt vill jag uttrycka mitt stöd för Ukrainas folk. </p>",
    "intressent_id": "0204443909416",
    "rel_dok_id": "H901JuU20",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:31"
  }
}