{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:357 om rivning och avlägsnande av statyer och andra kulturföremål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ee4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "79",
    "talare": "Kulturministern Jeanette Gustafsdotter (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig inledningsvis hålla med Jonas Andersson och Pontus Andersson om att det här är ett angeläget ämne. Jag kan inte nog betona hur viktigt jag själv tycker att det är, inte minst med tanke på mitt tidigare uppdrag som generalsekreterare för Sveriges Museer. Då kan ni säkert förstå hur viktigt kulturarvet är för mig personligen.</p><p>Vi kan bara lära oss genom immateriella och materiella avtryck från dåtiden till nutiden och samtiden för att lära oss för framtiden. Vi ska aldrig glömma eller gömma. I stället för att radera ska vi addera. </p><p>Samhällen har i alla tider rest statyer och monument för att minnas och hylla, ibland som en viktig beståndsdel i gestaltningen av olika stadsrum.</p><p>Vad av det som tidigare samhällen skapat och vilka spår av det förflutna som anses vara värt att uppmärksamma och bevara beslutas av varje samhälle i varje tid enligt rådande värderingar och gällande regler. Detta kan också uttryckas som att vad som betraktas som kulturarv förändras över tid. Vi måste alltså se att en tolkning och omtolkning av vad som hör till kulturarvet ständigt pågår.</p><p>Att arbeta med kulturarv måste bygga på en helhetssyn, och vi behöver kulturarvet i hela dess bredd för att förstå historien så fullt ut som möjligt. </p><p>Kulturarv är inte enbart de goda arven. De bevarade förintelselägren är en skrämmande påminnelse om det ofattbara våldet i vår moderna europeiska historia.</p><p>De av riksdagen antagna nationella kulturpolitiska målen slår fast att kulturen ska vara en dynamisk, utmanande och obunden kraft med yttrandefrihet som grund. Kulturens frihet är därmed en grundläggande princip i kulturpolitiken. En stark och självständig profession inom kulturarvsfältet har till uppgift att säkra en mångfald av historiska spår och motverka tendenser att bara lyfta fram goda kulturarv.</p><p>I forskningen och på museer och andra kulturarvsinstitutioner runt om i landet kompletteras historien ständigt med nya perspektiv. Fler berättelser om samma händelser i det förflutna tillkommer och ger en annan och större förståelse. Det är på detta sätt vi lagrar kunskaper om det förflutna som har betydelse för hur vi förstår och även agerar i samtiden.</p><p>Vi ska aldrig glömma och gömma. I stället för att radera ska vi addera.</p>",
    "intressent_id": "0321691108412",
    "rel_dok_id": "H910357",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:34"
  }
}