{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b0550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "35",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att hylla min moderata kollega Ann-Charlotte Hammar Johnsson, som tog upp den otroligt viktiga aspekten immateriella tillgångar. Guldstjärna till dig!</p><p>Fru talman! De positiva nyheterna om utländska investeringar, nya företag och fler jobb i hela landet tack vare den gröna omställningen duggar tätt. Det är roligt att vara svensk, och det är extra kul att vara sosse.</p><p>Bidragande anledningar till den boom vi nu ser är den nyindustrialiseringsstrategi som Stefan Löfven gick till val på 2014 och de trygghets- och utbildningssystem som vi gemensamt har byggt upp i vårt land. Men den som står still blir snabbt omsprungen. För att kunna fortsätta att vara världsledande inom flera olika områden, så att våra företag kan bidra med arbetstillfällen och skatteintäkter till välfärden, måste vi hela tiden vässa innovationspolitiken. Det är av den anledningen jag står här i talarstolen i dag.</p><p>Fru talman! Målet för den socialdemokratiska näringspolitiken är att stärka den svenska konkurrenskraften och skapa förutsättningar för fler jobb i fler och växande företag, bland annat genom satsningar på innovation och samverkan, så att vi kan bygga det starka samhället. Nyligen har Sverige återigen rankats som det näst mest innovativa landet i världen efter Schweiz och som bäst på innovation inom EU. Men vi har mer att göra, framför allt när det gäller innovation inom de minsta företagen, jämställdhetsaspekten och antalet företag som söker patent.</p><p>Socialdemokraternas målsättning är att Sverige även fortsättningsvis ska rankas som ett av de mest innovativa och kreativa länderna i världen och att vi ska lyckas dra största möjliga nytta av den tekniska revolution som vi är mitt inne i nu.</p><p>Min näringspolitiska vision när det gäller innovation är att</p><p>alla innovatörer, oavsett storlek eller kön, ska kunna gå in i kreativa, nyskapande samarbeten med öppna ögon och en långsiktig plan för hur det som skapas ska användas och helst kommersialiseras</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringspolitik</p><p>alla innovatörer, oavsett storlek eller kön, ska ha tillräcklig kunskap för att kunna avgöra när och hur en innovation bör skyddas</p><p>alla offentliga forskningsmedel ska användas effektivt och strategiskt och bidra till att Sverige även i framtiden är en ledande innovationsnation.</p><p>Fru talman! Regeringen beslutade 2016 om Smart industri för att främja en digitaliserad, innovativ och hållbar produktion i Sverige. Det var ett oerhört smart drag. Det var dock väldigt osmart av dem som tog bort det under budgeten.</p><p>Tillsammans med de strategiska samverkansprogrammen, Nationella innovationsrådet, Startup Sweden, acceleratorprogrammet, Swedish Cleantech och en massa andra viktiga uppdrag till myndigheter och bolag har vi med politikens hjälp banat väg för de världsledande innovationer som har tagits fram och som också kan omvandlas till nya, gröna jobb i hela landet och bidra till den globala omställningen.</p><p>Innovatörer, entreprenörer och investerare gör det faktiska jobbet, och det ska de hyllas för. Men politiken ser till att det finns en spelplan som möjliggör för idéer att se dagens ljus. Behöver jag nämna Hybrit i Luleå, H2 Green Steel i Boden, Dana i Åmål, Inmotion i Tyresö och Northvolt i Skellefteå för att påminna om vad svensk innovations- och handelspolitik har möjliggjort runt om i vårt land? Och det här, mina vänner, är bara början.</p><p>Vad behöver då göras mer? Jo, vi behöver öka andelen innovationer och forskningsresultat som kommersialiseras. Där finns en förbättringspotential. Det finns också en outnyttjad potential bland kvinnliga innovatörer. Fler kvinnor behöver få hjälp, så att deras idéer ser dagens ljus. Annars går en enorm potential förlorad.</p><p>Med ökad kunskap hos fler, utvecklad samverkan mellan olika samhällssektorer och trygghetssystem som gör att människor vågar satsa kan vi fortsätta vara världsledande på innovation, ha ett framgångsrikt näringsliv och möta komplexa samhällsutmaningar på ett långsiktigt klokt sätt. Vi socialdemokrater vill stärka svensk konkurrenskraft med fortsatt stark innovationskraft. Med det yrkar jag bifall till förslaget i näringsutskottets betänkande och avslag på samtliga reservationer.</p><p>(Applåder)</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "H901NU12",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:20"
  }
}