{
  "anforande": {
    "dok_hangar_id": "5105301",
    "dok_id": "H9098",
    "dok_titel": "Protokoll 2021/22:8 Onsdagen den 22 september",
    "dok_rm": "2021/22",
    "dok_nummer": "8",
    "dok_datum": "2021-09-22 00:00:00",
    "avsnittsrubrik": "Genomförandet av EU:s ramdirektiv för vatten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e7527919-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "26",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I riksdagsårets första debatt passar vi på att tänka tillbaka lite grann på sommaren. Under sommaren fick vi en IPCC-rapport om klimatet som visade att de extremväder vi ser är tecken på klimatförändringarna. Och extremväder i form av kraftiga regn, värmeböljor och torrperioder skapar stora utmaningar för vattenförsörjningen i vårt land, och inte bara i Sverige utan i hela världen. </p><p></p><p>Att genomföra ramdirektivet för vatten fullt ut kommer därför att bli allt viktigare. Mer nederbörd och ökad avrinning leder till ökat läckage och transporter av miljögifter och övergödande ämnen såväl från jordbruksmark som från våra städer och samhällen. </p><p>I debatten ställs ofta klimat mot miljö. Men jag vill ändå så här inledningsvis slå fast att vi inte klarar klimatomställningen bättre om vi också förstör vårt vatten. </p><p>Centerpartiet hämtar stöd ända från yttersta högerkanten för att försämra vattenstatusen i sjöar och vattendrag i Sverige. Det är faktiskt fler och inte färre åtgärder som behövs för att vi ska klara våra sötvattensresurser i framtiden. </p><p>Vi politiker i Sveriges riksdag måste stå upp för miljökvalitetsnormerna. Vi måste stå upp för Miljösverige, som vi i Sveriges riksdag har byggt upp för att just skydda en av de viktigaste ekosystemtjänsterna: rent vatten. </p><p>Fru talman! Precis som Markus Selin blev jag oerhört förvånad när Centerpartiet kom med sitt utskottsinitiativ i slutet av våren. Låt mig säga att hela hanteringen av det här ärendet har varit dålig. Huvuddelen av frågorna borde egentligen ha hanterats av andra utskott än miljö- och jordbruksutskottet. </p><p>Samtidigt vill jag ändå lägga till att jag för egen del har lärt mig mycket om nya frågor, och det är ju också positivt i någon mening. Vi som jobbar för att förbättra miljön kommer också att få mer jobb. Vi får jobba ännu hårdare när sådana här initiativ kommer. </p><p>Jag var också förvånad över att man ville driva igenom detta utskottsinitiativ väldigt snabbt före sommaren. Det var dock flera dåliga formuleringar som man i ett väldigt sent skede ändrade i det ursprungliga utskottsinitiativet, och det ledde till att vi fick skjuta upp beredningen till efter sommaren. På sätt och vis var det positivt för mig, för jag fick möjlighet att besöka småskaliga vattenkraftsproducenter som har hand om kulturhistoriskt värdefulla miljöer men också älvsträckor som är mycket värdefulla för den ekologiska statusen. Det är ingen lätt avvägning mellan miljö- och vattenkraven och de krav som finns när det gäller fortsatt elproduktion i små vattenkraftverk. För mig blev det väldigt tydligt att det finns kompetens både hos producenterna själva, hos vattenmyndigheterna, hos länsstyrelserna och hos alla de aktörer som ska göra bedömningarna i varje enskilt fall. Det är jag väldigt trygg med. </p><p>Myndigheter, forskare och företrädare som vi i miljö- och jordbruksutskottet har träffat har varit oerhört tydliga med fakta. På vissa områden skulle jag vilja säga att utskottsinitiativet snarare bygger på alternativa fakta än på de fakta som vi ser har kommit fram. </p><p>EU:s vattendirektiv kom för 20 år sedan, och 2004 fattade vi i riksdagen beslut om att införa det. Om sex eller sju år ska hela direktivet vara infört, och man kan fråga sig: Vad har vi gjort under de 20 åren som har varit alldeles för lite? Vi har nu mycket kort tid på oss att klara av EU:s miljölagstiftning. Då måste vi öka takten och inte sätta krokben för den utveckling som vi har satt igång. </p><p>Vatten är inte vilken vara som helst utan ett arv som vi måste skydda, försvara och behandla. Trycket på vattenresurserna i hela EU har ständigt ökat. För svensk del har vi varit ganska trygga med att vi har haft väldigt mycket vatten. Men under de senaste åren har vi i och med klimatförändringarna fått se en stor skillnad, där vi får långa perioder av torka och brist på vatten i många områden. Men vi har också mycket stora problem med miljöföroreningar. </p><p></p><p>Fru talman! Jag vill ta upp några exempel för att visa att den biologiska mångfalden i sötvatten är allvarligt hotad.</p><p>Globalt sett har sötvattensarterna minskat med 80 procent sedan 1970, och en tredjedel av alla sötvattensfiskar i Sverige är rödlistade. Vi har haft lokala laxstammar i många vattendrag tidigare. I dag återstår mindre än hälften av dem. Vi har akut hotade arter, bland annat ålen.</p><p>När vi i andra debatter här i riksdagens kammare har diskuterat ålens överlevnad har vi i Miljöpartiet alltid lyft fram att vi vill stoppa ålfisket. Då brukar vi få höra från Centerpartiet: Nej, det är vattenkraften som är ett problem. Men i dag kommer Centerpartiet med ett förslag där man inte vill vidta åtgärder i älvar och vattendrag för att kunna rädda ålen från de skador som vattenkraften står för.</p><p>Detta är falsk matematik för mig. Jag tycker att Centerpartiet måste bestämma sig för om man vill vara ett parti som faktiskt uttryckligen vill utrota arter.</p><p>Fru talman! Jag använde ett begrepp, alternativa fakta, som jag naturligtvis måste belägga i mitt anförande. Jag kan se att SGU, som är en av våra myndigheter som har ansvar för grundvattnet, tar upp att det när en grundvattenförekomst förorenas tar mycket lång tid innan vattnet återhämtar sig och kvaliteten förbättras. De pekar på att dricksvattenförsörjningen kan slås ut under decennier om en förorening inträffar.</p><p>Ett av de förslag som Centerpartiet lyfter fram handlar om att man vill göra det enklare att förorena i jordbruksområden där det förekommer intensivt jordbruk. Men det är just i de jordbruksområdena som vi har de största lantbrukarna. Där finns också de mest kraftfulla ekonomierna i lantbruket. Det är där åtgärderna skulle kunna vara som starkast när det gäller att skydda vårt vatten. Nu ser vi däremot att vi får större problem med ökade restsubstanser från bekämpningsmedel i vattenområden i våra jordbrukslandskap.</p><p>En annan fråga handlar om kraftigt modifierade vattenförekomster. Där pekar SLU:s institution för akvatiska resurser, SLU Aqua, på att utskottsinitiativets text är för generaliserad. De menar att kraftigt modifierade vattenförekomster är vatten som fått väsentligt ändrad fysisk karaktär till följd av en mänsklig verksamhet med stor samhällsnytta. Alltså bör det här begreppet, kraftigt modifierade vatten, inte kunna tillämpas generellt på produktiva jordbruksområden eller miljöer med höga kulturvärden. Det skriver de i sitt underlag till miljö- och jordbruksutskottet.</p><p>En bedömning av faktisk modifiering av vattenförekomsten måste vara en förutsättning, skriver de. De skriver också att begreppet kraftigt modifierade vatten inte är avsett som en möjlighet att undslippa att nå god ekologisk status. Det är alltså viktigt att det inte framstår som det i den text som vi har framför oss och som vi ska ta beslut om här i riksdagen i dag. Men tyvärr gör det precis det.</p><p>Fru talman! Vi vet att Centerpartiet vill genomföra vattendirektivet för att de fem åtgärdsprogram som vattenmyndigheterna nyligen har presenterat inte ska få fastställas i den form som det är föreslaget. Det innebär nämligen mångmiljardbelopp för bland annat jordbrukare och vattenkraftsägare. Men precis som min kollega från Liberalerna på ett förtjänstfullt sätt lyfte fram finns det faktiskt instrument från samhället så att man i mycket hög utsträckning kan vara med och bekosta detta. Vi har vattenfonderna och landsbygdsprogrammet, som hjälper lantbruket att göra alla insatser som behövs för att vi ska få ett rent vatten i framtiden.</p><p></p><p>Fru talman! Jag ber om ursäkt för att jag har dragit över den anmälda talartiden. Jag yrkar bifall till reservation nummer 1.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU5",
    "replik": "N",
    "systemdatum": "2021-10-15 15:59:49"
  }
}