{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:174 om armeniska krigsfångar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "235df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "134",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar utrikesministern. Nu har jag fått ett svar. Jag är nöjd. När man får ett svar ska man också tacka för det. Så här tydlig har inte utrikesministern varit tidigare, men det är detta som är syftet med verktyget interpellationsdebatt. Jag har för första gången fått ett väldigt tydligt svar av en minister från den socialdemokratiska regeringen. Jag brukar oftast inte få svar från andra ministrar, men nu har jag fått ett tydligt svar.</p><p>Jag hoppas innerligt att Sverige fortsätter att använda sin roll för att främja långsiktig fred och hållbarhet. Det är otroligt viktigt i ett område som Kaukasien. Det är en krutdurk. Det är väldigt lätt att den regionen blir bortglömd. Vi får inte, som jag redan sagt, glömma bort att titta historiskt på det ryska imperiet, det persiska imperiet och det osmanska imperiet. Precis som Amineh Kakabaveh var inne på är det ingen hemlighet att Turkiets doktrin i utrikespolitiken är att bygga på panturkism.</p><p>Därför är det otroligt viktigt att Sverige med övriga EU, en demokratisk union, främjar fred och demokrati och ser till att internationell rätt upprätthålls. De som har begått brott mot folkrätten, oavsett vilket land de är ifrån, ska straffas. Vi vet, fru talman, att demokratiska länder inte startar krig mot varandra. Ju fler länder som blir demokratiska, desto lugnare blir vår värld och vår omvärld. Men jag upprepar mig.</p><p>Jag vill passa på att önska utrikesministern god jul och gott nytt år. Jag hoppas att utrikesministern får vara kvar i Sverige. Man vet aldrig. Det kan hända någonting i världen, och då måste man avbryta sin ledighet. Jag hoppas att utrikesministern får umgås med nära och kära med minskade flygtimmar.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H910174",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:26"
  }
}