{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:886 och 889 om skadestånd till våldtäktsmän",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "efc0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Mikael Strandman (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaren!</p><p>Till skillnad från grundlagarna, som ska vara väldigt svåra att ändra, är de underliggande lagarna mer av ett levande dokument som måste uppdateras med samhällsutvecklingen. Det är därför jag tycker att dröjsmålet är väldigt förvånande liksom att man inte har satt igång långt tidigare när man under lång tid har sett vilka behov som finns och hur stötande lagstiftningen är för det allmänna rättsmedvetandet.</p><p>Jag fick inte svar på min fråga. Ministern säger att vi ska höja skadestånden till brottsoffer. Det är jättebra, men de andra skadestånden, som kriminella får när de har suttit häktade och varit frihetsberövade för länge, består som jag beskrev av två parametrar. Den ena parametern, tidsutdräkten, säger jag ingenting om, utan jag tänker fokusera på den andra parametern som styrs av hur allvarligt brottet är. Den är logisk om man är helt oskyldig. Om man inte har varit inblandad är det självklart att man ska ha mer betalt för att ha suttit frihetsberövad för en gruppvåldtäkt än om man har blivit anklagad för att ha stulit en bil och blivit dömd för det och sedan frias. Det är helt rimligt.</p><p>Men om det är så att frihetsberövandet har varit för långt enbart på grund av man inte har fått de rabatter man skulle ha haft men man fortfarande har begått brottet och detta inte har ändrats i domslutet finns det ingen logik i att brottets allvarlighetsgrad ska avgöra nivån på skadeståndet. Jag hoppas att den utredning som ministern hänvisar till tar upp även denna punkt. Det vore väldigt synd om man inte har tittat även på denna parameter, för det är den som är stötande i det fall som vi har nämnt i dag.</p>",
    "intressent_id": "0194021108712",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:15"
  }
}