{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "En samlad strategi för alkohol, narkotika, dopnings- och tobakspolitiken samt spel om pengar 2022-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4861bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Clara Aranda (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad strategi för alkohol-, narkotika-, dopnings- och tobaks-politiken samt spel om pengar 2022-2025</p><p>Fru talman! Efter att en riksdagsmajoritet avslog regeringens förslag gällande en ny strategi för ANDTS-politiken den 15 juni 2021 är det nu tid för oss att debattera den skrivelse som regeringen lämnat på riksdagens bord.</p><p>I och med att ANDTS-strategin avslogs framförde riksdagen sin mening och riktade tillkännagivanden till regeringen. Utöver tillkännagivandet om en reviderad strategi tillkännagav även riksdagen ytterligare förslag på åtgärder. Ett av de tillkännagivanden som riktades var att regeringen bör återkomma med ett förslag till nytt övergripande mål som tar hänsyn till de varierande skadeverkningar som olika tobaks- och nikotinprodukter kan orsaka.</p><p>Det riktades även ett tillkännagivande om att regeringen bör ge Socialstyrelsen i uppdrag att klargöra de gradskillnader av ANDT-produkters skadeverkningar som är vetenskapligt påvisade.</p><p>I skrivelsen framför regeringen att man har givit Folkhälsomyndigheten, Statens beredning för medicinsk och social utvärdering och Socialstyrelsen i uppdrag att sammanställa och tillgängliggöra kunskap om skadeverkningar för olika tobaks- och nikotinprodukter. Syftet är att regeringen ska kunna ta ställning till riksdagens tillkännagivanden om dels ett nytt övergripande mål där hänsyn tas till de varierande skadeverkningar som olika tobaks- och nikotinprodukter kan orsaka, dels om att regeringen bör ge Socialstyrelsen i uppdrag att klargöra de gradskillnader av ANDT-produkters skadeverkningar som är vetenskapligt påvisade.</p><p>Regeringen gör bedömningen att ytterligare beredningsunderlag avseende kunskapsläget om gradskillnader mellan olika tobaks- och nikotinprodukters skadeverkningar och hälsoeffekter krävs för att man ska kunna genomföra en ändring av det övergripande målet.</p><p>Sverigedemokraterna anser att det finns både skäl och utrymme för att förtydliga uppdraget ytterligare. Vi föreslår därför att regeringen bör ge berörda myndigheter i uppdrag att utveckla en risktrappa, för att på ett enkelt och överskådligt sätt illustrera hälsoriskerna med olika tobaks- och nikotinprodukter. Vi menar att det är viktigt att produkternas skadeverkningar sätts i relation till varandra, det vill säga genom en relativ skadegrad i stället för att uttryckas i absoluta tal.</p><p>För att vetenskapligt påvisade gradskillnader ska kunna bedömas på ett både korrekt och säkert sätt ser vi stora fördelar med att berörda myndigheter uppdras att gå igenom all relevant svensk och internationell forskning som finns att tillgå på området. Vi menar att det är klokt att beakta expertutlåtanden och kunskapsöversikter internationellt, för att säkerställa att det samlade kunskapsunderlag som sammanställs också baseras på bred internationell expertis.</p><p>Regeringens åtgärder går i viss mån i rätt riktning, men vi menar att det krävs mer. Regeringen bör förtydliga uppdraget till berörda myndigheter utifrån vad jag har anfört för att så träffsäkra och bra beslut som möjligt ska kunna fattas ur ett folkhälsoperspektiv.</p><p>Fru talman! Man räknar i dag med att omkring 310 000 svenskar är alkoholberoende. Det är drygt 20 procent, det vill säga upp till 430 000 barn i vårt land, som någon gång under uppväxten har haft minst en förälder med alkoholproblem. Det är alltså så mycket som vart femte barn som drabbas. Det är cirka 15 procent, runt 320 000 barn i Sverige, som har påverkats negativt i någon utsträckning av att växa upp med minst en förälder som har alkoholproblem. Och det är omkring 10 procent, det vill säga cirka 215 000 barn i Sverige, som uppger att de har drabbats mycket negativt av förälderns eller föräldrarnas alkoholmissbruk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad strategi för alkohol-, narkotika-, dopnings- och tobaks-politiken samt spel om pengar 2022-2025</p><p>Faktum är att väldigt många barn i Sverige är utsatta för problem som är relaterade till föräldrars eller vårdnadshavares konsumtion av alkohol. Trots att forskning som fokuserar på hur alkohol påverkar andra individer än den som dricker har ökat under senare år är detta fortsatt ett mycket eftersatt forskningsområde.</p><p>Vi behöver ta krafttag för att förhindra att barn ska behöva växa upp med föräldrar som har alkoholproblem. Preventiva insatser är därför enormt viktiga. Det här är en av många anledningar till att vi behöver ett nationellt kompetenscentrum för ANDTS-prevention.</p><p>Vi hoppas att regeringen inser vikten av att snarast verkställa det som riksdagen har ett tillkännagivande om i frågan. Regeringen har nu i skrivelsen aviserat att man avser att återkomma till riksdagen gällande just det tillkännagivandet. Det är alltså en fråga som vi noggrant kommer att följa.</p><p>Fru talman! Jag vill avslutningsvis även lyfta upp att en majoritet av utskottet har ställt sig bakom det föreslagna tillkännagivandet om att regeringen bör se över hur vård och behandling för skadligt bruk och beroendesjukdom kan bli mer tillgänglig inom kriminalvården. Det är ett steg i rätt riktning.</p><p>Sverigedemokraterna delar uppfattningen att kriminalvården behöver ges bättre förutsättningar att erbjuda vård och behandling. Vi menar också att det är ett viktigt steg för att skapa en förändring och öka förståelsen för att personer som lever med ett skadligt bruk eller en beroendesjukdom också ofta har en förhöjd risk för exempelvis olika former av psykisk ohälsa.</p><p>Med det sagt vill jag yrka bifall till reservation nummer 5 i betänkandet.</p>",
    "intressent_id": "0130640724922",
    "rel_dok_id": "H901SoU25",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:54"
  }
}