{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Pausad höjning av reduktionsplikten för bensin och diesel 2023",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6ae9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag noterade att min fråga möttes av en fråga tillbaka men inget svar. Jag kan upprepa min fråga i slutet av den här repliken.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad höjning av reduktionsplikten för bensin och diesel 2023</p><p>Låt mig också konstatera att vi är rätt många i denna kammare som tycker att vi ska ha en reduktionsplikt men att frågan är vilken nivå den ska ligga på. Det anmärkningsvärda är snarare att regeringen är oförmögen att över huvud taget se en helhet. Är det rimligt att priserna rusar med 10 kronor litern på ett år? Hade det varit aktiv klimatpolitik från vår sida? Nej, förmodligen inte - och då måste man vara beredd att vidta åtgärder. </p><p>Sedan kan vi konstatera att regeringen på en rad områden inte har gjort någonting för att få upp biobränsleproduktionen. Vi i Moderaterna har haft ett grönt biobränslestöd i vår budget i flera år, vilket regeringen inte har haft. Energimyndigheten har föreslagit att exakt samma stöd ska införas, men det har regeringen inte gjort på flera år. Man har bedrivit en politik både i EU och här hemma som försvårar för uttaget av råvara ur bland annat den svenska skogen. </p><p>I praktiken säger man alltså till alla aktörer att de ska öka inblandningen medan man med andra handen försvårar produktionen av de råvaror som krävs. Det gör att aktörer säger att det inte går att få tag på råvaror till ett rimligt pris. Man kan inte stå och säga att det är viktigt med ökade inblandningsnivåer om man inte också möjliggör produktionen. </p><p>Låt mig alltså konstatera följande: Om det är någon som har eroderat verktyget reduktionsplikt är det regeringen, eftersom man har gjort alldeles för lite för att få fram en helhet och få fram den råvara som krävs. </p><p>Jag går tillbaka till grundfrågan. Om man ändå tycker att det är orimligt med de priser vi har vid pump just nu kan man notera att en riksdagsmajoritet har varit väldigt tydlig och gett regeringen i uppdrag att samla landets drivmedelsaktörer och diskutera hur de kan sänka inblandningsnivåerna redan i år för att vi ska kunna se lägre priser vid pump redan nu. Är detta någonting som regeringen över huvud taget jobbar med?</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "H901MJU31",
    "replik": "Y",
    "systemdatum": "2022-10-05 16:38:56"
  }
}