{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "En utvidgad rätt till återköp och flytt av fond- och depåförsäkringar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8387f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Mubarik Mohamed Abdirahman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi åtgärder för att stärka människors rätt och möjlighet att byta försäkringsgivare av sina privata pensionsförsäkringar och individuella tjänstepensionsförsäkringar. Förslaget handlar i grund och botten om att se till att konsumenterna får större inflytande över sitt sparande.</p><p>Betänkandet innehåller till att börja med regeringens förslag till ändringar av lagstiftningen för att möjliggöra återköp och flytt av individuella livförsäkringar där försäkringstagare eller andra ersättningsberättigade bär placeringsrisken, så kallade fond- och depåförsäkringar.</p><p>Det finns en avgörande skillnad mellan traditionella försäkringar och fond- och depåförsäkringar. En traditionell försäkring kännetecknas av att försäkringstagaren har liten eller ingen möjlighet att påverka förvaltningen av de inbetalda premierna och att försäkringsgivaren bär placeringsrisken. Men i en fond- eller depåförsäkring är det försäkringstagaren som väljer var premierna ska placeras samt i huvudsak bär risken.</p><p>I dag finns det 1,4 miljoner individuella fond- och depåförsäkringar tecknade före den 1 juli 2007, varav en halv miljon saknar rätt till återköp eller flytt. De uppgår till ett värde av 142 miljarder kronor.</p><p>Att möjliggöra återköp och flytt är viktigt för att skydda konsumentens rätt till inflytande över sitt sparande och att inte bli inlåst i avtal som tecknas över flera decennier. En stärkt rätt till återköp och flytt är också viktigt för att skapa en mer välfungerande marknad.</p><p>I dag är rätten till återköp begränsad till försäkringar som ingåtts från och med den 1 januari 2006 och flytträtten begränsad till försäkringar som ingåtts från och med den 1 juli 2007. Regeringens förslag innebär att det ska vara möjligt med återköp eller flytt oavsett när försäkringsavtalen har ingåtts. Regeringen föreslår också ändringar i lagen om årsredovisning i försäkringsföretag som endast avser rättelser av felaktiga hänvisningar.</p><p> Fru talman! Betänkandet innehåller också två förslag till tillkännagivanden som syftar till att underlätta för människor att i praktiken flytta sina tjänstepensioner och tillgodogöra sig sina rättigheter som konsumenter. Vi välkomnar de här initiativen och ser positivt på att fortsätta att utveckla politiken på de här områdena.</p><p> Fru talman! Marknaden för privata liv- och pensionsförsäkringar omsätter enorma värden och är central för individens ekonomiska trygghet. Det är angeläget att både stärka konsumenternas rättigheter och se till att vi får en välfungerande marknad. Samtidigt är det viktigt att poängtera att vi även måste säkra en god trygghet för alla som väljer att inte ha en lika aktiv roll i placeringarna av sina försäkringspremier.</p><p>Med det vill jag yrka bifall till utskottets förslag i betänkandet. Med tanke på att detta är min sista debatt vill jag också passa på att tacka finansutskottet.</p><p>(Applåder)</p>",
    "intressent_id": "0940558892720",
    "rel_dok_id": "H901FiU36",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:40"
  }
}