{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:215 om åtgärder för att motverka betygsinflation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7fa57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "31",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag håller med Mikael Damsgaard: Det här räcker inte. </p><p>Det är därför vi nu genomför ett förtydligande av läroplanen så att lärare och elever faktiskt vet vad det är man ska betygsätta på och så att eleverna vet vad de ska kunna. Den här läroplanen, som Alliansen införde 2011, är flummig och svår att förstå. Därför vill vi tydliggöra vad det är eleverna ska kunna. Det är en grundläggande förutsättning för att man ska kunna sätta rättvisa betyg. </p><p>Jag som socialdemokrat och representant för den socialdemokratiska regeringen är också tydlig när det gäller marknadsskolan. I marknadsskolan är eleverna kunder, föräldrarna är kundernas advokater och lärare har blivit servicepersonal. Är det så att läraren inte sätter det betyg som gör kunden nöjd - kunden har alltid rätt - byter man skola. Man är en bricka i ett stort spel, och skolor använder betygsättning som marknadsföring för att konkurrera med andra skolor. </p><p>Det finns ibland tysta pakter när det gäller vissa betyg och vissa skolor i ämnen där det inte finns nationella prov.</p><p>Jag tror att vi, precis som Mikael Damsgaard påpekade här, måste se det här i en bredare kontext och ha tydlighet i vad som gäller och nationella prov som rättas externt. Vi ska ha en läroplan som är tydlig och klar när det gäller vad man ska kunna.</p><p>Vi ska komma ihåg att betygen ska spegla kunskaper och göra så att eleven förstår var den kan bli bättre. Men betygen ska också spegla vad mer skolan ska kunna göra. I framtiden behöver vi diskutera hur betygen bättre kan spegla elevernas kunskaper här och nu samt hur skolan kan stötta dem att bli kunnigare.</p><p>En elitidrottsman eller elitidrottskvinna som är på topp i sitt gebit får ett F i betyg om personen missar en liten del. Vi har i dag ett hårt betygssystem som kanske inte gynnar alla elever. Vi ska aldrig sänka kraven - jag tror att Mikael Damsgaard och jag är överens om att vi aldrig kan göra det. Däremot kan vi vara tydligare med ett betygssystem som bättre speglar vad eleverna kan, som är lättare för lärare att sätta betyg med och som är lättare att följa upp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är därför jag nu genomför de reformer jag gör och även skapar väldigt mycket arbete för riksdagen när det gäller att fatta beslut i den här riktningen.</p><p>Till sist handlar det om att ta kontrollen över välfärden, så att inte alla kan se skolan som en marknadsplats där det gäller att man har jippon. Fokus ska vara på att elever ska lära sig - inget annat.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910215",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:06"
  }
}