{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "34",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige är en kunskapsnation. Vårt land är beroende av att ha en stark konkurrenskraft. Därför behöver vårt land få åtgärder på plats som kan säkerställa denna konkurrenskraft på en alltmer globaliserad marknad. Jag tar detta tillfälle i akt att lyfta fram en fråga som är oerhört viktig för svenskt vidkommande: immaterialrätten.</p><p>Vi har gått från en tid där produktion - det vill säga det materiella - var det största värdet hos företagen. Det har tjänat vårt land väl, men Sverige måste vara på tårna som land och ta vara på den stora mängd företagsvärden som finns i det immateriella. Kunskapen i vårt land behöver öka, och vårt land behöver utbilda dem som ska arbeta med företag i dessa frågor.</p><p>Många företag tänker inte på att skydda sina immateriella tillgångar. Därför behövs det spridning av kunskap om vikten av att ta vara på dessa värden. De behöver finnas och komma fram. Detta är oerhört väsentligt.</p><p>Det sker dubbel användning av resurser i form av att man saknar kontroll på vad som redan har fått patent. Medel används alltså två gånger, och kostnaden för detta är onödig. Därför behöver man se över detta så att ansökan bara sker en gång och så att man har kontroll på dessa system.</p><p>Sverige ligger bra till med innovation men kan bli betydligt vassare på att omsätta dessa innovationer till affärsidéer. Min uppmaning till företag är att säkra immateriella tillgångar.</p><p>Sveriges grannländer Danmark och Finland har arbetat fram en immaterialrättsstrategi för sina länder för att kunna ligga i framkant. Danmark var på väg fram när jag senast kollade, och Finland är inne på sin 2.0-version. I Finland har man också gjort det som jag anser att Sverige borde ha gjort och som vi har talat om länge, nämligen skapat en plattform - ett universitet - där näringsliv, politik och akademi möts för att få fart på innovationer och omvandla dem till nyttiggörande i realiteten, det vill säga affärer, eller, om man så vill, pang för pengarna.</p><p>En uppfinning som tagits fram i Umeå framstår som om den kommer från ett annat land. Så ska vi inte ha det. Vi behöver täppa igen kunskapsbristen och se till att kunskaper kommer in i utbildningen brett. Vi behöver vara på tårna och driva frågor i EU och Bryssel snarare än reagera och drivas. Vi behöver fortsätta att samverka med övriga Europa när det gäller regelverk så att våra företags konkurrenskraft inte halkar efter utan ligger före och så att Sverige ligger i framkant.</p><p>Fru talman! Jag ska också säga några ord om besöksnäringen. En ny strategi är på väg fram. Det är glädjande att vi nu, efter att ha debatterat infrastruktur förra veckan, kanske har lämnat flygskammen bakom oss och att vi kan knyta ihop alla landets trafikslag för att få landet att leva. Det är viktigt med teknik och möjligheter i stället för stopp och förbud.</p><p>Efter pandemin och restriktioner med klockslag för restauranger och andra principer i andra sammanhang som gjort att näringen har blött kraftigt står vi nu här i kammaren och ska ta oss framåt. Det finns en missmatchning när det gäller ett stort antal personer som blivit arbetslösa under pandemin och som står till arbetsmarknadens förfogande. Besöksnäringen har ett skriande behov av folk - hotellrum ska fixas, middagar serveras och gästnätter fyllas. Om detta ska fungera framöver är det viktigt att alla som kan kommer på plats på arbetsmarknaden.</p><p></p><p>Samtidigt äter uppvärmning av faciliteter, kök, badrum etcetera upp stora delar av inkomsterna för besöksnäringen, inte minst i södra Sverige. Vi hörde en socialdemokrat kalla detta för orerande. Jag tycker att det är en tråkig situation vi befinner oss i, och många lever på knappa resurser.</p><p>En familj inom besöksnäringen i Skåne har på ett par månader fått 28 000 kronor i elskatt. De står nu vid ett vägskäl. De har precis klarat pandemin men kanske inte klarar det sista. Många av företagen har fått elräkningar i brevlådan som varit upp till fem gånger högre än vad de vanligtvis brukar vara under motsvarande tid.</p><p>Vi kan inte ha det så här. Vi behöver inte en längre kö till Arbetsförmedlingen, utan vi behöver människor som står och väntar på jobb när de behövs.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H901NU12",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:20"
  }
}