{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:308 om socialtjänstens utredningar av barn och ungdomar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1653ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "51",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Martina Johansson! Jag tycker att det här är ett bra exempel på att en interpellationsdebatt inte alltid är en debatt där man har olika uppfattningar utan där man faktiskt belyser väldigt angelägna samhällsområden eller frågor. Jag ska utveckla det.</p><p></p><p>Jag vill också tacka för att interpellanten börjar med att understryka att den desinformation som nu sker i Sverige och som blir en kampanj mot dem som arbetar oförtrutet varje dag för att se till att stötta barn och deras familjer är väldigt obehaglig, och jag vill att de ska känna att de har allas stöd. De har många gånger ett tufft arbete, och det här gör sannerligen inte saken enklare.</p><p>När vi kommer till frågan om vilka metoder man ska använda för att försäkra sig om att barnets berättelse verkligen kommer fram vill jag gärna berätta att det på senare år har genomförts en lång rad satsningar för att kunna säkerställa kvaliteten både i själva vården och i placeringen av barn och unga.</p><p>Socialstyrelsen har ett uppdrag sedan 2020, vilket också gäller under innevarande år, att stödja huvudmän och yrkesverksamma inom den sociala barn- och ungdomsvården för att kunna främja både kompetens, stabilitet och kvalitetsutveckling. Det är i sin tur en förlängning av ett uppdrag som pågått sedan 2018, så det här är verkligen något som är prioriterat för regeringen och för Socialstyrelsen.</p><p>Det är viktigt att stärka kompetensen hos de professioner som möter barn och som utreder barn. Det finns kunskap i dag hos myndigheterna, och det gäller framför allt Socialstyrelsen och MFoF, Myndigheten för familjerätt och föräldraskapsstöd. De tar fram kunskap som ska spridas till yrkesverksamma.</p><p>Socialstyrelsen har tagit fram kunskapsstöd för yrkesverksamma inom socialtjänsten som möter och samtalar med barn i olika avseenden. MFoF har också tagit fram ett handläggningsstöd som handlar om riskbedömningar i utredningar om vårdnad, boende och umgänge. Regeringen har också gett SBU, Statens beredning för medicinsk och social utvärdering, uppdrag att bidra med, som det heter, \"stöd och handledning till socialtjänsten så att praktiker och tillämpare ska kunna systematiskt söka, värdera och använda vetenskaplig kunskap\". Behovet av att använda sig av vetenskapligt beprövade metoder och kunskap ska inte underskattas. SBU ska också sammanställa det vetenskapliga underlaget när det gäller utredningsmetoder för barn och ungdomar som utreds inom socialtjänsten. Det är ett uppdrag som ska pågå i ytterligare ett år.</p><p>Det är viktigt att den kunskap som finns sprids och tillgängliggörs för yrkesverksamma. Jag säger inte att man inte kan göra mer, men det är ett gediget arbete som pågår för att bygga kunskap hos enskilda och för att dela med sig av de metoder som anses vara vetenskapligt väl beprövade med goda resultat till andra delar av socialtjänsten.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910308",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:26"
  }
}