{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "679c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Annelie Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Kammaren ska i dag ta ställning till förslaget att utse Magdalena Andersson till Sveriges statsminister. </p><p>För 20 veckor sedan släppte den här kammaren fram en socialdemokratisk statsminister. Ingenting har förändrats sedan dess. Vi socialdemokrater är återigen redo att ta det ansvar som krävs för att ta Sverige framåt. </p><p>Magdalena Andersson är den naturliga regeringsbildaren, och vi socialdemokrater står givetvis helt och hållet bakom den riktning och de prioriteringar som hon har pekat ut för Sverige. </p><p>Herr talman! Under lång tid har Sverige haft en växande ojämlikhet. Under lång tid har vårt välfärdssystem gradvis urholkats när marknaden tagit allt större plats. </p><p>Under lång tid har grov kriminalitet fått växa sig stark i våra utsatta områden. Samhället har tillåtits dra sig tillbaka. </p><p>Sedan vi fick regeringsmakten 2014 har vi gjort mycket för att vända utvecklingen. Vi har stärkt servicen i samhället och samhällets närvaro i hela landet. Vi har investerat i välfärden i hela landet och gjort historiska utbyggnader av rättsväsendet. Vi har steg för steg stärkt pensionerna och gjort sjukförsäkringen tryggare. </p><p>Vi har gjort mycket, men vi socialdemokrater ser att vi behöver göra mycket mer för att komma till rätta med samhällsproblemen, för vi vet att Sverige kan bättre. </p><p>När vi väljer Magdalena Andersson som statsminister är hon inget osäkert kort. Hennes kvalifikationer för uppdraget är välkända och respekterade i alla politiska läger, inte minst efter hennes sju år som Sveriges finansminister. Hon har förhandlat fler budgetar än någon annan finansminister gjort. </p><p>Magdalena Andersson har återställt ordning och reda i Sveriges offentliga finanser. Hon har använt styrkan i svensk ekonomi för att rusta vård, skola och omsorg, för att investera i vår gröna omställning och för att få fler poliser för att skapa trygghet i hela landet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Under pandemin sköt hon till de ekonomiska resurser som sjukvård och äldreomsorg behövde och genomförde krisåtgärder som räddade hundratusentals svenskar från risken att bli av med sina jobb. Arbetslösheten har nu sjunkit tillbaka till den nivå som rådde före pandemin. </p><p>Minns ni finanskrisen som slog till med full kraft 2008? Då gick välfärden på knäna i kommunerna, och 100 000 industrijobb försvann. Stödet från den moderatledda regeringen uteblev då. Det gör alltså skillnad vem som styr i en kris. </p><p>Nu byter vi socialdemokrater partiordförande, och Sverige ska få en ny statsminister. Nu ska vi också bygga Sverige starkt efter pandemin, och vi ska göra det med socialdemokratiska lösningar. För är det någonting som pandemin visat oss, ja, då är det vikten av fler gemensamma lösningar, inte färre, och vikten av mer politik, inte mindre. Vinden blåser för oss socialdemokrater. </p><p>Herr talman! Med Magdalena Andersson får Sverige en statsminister som inte tvekar att säga som det är och göra det som krävs. Hon är en person som drivs av sin ilska över orättvisor och sin absoluta övertygelse om att Sverige kan än bättre. </p><p>När Magdalena Andersson säger att hon prioriterar att bryta segregationen och knäcka gängen kommer vi att vända på varenda sten för att bygga ett samhälle som håller ihop. </p><p>När hon säger att vi ska se till att skapa nya jobb med sjysta villkor i hela landet genom att ta ledningen i klimatomställningen, och när hon är tydlig med att vi ska ta tillbaka kontrollen i välfärden - att det ska vara ordning och reda i vården, skolan och omsorgen med fler medarbetare med bättre arbetsvillkor och med en pension som man kan leva på - ja, då känns det riktigt bra för mig att säga att Magdalena Andersson är Socialdemokraternas statsministerkandidat. </p><p>Herr talman! Den socialdemokratiska riksdagsgruppen kommer med nöje att rösta ja till att utse Magdalena Andersson till Sveriges statsminister.</p><p>(Applåder)</p>",
    "intressent_id": "0199751900210",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:37"
  }
}