{
  "anforande": {
    "dok_hangar_id": "5110326",
    "dok_id": "H90915",
    "dok_titel": "Protokoll 2021/22:15 Onsdagen den 13 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "15",
    "dok_datum": "2021-10-13 00:00:00",
    "avsnittsrubrik": "Riksrevisionens granskning av miljöskatter på lång sikt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5ca82f6b-7c40-ec11-9164-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Åsa Westlund pekar på alla de viktiga sakerna i sitt anförande och på hur viktigt det är att man följer upp och så vidare, och sedan avslutar hon med att yrka avslag på den motion som säger just detta.</p><p>Jag tycker att det är ett problem att regeringen tar väldigt lätt på kritiken och avfärdar den. Precis som Dennis Dioukarev nämnde är plastpåseskatten ett bra exempel. Där hade man budgeterat intäkter på långt över 2 miljarder, och så blev det 175 miljoner. Om vi har många miljöskatter som har den utvecklingen kommer det att bli ett väldigt stort hål i statens budget med tiden, särskilt om regeringen följer sitt mål att öka andelen miljöskatter och växla från exempelvis skatt på arbete till miljöskatter. Då riskerar vi att få ett stort hål i finanserna. Därför tycker jag att det är konstigt att man inte tar denna fråga på större allvar.</p><p>Jag pekade också på kemikalieskatten. Där sa riksdagen redan under den förra mandatperioden att frågan skulle utvärderas ordentligt, men detta har regeringen inte gjort trots att det nu har gått en hel del mandatperiod sedan riksdagen tog beslutet.</p><p>Jag vill fråga Åsa Westlund, som är ordförande i riksdagens finansutskott, som har ansvaret i riksdagen för statsbudgeten och statens finanser: Tycker hon att det är rimligt att regeringen inte verkställer det som riksdagen har beslutat och som har stor betydelse för att uppnå stabila statsfinanser?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H901FiU8",
    "replik": "Y",
    "systemdatum": "2021-11-08 11:13:23"
  }
}