{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:375 och 384 om bensin- och dieselskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tycker att det är bra när människor tar bilen och åker till jobbet. Jag tycker att det är bra när människor tar bilen och skjutsar och hämtar sina barn på fritidsaktiviteter. Jag tycker att det är bra när man tar bilen och hälsar på sina föräldrar på äldreboendet, och jag tycker att det är bra när man tar bilen och åker och handlar - helt enkelt när man lever sitt liv, gör rätt för sig och bidrar till andra.</p><p></p><p>Därför har jag under lång tid drivit på för att vi ska sänka drivmedelsskatterna i Sverige. De har nämligen mycket liten positiv effekt på miljön på de höga nivåer där de är, men de har mycket stor och plågsam inverkan på människors vardag och hushållsekonomi.</p><p>Eftersom jag har drivit denna fråga länge mot Mikael Damberg och andra socialdemokrater kan jag inte låta bli att notera de nästan komiska försvarstalen för varför man inte vill sänka skatten på drivmedel.</p><p>Först lät det ungefär så här: Jag vill inte. Okej, det var ju klart och tydligt. Socialdemokraterna vill inte sänka skatten, för det tillhör inte partiets idé om hur samhället ska skötas.</p><p>Sedan, när man upptäckte att rätt många ville sänka skatten för att de ville ha lite pengar kvar i plånboken efter att de tankat, dök Mikael Dambergs nästa försvarslinje upp: Jag kan inte.</p><p>Varför kunde han inte? Jo, allt var Miljöpartiets fel. Miljöpartiet satt ju i regeringen, och alla visste att Miljöpartiet inte ville sänka drivmedelsskatter. Socialdemokraterna kanske ville sänka skatten men kunde inte på grund av det.</p><p>Sedan avgick Miljöpartiet från regeringen eller fick sparken eller hur det nu var. Då fanns inte det skälet kvar, så varken jag vill inte eller jag kan inte höll längre.</p><p>Nu hör vi i stället från Mikael Damberg: Jag får inte.</p><p>Det har alltså gått från jag vill inte till jag kan inte till jag får inte. Detta kan bara sammanfattas som en enda stor ovilja att vidta åtgärder på detta område, vilket ligger väl i linje med de besked vi har fått från socialdemokratiska regeringar under rätt lång tid. Vi ångrar inget, har varit en princip från den socialdemokratiska regeringen. Vi såg det inte komma, har också varit en paroll från regeringen. Men många av oss såg faktiskt de höga bränslepriserna komma och vilken inverkan det skulle ha på svenska hushåll.</p><p>Det är ju inte bara Dambergdyrt att tanka. Jag har respekt för att man kan ha olika stort intresse för ekonomi och att man kan vara engagerad i något annat. Mikael Damberg har till exempel varit jätteengagerad i att avveckla svensk kärnkraft. Jag tror att Mikael Damberg är den enda som har beskrivit svensk kärnkraftsavveckling som en seger för demokratin. Mikael Damberg skakar på huvudet, men alla kan googla fram pressmeddelandet från Mikael Damberg där han beskriver det som en seger för demokratin att avveckla kärnkraften. Men det blev i stället en seger för exempelvis dem som vill fylla på Putins krigskassa. Det var det också många som såg komma.</p><p>De höga drivmedelskostnaderna påverkar inte bara priset vid pumpen, Mikael Damberg. Det är så mycket annat som också blir Damberdyrt när man väl har förstört energi- och bränslemarknaden. Detta slår mot dem i samhället som har de minsta marginalerna eller bor med största avstånden. När det bli mycket dyrt med transporter, hur blir det då för pensionärer i glesbygdskommuner med en Ica- eller Konsumbutik? Då blir det givetvis dyrt att handla.</p><p>Höga drivmedelskostnader är ett jätteproblem för de människor som dagligen behöver bilen, men det är också ett stort konkurrensproblem för hela landet. Det gör det dyrt och svårt att leva i vårt avlånga land, och värst drabbas de människor som har minst marginal i sin ekonomi.</p><p></p><p>Låt oss nu sätta stopp för detta Dambergdyra Sverige.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910375, H910384",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:05"
  }
}