{
  "anforande": {
    "dok_hangar_id": "5125660",
    "dok_id": "H90987",
    "dok_titel": "Protokoll 2021/22:87 Torsdagen den 24 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "87",
    "dok_datum": "2022-03-24 00:00:00",
    "avsnittsrubrik": "Stärkt äganderätt, flexibla skyddsformer och ökade incitament för naturvården i skogen med frivillighet som grund",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d521f3c-2fe0-ec11-916f-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till Vänsterpartiets reservation nummer 68. Jag står förstås bakom alla våra reservationer i detta stora betänkande, men för tids vinning yrkar jag bifall endast till denna.</p><p>Om man lyssnar på de föregående talarna i den här debatten, från Socialdemokraterna, Moderaterna, Sverigedemokraterna och Centerpartiet, får man lätt intrycket att detta är en debatt om skogsägarnas och industrins villkor. Det är mycket mindre om allmänhetens och naturens rättigheter till levande skogar med biologisk mångfald.</p><p>Självklart är ägarintresset och skogsindustrins intressen viktiga. Men skogen är så mycket mer än detta väldigt begränsade perspektiv. Jag skulle vilja säga att skogen är grunden till vårt liv sådant vi känner det i det här landet. </p><p>En stor del av vår biologiska mångfald - en rikedom av arter, växter, djur och mångfasetterade ekosystem - hittar vi just i de svenska skogarna. Eller vi borde i alla fall kunna hitta det där. Men tyvärr är en stor del av våra naturskogar förvandlade till plantager. Tyvärr är de inte längre särskilt levande skogar med stor biologisk mångfald.</p><p>Det är viktigt att våra ekosystem fungerar. Om de inte fungerar kan det bli kollapser i hela ekosystem, och det kan äventyra livet för oss och för de arter som lever i vår natur. Skogen spelar dessutom en väldigt viktig roll som kolsänka, på så sätt att den binder våra växthusgaser.</p><p>När skog avverkas frigörs det enorma mängder växthusgaser. Jag pratar inte bara om koldioxid, utan jag pratar också om metan och lustgas, som är mycket mer potenta växthusgaser än vad koldioxiden är.</p><p>Vi måste helt enkelt leva våra liv med naturen, inte mot den, som vi i stor utsträckning gör i dag. Skogen är med andra ord mer än skogsbolagens skog. Skogen är platsen där vi plockar bär och svamp, där vi rastar hunden, där vi joggar, där vi campar och där vi orienterar. Skogen är också platsen där djuren lever. Med dagens skogspolitik kan dessa platser lätt förvandlas till oigenkännlighet med en enkel kalhyggesanmälan.</p><p>Fru talman! De förslag som vi nu har att hantera kommer dessvärre inte att ge lösningen på de stora problem som vi har i den svenska skogen. Vi kommer dessvärre att få mer av den ensidiga exploateringsmodell som vi har haft i svenska skogar egentligen sedan efterkrigstiden. Det ser vi i propositionen, som den dåvarande socialdemokratiska och miljöpartistiska regeringen skrev. Vi ser det också i de borgerliga partiernas plus Sverigedemokraternas förslag som man har fått in i detta betänkande.</p><p>Det handlar kort och gott väldigt mycket om att göra det ännu enklare att avverka svensk skog, att stärka skogsägarnas rättigheter på bekostnad av allmänintresset och att ytterligare försämra skyddet av den svenska skogen.</p><p>Vi kan konstatera att propositionen inleds just med orden \"stärkt äganderätt\". Det säger något om vad propositionen handlar om.</p><p>Vi i Vänsterpartiet kan inte ställa oss bakom dessa förslag. Låt mig ytterligare utveckla detta.</p><p>I propositionen är det ett fortsatt fokus på frivillighet och stärkt äganderätt i skogsbruket. Det innebär egentligen en fortsättning på den avreglering som gjordes av svensk skogspolitik i början av 1990-talet. Det är den politiken som i mångt och mycket har försatt oss i den sits som vi i dag är i - det är ett ensidigt fokus på produktion, och ekologisk och social hänsyn underordnas alltid produktionsintresset. Vi når inte våra nationella klimatmål, till exempel målet om levande skogar. Än mindre klarar vi de internationella åtaganden som vi har på detta område.</p><p></p><p>Det som jag emellertid välkomnar i propositionen är förslaget om ersättningsmarker från Sveaskog i syfte att skydda mer fjällnära skog, men i övrigt finns det inga konkreta förslag för hur Sverige skulle kunna få ett mer hållbart skogsbruk och hur vi skulle kunna nå våra miljömål.</p><p>Regeringen hade till exempel kunnat föreslå mer hållbara skogsbruksmetoder i syfte att överge den konventionella kalhyggesmetoden, som är alltmer ifrågasatt av allt vidare kretsar. Vi skulle också kunna få se ett tillfälligt stöd för kalhyggesfria metoder, alltså ekonomiskt stöd för de skogsägare som vill gå över till kontinuitetsskogsbruk. Vi i Vänsterpartiet tror att det kan vara nödvändigt i en uppstartsfas för att man ska kunna få igång ett arbete med sådana metoder.</p><p>Nyckelbiotopsinventeringen har nämnts tidigare. Den är tyvärr avbruten. Om man inte inventerar och inte kartlägger vad som finns i våra skogar, vilka naturvärden som finns där, blir det väldigt mycket svårare att skydda de viktiga naturvärdena. Det är alltså otroligt illa att den inventeringen är avbruten. Här hade regeringen kunnat lägga fram förslag om man hade velat stärka miljöhänsynen i svenskt skogsbruk.</p><p>Man hade också kunnat gå fram med förslag om stärkt samråd vid avverkningsanmälningar. I dag är det så att en skogsägare lämnar in en avverkningsanmälan, och om Skogsstyrelsen inte kommer med en erinran om något inom sex veckor får man hugga ned skogen. Det innebär att det egentligen är väldigt enkelt att avverka i Sverige. Det ser vi också på de tiotusentals avverkningsanmälningar som görs varje år i Sverige. En avverkningsanmälan innebär då inte bara en anmälan, utan det blir förstås en konkret avverkning därefter.</p><p>Vi skulle också ha kunnat få förslag om en bättre reglering av de så kallade produktionshöjande åtgärder som vi kan se i skogsbruket, såsom gödsling, dikning, stubbrytning eller främmande trädslag. Det behöver regleras mycket tydligare. Och detta ser vi tyvärr inte i dag.</p><p>Vi skulle behöva en allmän översyn av skogsvårdslagen i syfte att stärka den ekologiska och sociala hänsynen, som nästan alltid drar det kortaste strået i dag när det blir avvägningar mellan produktion och andra intressen.</p><p>Fru talman! I tidigare anföranden har det nämnts - det finns också ett konkret tillkännagivande om detta - att det bästa för klimatomställningen kort och gott är att hugga ned skogen och förvandla de växande träden till papper, kartonger, biodrivmedel eller vad det nu kan vara.</p><p>Jag skulle vilja rekommendera mina kollegor här i salen Konjunkturinstitutets senaste årsrapport, <em>Miljö, ekonomi och politik 2021</em>. Där tar Konjunkturinstitutet just upp vikten av skogen som kolsänka. Man talar om att det finns ny forskning som pekar på vilket otroligt stort värde skogen har just som kolsänka. Det handlar om att se till att växthusgaserna inte frigörs, som de gör vid en avverkning. Men det handlar också om vikten av långlivade träprodukter. Om skogen huggs ned ska den inte användas till engångsartiklar och till biodrivmedel, sådant som ger en väldigt kort effekt för oss. Låt oss hitta möjligheter att använda skogen på ett mycket mer hållbart sätt!</p><p></p><p>Detta är helt i linje med de sammanställningar av den internationella forskningen som gjorts av FN:s expertpaneler för biologisk mångfald, IPBES, och för klimatomställningen, IPCC.</p><p>Med detta vill jag avsluta mitt anförande.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H901MJU18",
    "replik": "N",
    "systemdatum": "2022-05-30 17:44:05"
  }
}