{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:333 om bristande kvalitet i vuxenutbildningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b93dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "33",
    "talare": "Utbildningsministern Anna Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Roger Haddad noterar att lejonparten av de 2,65 miljarder kronor som har tillförts hela skolsektorn i form av extra bidrag under pandemin inte har gått till sfi. Jag håller med; lejonparten av dessa resurser har inte gått till sfi.</p><p>Men till ekvationen hör givetvis att de 2,65 miljarderna är långt ifrån lejonparten av de statliga insatser som har gått till den kommunala och regionala verksamheten under pandemin. I själva verket, herr talman, har vi under pandemin tillfört kommunerna och regionerna historiskt stora resurser. Det är mångdubbelt mer än de 2,65 miljarder som Roger Haddad och jag nu diskuterar. Det har behövts.</p><p>Det är nämligen så att oavsett om det är pandemi eller inte är det kommunerna som ansvarar för den kommunala vuxenutbildningen. Det är hos kommunerna som ansvaret för resurser, kvalitet, tillgång till utbildning och utbildningens genomförande finns. Det tål att påminnas om att även om kommunerna ibland må ha lagt ut detta på entreprenad ligger ansvaret kvar hos kommunerna.</p><p>Därför, herr talman, håller jag med Roger Haddad om att det självklart inte är Skolinspektionen som ska ansvara för resurser eller kvalitet. Det ska huvudmännen göra. Det är kommunerna som har fått det här ansvaret i lag. Det är de som har en beskattningsrätt och som dessutom får statliga resurser för att genomföra uppdraget.</p><p>Trots att det är kommunernas ansvar har regeringen valt att göra extra satsningar under pandemin. Jag är stolt över det. Det var helt nödvändigt. De 2,6 miljarderna direkt till skolväsendet och de övriga stora miljardbelopp som har gått till kommuner och regioner har verkligen behövts.</p><p>Hur är det då - har eleverna som går på sfi fått den utbildning och den undervisning de behöver? Nej, herr talman, jag är precis som Roger Haddad orolig och bekymrad över att pandemins konsekvenser har haft en negativ inverkan också på detta område.</p><p>Vad gör vi då åt detta? En viktig insats är förstås att se till att det finns goda kommunala resurser också framöver. Vi ska se till att vi satsar på en välfärd som håller måttet, inklusive sfi. Vi ska se till att det kommer att finnas utrymme framöver i de kommunala budgetarna för att säkerställa att elever som kanske har ett papper på att de har lärt sig någonting men som i praktiken har missat detta moment på grund av pandemin får möjlighet att komplettera framöver.</p><p></p><p>Det här blir en viktig insats för framtiden. Här kommer förstås det stödmaterial som tas fram för att upptäcka och ta reda på vilka kunskapsluckor som må finnas att ha stor betydelse.</p><p>Därför, herr talman, blir min slutsats att den här debatten bör handla om hur mycket vi satsar på vår offentligt finansierade välfärd. Hur mycket är vi beredda att satsa för att säkerställa att vi har en god, säker och trygg välfärd som finns där för oss livet igenom? Där kan jag bara konstatera att med de politiska vägval som Liberalerna ser ut att göra verkar det som att de väljer den sida i politiken som inte kommer att ha välfärdens satsningar som prio ett.</p>",
    "intressent_id": "0137849446315",
    "rel_dok_id": "H910333",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:25"
  }
}