{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:453 om regeringens relation till islamistiska organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "26c02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "83",
    "talare": "Pontus Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jo, det är sedan länge känt att Socialdemokraterna har en stark relation till islamistiska rörelser. Detta uppenbarade sig kanske som tydligast när partiet valde in Omar Mustafa i partistyrelsen, en plats som han sedan fick lämna när hans tidigare historia uppmärksammades, det vill säga att han under sin tid som ordförande för Islamiska Förbundet bjudit in antisemitiska talare. Efter sitt avsked från Socialdemokraterna tog han i stället steget in i Ibn Rushd.</p><p>Doktor Magnus Norells rapport <em>Muslimska Brödraskapet i Sverige</em>, som skrevs på uppdrag av MSB, Myndigheten för samhällsskydd och beredskap, pekar framför allt ut fyra organisationer som Muslimska brödraskapet startat i Sverige. Dessa är Islamic Relief, Islamiska Förbundet i Sverige, Sveriges Unga Muslimer och tidigare nämnda Ibn Rushd. Gemensamt för dessa organisationer är inte bara att de arbetar för att söka olika typer av kommunala och statliga bidrag och att de stöder samma inriktning av islam utan också att samma personer flyttar sig mellan topppositioner inom dessa organisationer.</p><p>Eftersom kommunala och statliga bidrag fortsätter att betalas ut till organisationer med kopplingar till Muslimska brödraskapet och regeringen inte agerar i frågan är regeringens relation till de nämnda organisationerna ständigt aktuell.</p><p>På lokal nivå ser vi samma tendenser som nationellt. När Socialdemokraterna exempelvis skulle valtala i Helsingborgs moské inför valet 2018 tilläts inte deras kvinnliga riksdagsledamot att sitta bland männen. Föreningen har haft Anas Khalifa som föreläsare under tiden han var verksam inom salafismen och hade så sent som i februari Partiet Nyans lokala talesperson som föreläsare i moskén. Trots vetskapen om detta finns toppar från Socialdemokraterna på plats och både invigningstalar och tar första spadtaget för en moské vars finansiering är oklar, detta så sent som den 26 mars i år.</p><p>Sedan 2010 har åtminstone två terrordåd med koppling till islamism genomförts i Sverige. Under inbördeskriget i Syrien begick svenska medborgare krigsbrott, och ytterligare en dömdes för ett terrorattentat i Bryssel. Samtidigt var Sverige det land som hade flest IS-resenärer per capita i hela västvärlden.</p><p></p><p>Problemen med islamism har alltså varit kända sedan länge, men trots detta fortsätter utbetalningarna till extrema organisationer. Och trots vetskapen om tidigare nämnda saker på både nationell och lokal nivå fortsätter Socialdemokraterna att betala ut bidrag till organisationer med kopplingar till Muslimska brödraskapet. De fortsätter att bevilja bygglov och ge tillstånd för böneutrop trots extrema kopplingar, vilket gör att organisationerna i fråga på så sätt legitimeras.</p><p>Mot bakgrund av detta vill jag därför åter ställa frågan till kulturministern: Är ministern och regeringen beredda att ompröva sin syn på organisationer med kopplingar till Muslimska brödraskapet?</p>",
    "intressent_id": "0926002991620",
    "rel_dok_id": "H910453",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:32"
  }
}