{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "01712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Under hösten 2021 har konstitutionsutskottet granskat regeringens administrativa arbete. Vi ska i dag debattera slutsatserna från denna granskning, som i sin helhet återfinns i konstitutionsutskottets betänkande 2021/22:KU10.</p><p>Enligt regeringsformens 13 kap. ska KU granska statsrådens tjänsteutövning och regeringsärendenas handläggning, och KU:s iakttagelser ska minst en gång per år meddelas riksdagen.</p><p>Den granskning som KU genomför på hösten är av mer administrativ karaktär och behandlar regeringens och ministrarnas administrativa arbete. Enskilda åtgärder av statsråd utgör inte föremål för granskningen, utan denna granskning fokuserar snarare på processer, system och rutiner inom Regeringskansliet. Den skiljer sig således från det vi kallar vårgranskningen, där utgångspunkten utgörs av de anmälningar mot statsråd som lämnats in av enskilda riksdagsledamöter.</p><p>Herr talman! I höstgranskningen har olika aspekter av utövningen av regeringsmakten utvärderats. De slutsatser som granskningen resulterat i kan förhoppningsvis bidra till att bland annat skapa mer ändamålsenliga arbetsformer inom Regeringskansliet och därmed också förbättra regeringsarbetet på sikt.</p><p>Vid granskningen har utskottet bland annat haft tillgång till material som har sammanställts av KU:s kansli och av Regeringskansliet. Jag vill passa på att tacka kansliet för som alltid mycket väl genomfört arbete och tacka övriga ledamöter i utskottet för bra samarbete.</p><p>KU:s höstgranskning har omfattat en rad olika områden av regeringsarbetet. Betänkandet omfattar totalt tio olika avsnitt. Jag kommer att gå igenom respektive avsnitt och kort redogöra för vart och ett av dem, några kortare än andra. Några slutsatser som bedömts som särskilt viktiga för regeringens fortsatta arbete kommer särskilt att framhållas.</p><p>Det första ärendet rör regeringsskiftet som skedde i somras, i skiftet juni-juli 2021. Utskottet redogör för hur detta gick till men har inga synpunkter att lämna på hanteringen.</p><p>Nästa avsnitt rör regeringens sammansättning och regeringsarbetets organisation. Utskottet har granskat utvecklingen av antalet tjänstgörande i Regeringskansliet men har inga synpunkter att lämna i denna del.</p><p>Det tredje ärendet handlar om regeringens protokoll. Här har utskottet gått igenom regeringsprotokoll under perioden januari-december 2020. Utskottet noterar att en stor andel av de författningar som kungjorts nära ikraftträdandet var föranledda av den pågående coronapandemin och behovet av att begränsa smittspridningen.</p><p>Utskottet har förståelse för att det under vissa omständigheter inte alltid är möjligt att följa gällande tidsramar men vill ändå understryka vikten av att upprätthålla ett visst tidsspann mellan kungörande och att författningen träder i kraft. Det gäller särskilt i de fall det handlar om föreskrifter som medför att verksamheter behöver ställa om eller som kräver långtgående anpassningar av enskilda. KU konstaterar att regeringen framöver bör planera åtgärderna så att ett visst tidsspann ändå kan upprätthållas.</p><p></p><p>Herr talman! Konstitutionsutskottet har också tittat på förvaltningsärenden. Det är ett antal gruvärenden som har handlagts inom Näringsdepartementet. Det här är det ärende i granskningen som jag särskilt vill lyfta fram, där KU haft flera synpunkter på regeringens hantering.</p><p>Utskottets genomgång visar att många av ärendena uppvisar omotiverat långa handläggningstider. I några av ärendena vidtogs under långa perioder inte några handläggningsåtgärder som var synbara. KU konstaterar att alltför långa handläggningstider utöver att förstås medföra osäkerhet för de inblandade också kan leda till personliga och ekonomiska förluster.</p><p>Vi beskriver också och resonerar kring kravet på kommunikation med part och den aktivitetsplikt som regeringen och Regeringskansliet har här.</p><p>Mot bakgrund av det förutsätter konstitutionsutskottet att Regeringskansliet vidtar de åtgärder som är nödvändiga för att förbättra hanteringen av gruvärenden. De åtgärder som ändå vidtagits får väl sägas gå i rätt riktning, men ytterligare åtgärder är erforderliga för att den förvaltningsrättsliga principen om enkel, snabb och kostnadseffektiv handläggning som kommer till uttryck i förvaltningslagen ska få full effekt.</p><p>Herr talman! Det femte avsnittet tar upp regeringens kollektiva beslutsfattande under coronapandemin. Av granskningen framgår att behovet av extra regeringssammanträden under 2020 var större än vanligt på grund av coronapandemin. Totalt under 2020 hölls 110 regeringssammanträden, varav 59 var extra regeringssammanträden.</p><p>Av utskottets genomgång framgår att fler statsråd var närvarande vid de ordinarie sammanträdena än vid de extrainsatta. Med anledning av det påminner utskottet om att regeringen fattar beslut kollektivt i Sverige och understryker vikten av att statsråd i möjligaste mån deltar även i extra regeringssammanträden. Men med det sagt måste det såklart vara möjligt för en regering att fatta snabba beslut, om än med ett färre antal statsråd på plats än vanligt.</p><p>Nästa ärende handlar om kontrollen och samordningen av regeringens normgivning under coronapandemin. Denna granskning har bland annat syftat till att undersöka vilka åtgärder regeringen har vidtagit för att säkerställa en effektiv samordning av föreskrifter och beslut kopplade till covid-19-lagen.</p><p>Konstitutionsutskottet konstaterar att regeringen har vidtagit vissa åtgärder för att få fram en samlad bild och åstadkomma samordning, vilket utskottet ser positivt på. Dessa åtgärder är viktiga för att få en samlad bild av hur omfattande inskränkningarna i de grundläggande fri- och rättigheterna är men även för att kunna hålla riksdagen informerad och uppdaterad.</p><p>Herr talman! Utskottet har också granskat remissväsendets utveckling över tid i en ganska omfattande granskning. Remisser från tre departement under sex mandatperioder har gåtts igenom. Bland annat uppmärksammas antalet remisser, remisstidens längd, antalet remissinstanser och valet av remissinstanser. Genomgången visar att antalet remissinstanser har ökat över tid och att utvecklingen har gått mot att myndigheterna fått fler remisser att svara på.</p><p></p><p>Utskottet fastslår att remisslistor inte får fastställas slentrianmässigt och att behovet av att remittera till en instans måste prövas i varje enskilt fall. Utskottet understryker vikten av att valet av varje remissinstans är övervägt. Möjligheten att på olika sätt begränsa remisserna bör kunna användas i större utsträckning för att därmed minska risken att remissinstanserna blir överbelastade.</p><p>Vidare visar granskningen att remisstiderna under många år har varit relativt korta och att huvudregeln om minst tre månaders remisstid ofta faktiskt inte efterlevs. Utskottet betonar vikten av att remisstiderna är så långa att remissinstanserna har möjlighet att överväga och ge synpunkter på förslagen. KU menar att det finns skäl att se över behovet av gemensamma rutiner i Regeringskansliet för utformningen av remisslistor och missiv. Med andra ord finns det slutsatser i denna del som regeringen, liksom allt annat KU skriver, bör överväga och ta till sig.</p><p>Slutligen, herr talman, har KU i de tre sista avsnitten i betänkandet granskat beställningsbemyndiganden, förordningsmotiv samt framställningar och beslut från Justitieombudsmannen. KU drar slutsatser även här, men av tidsskäl väljer jag att inte gå in närmare på dessa ärenden. För den som är intresserad av att ta del av utskottets slutsatser rekommenderar jag hela granskningsbetänkandet och sammanfattningen som finns däri.</p><p>Herr talman! Konstitutionsutskottet anmäler härmed för riksdagen resultatet av den granskning som redovisas i detta betänkande enligt 13 kap. 2 § regeringsformen.</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H901KU10",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:34"
  }
}