{
  "anforande": {
    "dok_hangar_id": "5122305",
    "dok_id": "H90976",
    "dok_titel": "Protokoll 2021/22:76 Tisdagen den 1 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "76",
    "dok_datum": "2022-03-01 00:00:00",
    "avsnittsrubrik": "Planering och byggande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4abebadd-a8cf-ec11-9170-0090facf175a",
    "anforande_nummer": "59",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis säga att jag är väldigt glad att vi har kunnat komma överens om tre tillkännagivanden, som har till syfte att det ska bli enklare och att gynna den enskilde som vill bygga ett hus eller bygga om ett hus. Jag tror att det är bra.</p><p>Om man tittar på helheten ser man att det enligt Boverkets regionala byggbehovsberäkningar, som kom den 21 december 2021 och sträcker sig fram till 2030, behöver byggas 600 000 nya bostäder i Sverige för att klara av det behov som finns. Det är också värt att notera att sju av tio av dessa bostäder behöver byggas i storstadsregionerna. På en karta över Sverige omfattar storstadsregionerna i princip Göteborg, Stockholm och Malmö. Det är runt omkring dessa städer som det behövs nya bostäder, och vi behöver göra något åt detta.</p><p>Utifrån den delen av Boverkets rapport kan man konstatera att vi har stora utmaningar att ta hand om och möta med nya bostäder. Med nya bostäder menar jag rätt typ av bostäder, på rätt ställen, för de människor som är i behov av en bostad eller en annan typ av bostad.</p><p>Man kan lägga denna bild tillsammans med de stora prisökningarna när det gäller småhus och de långa köerna till hyresrätter. Då kan man konstatera att vi kanske inte har lyckats med vår uppgift i denna kammare, det vill säga vi har inte lyckats leverera det antal bostäder som våra medborgare behöver.</p><p></p><p>Det kan tyckas anmärkningsvärt att man som nation inte kommer upp i det bostadsbyggande som behövs för att möta behovet. Men vem är det egentligen som tar ut riktningen? Är det riksdagen som gör det? Nej, det är det inte. Vi fattar inga beslut om antalet bostäder som behöver byggas i Sverige. Är det regeringen som gör det? Nej, regeringen fattar inga beslut om antalet bostäder som behövs i Sverige. Vi lägger detta på kommunerna.</p><p>Som kommunpolitiker kan man konstatera att man har nog med att kontrollera vad som händer inom sin egen kommun. Möjligtvis kan man titta på sin region. Men man tar inte ett fullständigt ansvar för hela nationen. Min uppfattning är att riksdagen och regeringen behöver ta ett ansvar när det gäller att besluta om hur många bostäder som behöver byggas. Det handlar också om mål och medel för att man ska kunna hantera det och om att utifrån detta kunna göra en utvärdering.</p><p>Det gör man inte. Man vill inte göra det, trots att vi har diskuterat detta i flera år. Det kanske är bekvämlighet. Man kanske tycker att det är ganska enkelt och skönt att kommunerna har detta ansvar, och man behöver inte själv ställas till svars. Jag tycker att vi behöver ta ett sådant ansvar på nationell nivå.</p><p>Vad är det för viktiga åtgärder man skulle kunna göra? Ja, en av de viktigaste åtgärderna för att kunna öka bostadsbyggandet handlar om att öka utbudet av byggbar mark. Ofta säger man att problemet är att man inte har tillräckligt med byggbar mark. Då skulle man kunna främja till exempel att kommunerna överplanerar. Om ett byggprojekt inte fungerar eller inte går tidsenligt har man då ett annat projekt som tar över den delen. Vi kristdemokrater har föreslagit att man ska kunna ha en planeringsbonus som hjälp för kommunerna att överplanera.</p><p>Vi skulle också kunna göra andra åtgärder som är bra för kommunernas planberedskap. Vi skulle till exempel kunna låta länsstyrelserna peka ut möjliga områden för nybyggnation. Det skulle kunna vara till hjälp för kommunerna. Var är det möjligt? Var tycker länsstyrelserna att det är möjligt? Det är dock kommunerna själva som bestämmer var det ska vara.</p><p>En kartläggning av den byggbara marken bör enligt min mening redovisas i ett register som är tillgängligt för allmänheten. Då kan även andra ta initiativ till att bygga på de platserna och göra en planering tillsammans med kommunerna.</p><p>Jag tror att länsstyrelsernas hjälp och en planeringsbonus kan göra att den byggbara marken ökar. Det handlar också om att överplanera.</p><p>Vi vet av erfarenhet till exempel att man gör det enklaste när man inte har överplanerat. Det handlar om det som går snabbast. De flesta bostäder som byggs är nämligen flerfamiljshus.</p><p>Det som alla undersökningar visar är att Sverige faktiskt behöver småhus. Det kommer alltid längst ned i prioriteringen. För att man ska kunna få mer småhus i Sverige är det viktigt att man överplanerar - och en planeringsbonus är oerhört viktig. Det finns behov av småhus, och vi anser att det är människor som ska bestämma vilken typ av bostäder de ska bo i och inte staten.</p><p></p><p>Trädgårdsstäder var ett koncept som växte fram i städer under 1900-talets början för att bekämpa den svåra bostadsbrist som då rådde. Det känns igen lite grann. Nu finns det också en bostadsbrist. Målgruppen var arbetarklassen, som till en överkomlig kostnad kunde bygga sig en bostad. Det skulle kunna stämma rätt bra också i dag, att vi skulle kunna hitta sådana lägen.</p><p>De småhus som uppfördes associerades sedan med social hållbarhet och goda uppväxtvillkor för barn. Detta skulle också kunna hanteras i dag inom ramen för bostadsbyggandet. Jag menar att man med rätt metoder kan bygga trädgårdsstäder till rimliga priser. Då skulle en barnfamilj på 2000-talet faktiskt kunna få samma möjligheter som en barnfamilj hade i början av 1900-talet. Det är väl rimligt att barnfamiljers möjlighet till eget ägande, trygghet och frihet inte har minskat under de senaste hundra åren.</p><p>Jag anser att den nationella nivån bör vara en aktiv part i att främja framväxten av nya trädgårdsstäder på platser som rimligen kan knytas till fungerande infrastrukturstråk. Ett första steg är en översyn av PBL för att möjliggöra tidsbegränsade undantag eller andra avvikelser från bestämmelser som står i vägen för bostadsbyggande. Det kan exempelvis handla om undantag från kraven när det gäller allmänna intressen, utformnings- och egenskapskrav för byggnadsverk, detaljplanekrav och regler för bygglov.</p><p>Vi tror att det är väldigt viktigt att man ser till behoven och att man bygger utifrån behoven. Tyvärr verkar inte regeringen tycka att det är väldigt viktigt - det är antalet bostäder som byggs som är viktigast.</p><p>Fru talman! Vi ser positivt på den nya lagen om klimatdeklaration för byggnader men noterar att lagen i dagsläget inte omfattar byggverksamhet i utemiljön. Det kan handla om torgmiljöer. Det kan handla om hamnområden och stadsparker. Sådana byggprojekt kan ha minst lika stor materialåtgång som uppföranden av bostadsfastigheter. Vi tror helt enkelt att det är ett förbiseende eller en miss från regeringen att detta inte ingår i klimatdeklarationen. Därför yrkar jag bifall till reservation nummer 1, som innehåller detta.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU12",
    "replik": "N",
    "systemdatum": "2022-05-09 17:01:46"
  }
}