{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Ett moderniserat konsumentskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "67",
    "talare": "Sanne Lennström (S)",
    "parti": "S",
    "anforandetext": "<p>Ett moderniserat konsumentskydd </p><p>Fru talman! I dag debatterar civilutskottet betänkandet med det passande namnet <em>Ett moderniserat konsumentskydd</em>. Det gäller lagändringar som genomförs i syfte att implementera nya direktiv från Europaparlamentet och rådet. Ändringarnas mål är att skapa en modernisering av hela unionens konsumentskyddsregler. Det är välkommet att utskottet i stort är positivt till dessa förändringar. En förändring som vi socialdemokrater dock har gått med på är att senarelägga ikraftträdandet av detta. Det beror på att företagare ska få en chans att ordna sina it-system och rutiner för att kunna möta de nya kraven i detta direktiv.</p><p>Förändringarna är moderniserande, inte minst för att dessa tar hänsyn till att vi konsumenter i dag lever i en alltmer digitaliserad värld. Vi gör dessutom väldigt många inköp från vår omvärld. Detta gör att det är väldigt positivt och välkommet med ett harmoniserat regelverk för hela unionen.</p><p>Ett exempel är att det blir otillbörligt att använda automatiserade metoder för att exempelvis köpa konsertbiljetter och sälja dem vidare inom EU. Det blir också otillbörligt för näringsidkare att ge uppdrag åt någon att lämna en falsk kundrecension för en vara. Detta är viktiga förändringar som stärker konsumentmakten, och det ökar möjligheten att göra informerade val som konsument inom EU.</p><p>Fru talman! I detta betänkande finns det en reservation 4, som jag skulle vilja yrka bifall till. Det handlar om att Sverige ska implementera prisinformationsdirektivet, som ska reglera vilka uppgifter som ska finnas vid en prissänkning. Här är propositionens förslag att näringsidkare vid en prissänkning ska ge information om det lägsta pris produkten har haft de senaste 30 dagarna. Det kan motverka så kallad fulrea, där ett företag låtsas att en vara är billigare än vad den har varit tidigare. Denna skyldighet att informera om prissänkningar ska inte gälla varor som snabbt kan försämras eller bli för gamla, såsom exempelvis livsmedel och växter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett moderniserat konsumentskydd</p><p>Utskottets majoritet har bedömt att den sista skrivningen är otydlig och vill att regeringen ska vidta åtgärder för att förtydliga informationskravet och vilka varor och försäljningsställen som skulle omfattas av det. Detta är dock ett EU-direktiv, och det ska Sverige implementera. Dessa ändringar riskerar att få följden att kommissionen kommer att underkänna Sveriges agerande och säga att vi inte har genomfört direktivet på ett korrekt sätt.</p><p>Förutom denna allvarliga risk känner vi socialdemokrater oss trygga med att det svenska rättssystemet skulle klara av att reda ut en eventuell gränsdragningsproblematik. När det gäller vilka försäljningsställen som omfattas är det, enligt oss, inte otydligt. Det är tydligt om man har läst kommissionens vägledning till artikel 6 a i prisinformationsdirektivet. Där står det tydligt att näringsidkaren är konsumentens faktiska avtalspart. Om en näringsidkare säljer varor via flera försäljningsställen till olika priser och dessa omfattas av ett tillkännagivande om prissänkning måste näringsidkaren som tidigare pris för varorna på varje ställe ange det lägsta pris som under minst 30 dagar tillämpades på det försäljningsstället.</p><p>Förslaget från regeringen är väl avvägt. Tillkännagivandet är därmed inte nödvändigt, och det bidrar som sagt till en onödig risk för att det inte ska ses som att vi implementerar detta EU-direktiv. Därför yrkar vi bifall till vår reservation 4.</p><p>(Applåder)</p>",
    "intressent_id": "0506541436524",
    "rel_dok_id": "H901CU19",
    "replik": "N",
    "systemdatum": "2022-09-21 16:42:44"
  }
}