{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8fde50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "133",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för frågorna. Jag tycker att jag redogjorde ganska väl för varför det finns luckor som vi kanske behöver se över och som gör att vi behöver en översyn av jaktlagstiftningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Jakt och viltvård</p><p>Vad gäller älgens föda, till exempel, tror jag inte att det är så lätt. Jag tror inte att det enbart hänger på skogsbruksmetoder. Jag kan se till mig själv - jag är markägare och jägare. Vi jobbar väldigt mycket med naturligt viltfoder på mina marker. Vi jobbar med bryn, och vi lämnar mycket av RASE:n som viltfoder. Ändå har vi väldigt kraftig försommarbetning på tall av någon anledning. Jag vet inte. Jag har inte svaren, för jag är inte forskare. Men jag tror att det finns ett större problem med älgen och betning av tall, i alla fall i södra Sverige.</p><p>Gynnsam bevarandestatus för vargen är ett politiskt mål. Det är en siffra som man har satt politiskt. MVP, däremot, minsta livskraftiga stam, har man tagit fram vetenskapligt. Den siffra som Naturvårdsverket har angett, 300 vargar, är politiskt bedömd från deras sida. De hänvisar till forskning som de har beställt. Men den tydligaste forskning vi har är fortfarande den som Skandulv har redovisat.</p><p>När det gäller gynnsam bevarandestatus menar vi att vi måste anta ett politiskt mål. Där har vi för Moderaternas del satt 170 vargar. </p><p>Sedan finns det inavel, absolut, och där har vi problem. Men skulle vi minska vargstammen till de nivåer som vi nu talar om kanske det finns möjlighet att plocka in fler individer för att blanda upp det blod vi har. Men de kommer förmodligen inte norrifrån av sig själva. Det tror jag inte.</p><p>Men kan vi ha en mindre vargstam kan vi också göra mer mot inaveln, för det kommer att finnas en helt annan acceptans för vargen.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H901MJU16",
    "replik": "Y",
    "systemdatum": "2022-05-03 17:01:03"
  }
}