{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Nya verktyg mot gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "55",
    "talare": "Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Man kan ha ett civiliserat samtal om ett mycket ociviliserat läge, för det är det som det här handlar om.</p><p>Över hundra poliser är skadade. Vem hade våldsmonopolet på de platser där man gick all in för att mörda svensk polis? Frågan varför polisen inte har bättre verktyg att gå in med är en befogad fråga. Dessa frågor behöver förstås tas upp även i den utvärdering som Polismyndigheten själv gör. Men att lägga ord i munnen på andra ger vi oss inte på här.</p><p>Jag noterar att polischefen i Göteborg, Erik Nord, säger att om man lyssnar på hela intervjun blir den samlade bilden en annan än om man bara tar del av lösryckta citat. Polisen Peter Larsson har ändrat uppfattning från att i början ha varit tveksam till det här uttalandet till att sedan, när han har sett hur allvarlig situationen var på marken, säga att frågan varför polisen inte sköt skarpt är befogad.</p><p>Att inte backa, att stå upp för svensk polis och att stå upp för vår svenska demokrati i stället för att fokusera på ett lösryckt citat när vi har en situation där man har försökt mörda svensk polis är vad Kristdemokraterna gör.</p><p>Därför har vi också försökt att få till en debatt mot Morgan Johansson i snart en vecka. Det har vi nekats. Varför tar inte Morgan Johansson debatten? Jag tar gärna debatten mot Gustaf Lantz, men jag och min partiledare skulle också gärna göra det mot den som är ansvarig för den förda politik som lett oss till detta de senaste snart åtta åren.</p><p>Där kan vi fortsätta samtalet.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "H901JuU44",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:09"
  }
}