{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en ny EU-skogsstrategi för 2030 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "94",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska nu debattera EU:s skogsstrategi och kommissionens meddelande om en ny skogsstrategi för tiden mellan 2021 och 2030. Kommissionen anför att strategin syftar till att komma till rätta med utmaningar och klimatförändringar för att frigöra skogens potential för framtiden. </p><p>Skogen har en mycket stor och viktig roll att spela. Den spelar en stor roll för ekonomin, för arbetstillfällen, för företagandet, för nya klimatsmarta produkter, livsmedel, läkemedel, rent vatten och för ett nytt fossilfritt samhälle. Kommissionen framhåller att nästa årtionde är helt avgörande och att strategin därför innehåller en konkret plan som kombinerar lagstiftningsändringar, finansiella åtgärder och frivilliga åtaganden. Kommissionen framhåller vidare att strategin är förankrad i den europeiska gröna given och i EU:s strategi för biologisk mångfald fram till 2030. </p><p>Kommissionen anför också att strategin ska beakta skogens centrala och mångfunktionella roll och behovet av att öka tillväxten av hållbart brukad skog. Strategin är indelad i sex områden. </p><p>Enligt oss socialdemokrater behövs skydd av skog som är väl utvald i hela landet. Nationellt behöver vi ett långsiktigt brukande som bidrar till att stärka skogarnas motståndskraft mot skadedjur, svamp, storm och torka. Vi behöver tillväxt för att skapa och upprätthålla höga naturvärden och biobaserade produkter och tjänster. </p><p>För oss är det viktigt att stärka konkurrenskraften för befintliga produkter och processer. En kontinuerlig utveckling av existerande processer och produkter är grunden för en konkurrenskraftig industri. En konkurrenskraftig och lönsam industri kan satsa på att ta fram nya processer, produkter, material och tjänster som bidrar till att utveckla det hållbara skogsbruket. </p><p>Kommissionens med-delande om en ny EU-skogsstrategi för 2030</p><p>Skogsnäringen är i ständig utveckling mot nya marknader och nya mål för effektivitet och hållbarhet. Det är centralt att fortsätta utveckla nya biobaserade produkter och tjänster och att kunna ersätta fossila materialprodukter med nya förnybara, återvinningsbara och nedbrytbara produkter. Det är nyckeln till en hållbar utveckling. För att få fram rätt egenskaper för olika produkter behövs mer forskning om hur materialen kan göras starkare, säkrare och mer formbara. </p><p>Fru talman! EU:s medlemsländer har skilda förutsättningar, och därför behövs en mångfald av brukningsmetoder som behöver främjas utifrån de nationella förutsättningarna. Skogen ser ju olika ut i de olika medlemsstaterna och har olika förutsättningar. Därför är det väldigt viktigt att medlemsstaterna ges utrymme att själva välja skötsel och brukningsmetoder utan begränsningar. </p><p>Enligt vår mening är det varje medlemsstat som på nationell nivå bäst kan säkerställa skogens alla förmågor, så att de möts med syftet att främja ett variationsrikt och hållbart brukande av skogen. </p><p>Fru talman! EU har närmare 182 miljoner hektar skog som täcker 43 procent av landytan. I EU brukar man räkna Sverige, Finland, Tyskland, Frankrike och kanske Tjeckien och Österrike som stora skogsländer. Både Sverige och Finland har mycket skog i jämförelse med Holland, Danmark och Irland. Skogarna är av olika naturtyper och skogstyper och har olika egenskaper, men ägarstrukturerna skiljer sig också åt. Trots detta skapar skogen arbetstillfällen, förbättrar livskvaliteten för människor och utgör en viktig bas för biologisk mångfald.</p><p>Sveriges landyta är 40,7 miljoner hektar. Av den ytan är 69 procent skogsmark och 8 procent jordbruksmark. Övriga öppna marker som berg, myrar och gräsbevuxen mark utgör 20 procent. </p><p>Det är en stor skillnad i EU. Inte mer än 3 procent av Sveriges yta är bebyggd. Där skiljer det sig åt väldigt mycket. </p><p>Ägarförhållandena ser också radikalt olika ut från land till land. Här i Sverige ägs nästan hälften av all skog av privatpersoner - 320 000. Aktiebolag äger en fjärdedel, och det allmänna - stat, kommuner, regioner och kyrkan - äger en fjärdedel. </p><p>Men även om man beräknar skog utifrån produktiv skogsmark, lägre produktiv eller inte produktiv skogsmark ser det olika ut från land till land. Det finns olika trädslag som korkeksskogar, boreal skog, tajga och europeisk lövskog i de olika europeiska länderna. Att jämföra mellan länder är därför svårt. Ägarperspektivet ser också radikalt annorlunda ut. Därför måste vi hantera skogsfrågan på lika men ändå olika sätt. </p><p>Vi anser att det är ytterst olämpligt att kommissionen tagit fram en strategi för att styra olika produktionsmetoder. </p><p>Introduktionen av strategin är väl i linje med vår socialdemokratiska syn på skogsfrågorna, där vikten av att balansera klimat, biologisk mångfald och möjligheten att byta ut fossilbaserade produkter mot nya fossilfria produkter tas upp. Introduktionen lyfter fram att den framtida bioekonomin till stor del bygger på ett aktivt skogsbruk där skogsråvaran framför allt ska användas i långlivade produkter. Men restprodukter kan självklart användas som biobränsle. Det tycker vi också. </p><p>När man däremot går ned på djupet i frågorna blir dock detaljnivån i strategin orimlig ur ett svenskt perspektiv. Förutsättningarna i Sverige skiljer sig från många andra EU-länders förutsättningar, och strategin saknar till stor del förståelse för det komplexa och välbyggda system som vi har i Sverige i dag. I detaljerna lyser centraliseringen och likriktningen igenom. Det kan inte vi ställa oss bakom. </p><p>Slutligen: Kommissionen saknar insikt i att vi har kommit väldigt långt när det gäller att minimera spillet i virkesindustrin. Vi ser till att nyttja hela stammen och använder den till pappersmassa, biobränsle, husbyggnation, kemikalier, viskos, nya kläder och så vidare. </p><p></p><p>Att dessutom i stor skala ställa om från trakthyggesbruk till hyggesfritt är en process som tar lång tid, både i skogen och för skogsindustrin. Det är något som fördyrar och minskar mängden förnybara produkter på marknaden och försvårar övergången till en bioekonomi. </p><p>I Sverige utmanas skogen och skogsbruket av en storstadsmentalitet utan förståelse för helheten. Även EU-kommissionen missar målet och bortser från att Sverige under 100 år har brukat skogen och samtidigt säkerställt en skogstillväxt. </p><p>Det som ofta glöms bort är att län som Västra Götaland för 100 år sedan nästan helt saknade skog för att vi då överutnyttjade den skogliga resursen. Skogen i dessa områden användes som betesmark, höggs ned och eldades upp. Sverige för 100 år sedan var inte det som det är i dag. Då var Sverige ett skogsfattigt land. </p><p>Det finns naturligtvis saker att göra även i dag. Men vi menar att vi är ett väldigt rikt skogsland. Skogsstrategin lyfter fram en återplanteringsstrategi. Det har vi haft, fru talman, i Sverige i över 100 år. Och vi välkomnar att fler länder faktiskt ser till detta behov. </p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H901MJU8",
    "replik": "N",
    "systemdatum": "2022-02-04 16:40:02"
  }
}