{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:231 om förhöjd fordonsskatt för funktionsnedsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2753ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "68",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag blir nog tvungen att använda samma hej, hej, hopp, hopp, och jag tror att statsrådet kommer att få leva med det ett tag.</p><p>Statsrådet säger att det inte är hej, hej, hopp, hopp i de beslut som tas, men jag skulle vilja påstå att det är det. För personer med funktionsnedsättning finns det inget som liknar det; de lever här och nu.</p><p>Låt mig trycka lite på detta med isolering. Vad är det människor med funktionsnedsättning drar in på först när de börjar få det dåligt ställt, när bensinpriserna ökar och när de straffbeskattas? Jo, då drar de in på resor och isolerar sig i sina hem. Men det är ju det sista vi vill för personer med funktionsnedsättning.</p><p></p><p>Att de ska behöva vänta till slutet av september för att få svar på frågan om det är så här regeringen vill att personer med funktionsnedsättning ska leva är ett underbetyg för regeringen. Vi måste värna om denna grupp, som redan är utsatt i samhället.</p><p>I detta fall kan man verkligen prata om det socialdemokratiska klassamhällets mönster, som man här uppenbarligen vill bevara och till och med förstärka. När man gör på detta sätt skapar man ett slags underklass bestående av utsatta människor med funktionsnedsättning.</p><p>Fru talman! Jag har fortfarande inte fått svar på frågan vad statsrådet tänker göra här och nu, före den 30 september. Det är nu de lider och måste spara in på resor eller inte kan köpa ett fordon för att kunna ta sig iväg.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H910231",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:27"
  }
}