{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:320 om regler och rutiner för att kontrollera utländska förare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6553ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "130",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Polismyndigheten har tillförts mer resurser än någonsin. Det är till och med så att vi har öronmärkt resurser för cabotagekontroller, och polischefen själv kunde nyligen redovisa en ökning av antalet kontroller.</p><p>Jag vill därför fråga Thomas Morell: Har det skett fler kontroller de senaste åren eller inte? Polisen rapporterar in det, vi får statistik som talar för det och det är fler som får sanktionsavgifter och fler som fälls för brott mot cabotagereglerna.</p><p></p><p>Den statistik som jag får talar alltså för det, men lyssnar man på Thomas Morell lär ingenting hända. Därför vill jag ställa frågan om Thomas Morell har uppfattat att det är fler kontroller nu än för några år sedan.</p><p>Det arbete som Jens Nilsson påbörjade var en otroligt viktig insats i parlamentet. Men ska ett sådant här paket bli av är det dels förhandlingar i rådet, där det faktiskt var jag som statsråd som förhandlade fram det natten den 3-4 december för några år sedan, dels arbete i parlamentet där det inte minst var Johan Danielsson som vi pratade om som, säkert tillsammans med flera, hjälpte till att övertyga så att det blev en bra produkt. Sedan har vi haft trilog och förhandlingar för att föra det på plats.</p><p>Här talas det om 22 ledamöter, men det är ju inte 22 ledamöter i parlamentet som har dragit mobilitetspaketet inför domstolen. Det är Sverigedemokraternas partivänner ute i Europa som har sett till att vi nu har processer där man försöker att förhindra detta.</p><p>Jag tycker att det är olyckligt, för det är viktigt att vi får ordning och reda på våra vägar. Nu har vi fått klampning, sanktionsavgifter, beställaransvar, både öronmärkta och generella resurser till polisen och resurser till Transportstyrelsen, för ja, det behöver också göras företagskontroller.</p><p>Dessutom håller nu ett mobilitetspaket på att implementeras, vi har en lagrådsremiss för utstationering och svenska lagar och avtal ska gälla så att vi ihop med fackliga organisationer och arbetsgivare kan säkerställa och kontrollera arbetsvillkor så att man inte utnyttjar människor på de svenska vägarna.</p><p>Jag tror att detta kommer att stärka svensk transportnäring. Det kommer även att stärka tryggheten för dem som kör på väg. Naturligtvis ser vi också att det kommer att finnas ett behov av att både följa upp reformen och öka antalet kontroller, och det är därför vi arbetar med att öka antalet kontroller på väg.</p><p>Fru talman! Thomas Morell arbetar för att få Ulf Kristersson som statsminister i Sverige, men Thomas Morell som tidigare moderat engagerad politiker vet ju att Moderata samlingspartiet inte vill göra några sådana här insatser. På vilket sätt kommer det engagemanget att innebära att en moderatledd regering genomför paketet på ett bra sätt när det inte minst är Moderaterna som systematiskt har motarbetat insatserna för att skapa ordning och reda i yrkestrafiken?</p><p>Jag tror att detta blir en utmaning för Sverigedemokraterna i valrörelsen, fru talman. Man ska alltså försöka övertyga om att vi ska byta från en regering som har gjort allt man kan under de här åren för att skapa ordning och reda i yrkestrafiken genom att tillföra resurser till polisen, skapa regelverk på plats och se till att vi nu har möjlighet att kräva utstationering från dag ett, till en regering som sannolikt inte har den ambitionen.</p><p>Trots att jag har frågat åtskilliga gånger har jag inte hört Sverigedemokraterna eller Thomas Morell tala om att man ställer de kraven på nästa regeringsbildare.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910320",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:35"
  }
}