{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9715cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Anna Johansson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Arbetsmarknad och arbetsliv och Arbets-marknadspolitik och arbetslöshetsförsäk-ringen</p><p>Fru talman! Jag skulle vilja börja med att fråga Mats Green var de där extra pengarna till utbildning finns. Jag har läst det gemensamma M-KD-SD-budgetförslaget, och jag hittar faktiskt inte några mer pengar till vuxenutbildning eller arbetsmarknadsutbildning. Tvärtom står det uttryckligen i betänkandet på vårt område att man minskar regeringens ökade satsning på arbetsmarknadsutbildning och tar bort extratjänster.</p><p>Till följd av det - och det här blir min andra fråga - ökar man anslaget till arbetslöshetsersättning och etableringsersättning eftersom man räknar med att fler personer kommer att vara i öppen arbetslöshet med er budget än med regeringens budget. Jag skulle gärna vilja ha en förklaring till detta. Tycker Mats Green att det är en bra ordning att människor är passivt arbetslösa snarare än i aktiva åtgärder?</p><p>Jag har ytterligare en fråga, som handlar om de av Moderaterna så omhuldade nystartsjobben. Vi pratade tidigare här i dag, och även i en del andra sammanhang, om hur problematiskt det är att Arbetsförmedlingen inte bedömer kvinnor och män lika och att kvinnor i mindre utsträckning än män får del av arbetsnära insatser.</p><p>År 2019 var nystartsjobben 31 772 till antalet. Av dessa var det 9 368 kvinnor och 22 403 män som fick del av insatsen. Det var alltså mer än dubbelt så många män som kvinnor i insatsen både 2019, 2020 och 2021, medan extratjänsterna har en jämn könsfördelning med en liten övervikt kvinnor.</p><p>Varför, Mats Green, vill Moderaterna satsa mer på män än på kvinnor?</p>",
    "intressent_id": "0691264514114",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:15"
  }
}