{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Yrkestrafik och taxi ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "40",
    "talare": "Elin Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Jacobsson, för frågan och för engagemanget! Vi från Socialdemokraterna tycker att det är glädjande att också Kristdemokraterna vill bidra till att stärka arbetares rättigheter och till att vi får en sjyst och stärkt svensk åkerinäring. Vi vet ju att när vi stärker villkoren för dem som arbetar i den sektorn får vi också konkurrens på lika villkor. Vi vet att det är någonting som branschen efterfrågar.</p><p>Från det att vi tog över makten har vi steg för steg vidtagit åtgärd efter åtgärd för att förbättra för branschen och inte minst för dem som arbetar i branschen som chaufförer. När vi nu implementerar mobilitetspaketet har vi lagt fram ett förslag på hur vi ska följa upp detta regelverk. Självklart vill vi inom ramen för det också se vilka ytterligare åtgärder som vi behöver vidta.</p><p>Som jag avslutade med att säga är vår position otroligt tydlig. Vi har hela tiden stått upp för sjysta villkor och ordning och reda, och vi kommer att fortsätta göra det. Vi kommer att ta alla de steg som krävs för att det ska bidra till att fullt ut nå ordning och reda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Yrkestrafik och taxi</p><p>Det är bra förslag som Magnus Jacobsson lyfter upp exempel på, men i grunden handlar det ju om att hela tiden säkerställa att arbetarnas villkor tryggas och att det blir konkurrens på lika villkor. Ett exempel på något som vi socialdemokrater vill se är en vägslitageavgift, vilket vi har lyft fram flera gånger. Vi vet inte hur högern ställer sig till detta, så en fråga till Magnus Jacobsson är hur man från Kristdemokraternas sida ser på att säkerställa det som Magnus Jacobsson inledde med, det vill säga att de utländska chaufförerna och åkerierna bidrar till att betala för vad det kostar när de sliter på de svenska vägarna.</p>",
    "intressent_id": "0645111757928",
    "rel_dok_id": "H901TU15",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:42:38"
  }
}