{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8d9c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Alla arbetslösa är inte lika, Martin Ådahl. En del står längre ifrån arbetsmarknaden än andra. En del har varit arbetslösa under mycket lång tid, andra lite kortare tid. En del har aldrig haft ett arbete. Extratjänster kan till synes ge ett sämre resultat än andra insatser därför att de riktar sig till dem som står längst ifrån arbetsmarknaden. Men extratjänsterna lyfter de personerna en bit upp, och sedan blir det lite lättare för dem att komma in på arbetsmarknaden. Det är därför det är så viktigt att ha extratjänster. Annars ger vi upp om dem som står längst bort ifrån arbetsmarknaden.</p><p>Jag beklagar återigen att Centerpartiet kommer att medverka till att vi har sämre möjligheter att komma till rätta med långtidsarbetslösheten framöver. Jag beklagar ännu mer att man därmed också släpper fram det som Sverigedemokraterna har kallat för det första steget mot en regering där de har inflytande.</p><p>(Applåder)</p><p>(ÅLDERSPRESIDENTEN: Jag vill be ledamoten Åsa Westlund förtydliga vilka reservationer hon yrkar bifall till.)</p><p>Vi har bara en reservation från Socialdemokraterna och Vänsterpartiet. Förlåt, jag menar Miljöpartiet! Jag hoppas att jag sa rätt från början. Socialdemokraterna och Miljöpartiet har en reservation, och den yrkar jag bifall till. Om vi har två reservationer yrkar jag bifall till båda.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:47"
  }
}