{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7a022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ska hela Sverige komma framåt behövs en politik och ett ledarskap som tar klimatet, jämställdheten, toleransen och landsbygden på allvar. Då behövs fler jordnära, gröna liberala reformer och ett mer konstruktivt samarbete. </p><p>Då måste vi växla upp klimatarbetet med fler gröna investeringar, få fler företag att ställa om, skapa nya jobb och underlätta för människor att göra klimatsmarta val, samtidigt som vi stänger kranarna till Putins gas och olja. </p><p>Då måste vi slå ned på hedersförtrycket och stoppa mäns våld mot kvinnor. Normer, värderingar och attityder måste in tidigt. Kontrollerande beteende behöver kriminaliseras. Finansieringen av tjej- och kvinnojourer måste bli långsiktig och stabil. Och för den som ska starta om sitt liv igen och stå på egna ben måste det vara lättare att hitta en trygg bostad och skydda både kvinnans och hennes barns skyddade identitet genom byte av efternamn. </p><p>Då måste vi orka stå upp mot rasism och främlingsfientlighet. Vi måste vägra låta rasismen få ett fotfäste i maktens korridorer. </p><p>Då måste vi se till att hela Sverige behövs och kan bidra. Ett viktigt steg för fler jobb, särskilt för dem som står långt från arbetsmarknaden, är den historiska överenskommelse på arbetsmarknadens områden som ska klubbas här i riksdagen i dag, om LAS och omställning. Den ger flexibilitet, trygghet och omställning under hela arbetslivet, och den är bra både för anställda och för företagare. Det är en reform som aldrig hade kommit till utan Centerpartiet och januariavtalet.</p><p>Ska Sverige bli ett friare och mer tryggt land - ett hoppfullt land som ser människors potential och kraft oavsett vem du är och var du kommer ifrån - behöver vi fortsätta att samla oss över partigränserna, som vi har kunnat göra när det gäller ett starkare försvar, stöd till Ukraina och ansökan till Nato. Det visar att vi kan agera tillsammans på fler områden - tillsammans för Sveriges bästa.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:22"
  }
}