{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Nato och arbetet mot kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5561f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "156",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tycker att innehållsdiskussionerna är väldigt viktiga när det gäller just hur vi definierar oss som en säkerhetsbidragare i norra Europa. Jag välkomnar att vi kan föra de samtalen.</p><p></p><p>Herr talman! Av de länder som blivit inbjudna och accepterat att bli Natomedlemmar relativt nyligen, det vill de senaste 20 åren - Estland, Lettland, Litauen, Polen - och äldre Natomedlemmar som Norge och Danmark är inga kärnvapenbärande. Det gör, som jag och mitt parti understrukit hela tiden, att det finns en typ av nordeuropeisk lösning.</p><p>Exakt hur man ska hantera och lösa detta får man kanske diskutera. Det har skett på lite olika sätt i olika länder. På den punkten är jag på en likartad linje som socialdemokraten Olle Thorell. </p><p>Jag tycker också att det finns ett mervärde i att vi pratar med varandra i Sverige - det tycker jag är viktigt - men också i att Sverige och Finland pratar med varandra så att vi formulerar oss på ett likartat sätt eftersom vi går in i Natomedlemskapet tillsammans och kommer att bidra tillsammans. Jag menar att det finns en stor styrka och ett stort värde i att vi också formulerar oss på ett likartat sätt. Det är inget som man mejslar fram här, i en debattduell mellan Vänsterpartiets Natomotstånd och Moderaternas Natoanhängarskap. Men jag tror att det är viktigt att man hittar den typen av svensk linje.</p><p>Det är faktiskt så att i den mycket farliga tid vi lever i är detta relevanta frågor. Men det är ännu mer relevant att också diskutera hur vi bygger och säkrar svensk säkerhet och hur vi förhåller oss till det faktum att de kärnvapen som just nu är riktade mot oss som ett hot, de är ryska.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H901UU20",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:23:55"
  }
}