{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vintern har inneburit kraftiga prisökningar på el och drivmedel - typiska energifrågor. Både hushåll och företag har drabbats hårt ekonomiskt. Den stora orsaken är Rysslands krigföring i Ukraina och upptakten till det. Höga fossilgaspriser på kontinenten har spillt över på Sverige, och höga råoljepriser har gjort att drivmedelspriserna skenar.</p><p>Nu behövs krafttag och åtgärder för att hantera detta och se till att effekterna inte upprepas. Det handlar om åtgärder här och nu för att dämpa problemen men också för att på lång sikt se till att problemen inte kommer tillbaka. Vi ska göra oss oberoende av fossil och rysk energi, så att sådant agerande inte kan få så stora konsekvenser för Sverige.</p><p>Jag börjar med drivmedlen, som också är en del i betänkandet även om vi pratar väldigt mycket om elen. Centerpartiet vill att Sveriges produktion av biodrivmedel ska öka. Det gäller också elektrobränslen, som verkligen är på gång. Det är för klimatets skull men också för att skapa jobb och gröna företag i Sverige och samtidigt minska importberoendet, inte minst av rysk energi.</p><p>Fru talman! Europa importerar i dag fossila bränslen till ett värde av 1 miljard euro om dagen från Ryssland. Det är fullständigt vansinnigt, och det finansierar Putins krigföring.</p><p>Om vi gör mer biodrivmedel här gör vi oss mer oberoende av den fossila energin. Vi behöver skapa stabila villkor och långsiktiga spelregler för det. Det behövs en biodrivmedelskommission. På samma sätt som vi nu har haft en energikommission och en elektrifieringsstrategi behöver vi en sådan kommission och en sådan strategi när det gäller biodrivmedel.</p><p>Men den största utmaningen här och nu när det kommer till att fasa ut det fossila är den monumentala helomvändning som flera partier i den här kammaren har gjort. Från en dag till en annan vill man skrota systemet för att använda förnybar energi, det vill säga reduktionsplikten, till förmån för fossil energi.</p><p>Den typen av politik leder till osäkerhet, och det blir bara dyrare för konsumenterna. När man ökar den politiska risken kostar det mer att investera. Rätt hanterat hade man kunnat skapa mer stabila priser, mer förutsägbarhet och fler jobb här. Nu väljer man i stället att försöka öka kostnaderna på sikt för konsumenterna. Det är inte hållbar politik.</p><p>Det agerandet spiller självklart över också på andra branscher, inte minst inom energisektorn. Ju mer polariserad debatt vi har och ju fler snabba vändningar det blir, desto större osäkerhet blir det för företagen, de som ska investera.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>För att minska de riskerna vill jag yrka bifall till reservation 30 i betänkandet. Där lyfter vi upp just vikten av långsiktiga spelregler för biodrivmedel.</p><p>Jag går över till elen. Redan i höstas förutsåg Centerpartiet i vår budget, som enda parti, höga elpriser för företag och för hushåll som inte bor i lägenhet.</p><p>Vi tog också höjd för det och lade fram förslag för att ge stöd till energieffektivisering och se till att det här inte händer. Det är otroligt viktigt att regeringen nu lyssnar på det och lägger fram förslag i vårändringsbudgeten så att vi inte hamnar i samma situation en gång till. Vi kan inte hålla på med stödpaket och pytsa ut någon tusenlapp till en bilägare eller hundralappar till den som har fått höga elräkningar. Det är inte en ansvarsfull och hållbar politik i längden. Vi behöver självklart lösa problemen här och nu. Men vi måste också rusta för framtiden, och det saknas helt i regeringens åtgärdsplaner.</p><p>Vi behöver bygga mer produktion. Det är klart att det är en viktig del av lösningen. Vi behöver bygga den snabbt och se till att den kommer till där den verkligen behövs. Där står ju investerarna på kö, vilket vi är tacksamma för. Det finns otroligt många ansökningar om ny produktion, inte minst i södra Sverige där den behövs som mest. Här väntar vi på att regeringen ska ge besked. Vi väntar på ett antal olika saker som behöver göras när det gäller till exempel regelförenklingar och tillståndsprocesser. Men det behövs också en ny lagstiftning.</p><p>Det behöver bli mer lönsamt att ha ett kraftverk på sin bakgård. Det måste vara lika attraktivt att ha en energiproducerande anläggning på sin bakgård som det är att ha en batterifabrik. Kommuner tävlar ju om batterifabriker, men man vill väldigt gärna se elproduktionen till batterifabriken någon annanstans. Det är ett helt ohållbart scenario.</p><p>Vi behöver lösa ersättningsfrågorna men också frågorna om ersättning till elnäten, som är ett jätteproblem. Markägare får en spottstyver och blir av med sin mark för all framtid i stället för att man, som när man sätter upp en vindkraftsanläggning eller något annat, faktiskt kan arrendera ut marken. Här behövs en ny lagstiftning.</p><p>Det finns ett antal olika saker som rätt många i den här talarstolen har sagt hittills och som jag är helt övertygad om att flera partier kommer att säga härnäst. Då tycker jag att det är synd att vi ska stå här och fajtas om vem som är bäst och varför de andra har fel. Det finns jättemycket som vi borde kunna göra tillsammans. Vi gjorde en överenskommelse 2016. Jag tycker att det är synd att partier hoppade av den. Nu är det dags att göra en energiöverenskommelse 2.0.</p><p>Prognoserna pekar på en fördubblad energianvändning till 2045, kanske 2050 eller där någonstans. Då behövs det enighet för att minska den politiska risken.</p><p>Vi behöver rusta upp elsystemet. Vi behöver också effektivisera tillståndsprocesserna, och det tror jag att alla är överens om. Centerpartiets mål om en halvering av tidsåtgången har regeringen gjort till sitt. Det är en välkommen start, får man väl säga.</p><p>Vi behöver förenkla för den som vill sätta upp en egen solcellsanläggning eller kanske till och med en egen vindkraftsanläggning, vilket faktiskt är möjligt numera. Vi behöver stärka lokal produktion och öka acceptansen, oavsett vad som byggs och var det ska byggas. Vi behöver stärka kraftvärmen. Sverigedemokraterna, som man som centerpartist inte alltid håller med, har en likartad politik. Vi behöver ta bort skatten på biooljor och stärka konkurrenskraften. Det finns fortfarande väldigt mycket kapacitet som inte används i kraftvärmen, trots att vi har de priser som vi har. Här behövs åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Vi behöver värna vattenkraften. Det var Centerpartiets utskottsinitiativ som gick igenom för någon vecka sedan här i kammaren. Trots att Socialdemokraterna säger att det är viktigt att vi lever upp till lagstiftningen och att det är saker på gång har ju domstolsprocesserna, som många gånger riskerar att driva ut vattenkraft, redan påbörjats. Det är ett underbetyg till regeringen att man säger att man ska vidta åtgärder men påbörjar prövningar i domstolen innan åtgärderna är vidtagna. Det som vi beslutade i kammaren för någon vecka sedan var faktiskt inte att stoppa prövningarna utan att skjuta på dem tills vi har en vettig lagstiftning på plats. Det tror jag också att vi egentligen är tämligen överens om mellan de flesta av partierna.</p><p>Vi behöver stärka elnäten. Elnätsregleringen behöver ses över, fru talman, och skattetrycket behöver minska. Vi behöver få in viktiga systemtjänster och effektivisering, och flexibilitet behöver uppvärderas.</p><p>Det här är sådant som vi är tämligen överens om. Kan vi då inte sätta oss ned och lösa det här? Det är ett högt tonläge i debatten, där det handlar om antingen vindkraft eller kärnkraft som lösningen på allt. Förutom att det är falskt, för varken vindkraft eller kärnkraft kan lösa allt, skapar det polarisering och högre kostnader. </p><p>Hushållen förväntar sig att vinterns situation inte upprepas. Det löser vi inte med den debatt som vi har just nu. Näringslivet förväntar sig långsiktighet i sin omställning. Klimatet bryr sig inte om ett högt tonläge och en polariserad debatt.</p><p>Politisk risk, som vi är med och skapar genom den debatt vi nu har, tar sig uttryck i högre kostnader för näringslivet och för hushållen. Det är för mig som centerpartist helt oacceptabelt.</p><p>Nu är det dags för oss att sätta oss ned och lösa problemen. Vi har en skyldighet som politiker att göra det. Vi i Centerpartiet har gjort det många gånger förr. Kom nu till förhandlingsbordet, övriga partier! Jag är övertygad om att vi kan lösa det för hushållens, företagens, klimatets och Sveriges bästa.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H901NU15",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:39"
  }
}