{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:166 om utlänningars identitet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c27538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Hans Eklind har frågat mig om jag avser att införa ett krav på identifiering av dem som ska få permanent uppehållstillstånd.</p><p>Sverige har en reglerad invandring, vilket innebär att huvudregeln är att en person som vill ha uppehållstillstånd i Sverige ska ansöka och beviljas ett sådant före inresan till Sverige. Huvudregeln för att beviljas uppehållstillstånd är att personen kan styrka sin identitet. Vid fall där en person misstänks ha lämnat felaktiga uppgifter till grund för sin ansökan om uppehållstillstånd har Migrationsverket en särskild utredningsfunktion som bistår med stöd och genomför fördjupade utredningar. </p><p>Regeringen har därutöver genomfört åtgärder för att förbättra myndigheternas möjligheter att identifiera människor som vistas i Sverige utan tillstånd. Den 1 juli 2021 trädde bland annat en ny lagstiftning i kraft som innebär att det är möjligt att fotografera och, förutsatt att personen har fyllt 14 år, ta fingeravtryck vid inre utlänningskontroller.</p><p>Sverige kommer även att genomföra EU:s nya in- och utresesystem, ett nytt system för reseuppgifter och resetillstånd samt ett utökat användande av Schengens informationssystem, SIS. Det kommer innebära att kontrollen över vilka personer som passerar de yttre gränserna förbättras, vilket även kommer att få stor betydelse för den svenska gränskontrollen. Med det sagt är jag alltid beredd att vidta ytterligare åtgärder om det skulle visa sig nödvändigt. </p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910166",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:07"
  }
}