{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:397 om importen av rysk fossil energi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5f9cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Jens Holm, för inlägget!</p><p>Det torde inte vara en överraskning för vare sig Jens Holm, mig eller någon annan att det har funnits och finns länder i Europa som har avsevärt närmare kopplingar till Putin och Putins Ryssland än vad vi i Sverige har. Jag har under den här horribla processen, efter Rysslands vidriga invasionskrig mot Ukraina, ändå känt stolthet över att hela Europa har hållit ihop. Länder som Ungern, som har varit kända för att vara väldigt nära Ryssland och Putin, har rättat in sig i den samordnade, enade front som EU har ställt upp.</p><p>Vår styrka, vågar jag säga, är just enigheten. Vår styrka är den enade fasad som länderna i Europa visat tillsammans med USA, Australien, Japan, Sydkorea och flera andra länder. Den enade fronten har till och med fått länder som Schweiz att för första gången ställa upp på kraftiga ekonomiska sanktioner mot Ryssland.</p><p>Jag och Jens Holm är överens om att vi vill avsluta beroendet av ryska fossila bränslen - och för den delen av rysk energiimport helt och hållet - så fort som möjligt.</p><p>Det är numera, bara för att ha det sagt, noll procent kärnbränsle som Sverige importerar från Ryssland. Så ser inte läget ut i Europa. Jag pratade senast i förra veckan med energiministern i Slovakien och energiministrarna i flera andra öststatsländer som fortfarande har ett stort beroende av kärnbränsle från Ryssland.</p><p>Förra året var det endast 8 procent av den råolja som vi i Sverige importerade som kom från Ryssland. Beräkningen är att vi redan nu är på avsevärt lägre nivåer därför att vi frivilligt har slutat att handla, eller därför att våra bolag i stor utsträckning har slutat att handla. Det kan fortfarande finnas en viss procent kvar, men vi är nere på väldigt låga nivåer.</p><p>Totalt använder vi 2 procent gas för hela vårt energisystem. I januari var det ungefär hälften av denna gas som beräknades komma från Ryssland. Senast hörde jag att vi är nere på drygt en tredjedel av det, att det är på väg ned och att vi inom ett antal månader kan hoppas på att komma ned till noll när det gäller import av rysk gas. Vi har över huvud taget inga egna affärer med Ryssland när det gäller gas, utan gasen köps via Tyskland och går vidare till Danmark. Vi köper gas från Danmark, och där kan molekylerna vara inblandade med varandra.</p><p>Det är inga problem för oss i Sverige att vi går mot noll, men jag vill inte att Sverige blir det land som bryter EU-samordningen genom att införa egna regler kring det gemensamma sanktionspaketet. Det handlar inte om att vi inte ska vara duktiga - det är en ganska liten insats för oss att visa oss duktiga och göra det som är rätt. Men konsekvensen kan bli att de länder som har avsevärt närmare kopplingar till Ryssland och som har tyckt att det har varit en ansträngning att ställa upp på den gemensamma sanktionslinjen säger: Kolla - om de kan ha en egen sanktionslinje som är lätt för dem kan vi ha en egen sanktionslinje som är lätt för oss och som innebär avsevärt större energiimport från Ryssland. Den situationen vill inte jag att Sverige medverkar till.</p><p></p><p>Jag fick en konkret fråga om hur vi driver detta i EU. Jag kan för egen del säga att jag på vartenda sammanträde där jag har träffat mina ministerkollegor i EU har lyft fram vikten av att så snabbt som möjligt göra Europa fritt från beroendet av energiimport från Ryssland. Det gäller inte bara importen av fossila bränslen utan även kärnbränsleimporten. Svaret på den frågan är att jag har gjort detta på vartenda möte som jag har varit på.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910397",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:40"
  }
}