{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Nya regler om föräldraskap i internationella situationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf5e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Emma Hult (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det här är min slutreplik, annars hade jag varit frestad att ställa en motfråga om Sverigedemokraternas syn på vad altruistiskt surrogatmoderskap i Sverige skulle innebära om nu problemet är det internationella perspektivet. Men som jag sa i mitt anförande hör den debatten inte hemma i den här debatten.</p><p>Här pratar vi om hur vi ska säkerställa barns rättssäkerhet och trygghet så att de har rätt till båda sina föräldrar i vår lagstiftning. Som tur är finns det en stor majoritet i kammaren som ser att det är barnets rätt vi stärker med den här lagstiftningen.</p><p></p><p>Miljöpartiet har kongressbeslut på att vi vill utreda hur konsekvenserna av ett altruistiskt surrogatmödraskap i Sverige skulle se ut. Med det sagt har vi inte sagt vare sig ja eller nej. Vi behöver se mer av de konsekvenserna. Men om man på riktigt vill lyfta fram de internationella problem som Mikael Eskilandersson tog upp i sitt anförande behöver man nog fundera på vilka andra vägar framåt som man vill gå.</p><p>Jag vill också passa på att påpeka att Mikael Eskilandersson i sitt anförande använde ord som leveransproblem. Det är nästan så att det smakar lite illa i min mun. Att prata om barn på det sätt som Mikael Eskilandersson väljer att göra tycker jag är osmakligt.</p><p>Jag har avslutningsvis en fundering. Om det är så att man inte vill ge två kvinnor i ett lesbiskt förhållande samma rätt att vara föräldrar till sitt barn så att barnet får två föräldrar från början, är inte det egentligen ett problem med Sverigedemokraternas syn på hbtqi-politiken i stort? Vi har lagstiftning, men varje gång vi lägger fram ett förslag för att förbättra situationen för hbtqi-personer i Sverige - det här är ett förslag i det ledet, då det gör det bättre för lesbiska par - säger Sverigedemokraterna nej. Det tycker jag är oerhört problematiskt.</p><p>År 2022 behöver vi jobba med de förutsättningar vi har och med det land vi har - det fantastiska land vi har där man har rätt att älska vem man vill, vara vem man vill och leva i vilka relationer man vill. Men där säger Sverigedemokraterna nej.</p><p>(Applåder)</p>",
    "intressent_id": "0628870165823",
    "rel_dok_id": "H901CU28",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:47:09"
  }
}