{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om bosättningslagen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "50a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Leila Ali-Elmi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Människor som kommer nya till Sverige både vill och ska vara med och bidra och utvecklas så fort som möjligt. I dag fungerar etableringen inte tillräckligt bra, vilket bidrar till segregation i samhället och utanförskap för alldeles för många nyanlända. Boendesegregationen har sina grundorsaker i ekonomisk ojämlikhet och bristande samhällsplanering. Tyvärr har den under åren också förstärkts av ett otillräckligt regelverk gällande nyanländas bosättning.</p><p></p><p>Ansvaret för personer som får asyl i Sverige måste fördelas bättre för att inte skapa grogrund för segregation utan i stället skapa goda förutsättningar för etablering i arbets- och samhällslivet. Genom att fördela mottagandet av nyanlända jämnt mellan kommunerna kan vi minska segregationen, förbättra integrationen och underlätta för nyanlända att etablera sig på ett bättre sätt. Bosättningslagen, som har funnits sedan 2016, syftade till att göra just detta genom principen att alla kommuner ska vara med och dela på ansvaret för mottagandet av nyanlända.</p><p>Det är därför mycket glädjande att Riksrevisionens granskning visar att bosättningslagen har gett effekt. Mottagandet har blivit jämnare mellan kommunerna, och färre nyanlända tas emot i kommuner som tidigare haft ett stort asylmottagande. Mottagandet har också blivit snabbare och väntetiderna kortare. Fler nyanlända tas emot i kommuner med relativt låg arbetslöshet jämfört med tidigare, vilket leder till att de på sikt får högre sysselsättning och högre inkomster.</p><p>Riksrevisionens samlade bedömning är att intentionerna med reformen har uppnåtts. Samtidigt pekar de på att Migrationsverket inte alltid har kunnat leva upp till sin skyldighet enligt barnkonventionen att beakta barnets bästa, eftersom det har förekommit att barn har anknytning till en kommun som har noll i kommuntal eller som redan har uppfyllt sitt kommuntal. Riksrevisionen rekommenderar därför att regeringen möjliggör för Migrationsverket att i dessa fall kunna anvisa utöver kommuntalen. Barnkonventionen är svensk lag sedan den 1 januari 2020, och det är av största vikt att barnets bästa alltid beaktas i myndighetsbeslut. Jag förutsätter att regeringen omgående återkommer om hur de avser att komma till rätta med de problem som Riksrevisionen uppmärksammat.</p><p>Fru talman! Det är som sagt glädjande att bosättningslagen lett till en faktisk förändring. I dag omfattar lagen dock inte de personer som ordnat eget boende under asyltiden. Miljöpartiet vill utvidga bosättningslagen så att alla nyanlända får en kommunanvisning efter beviljat uppehållstillstånd, oavsett om man bott i Migrationsverkets boende eller ordnat eget boende. För individen skulle det innebära en viktig möjlighet att få hjälp med ett ordnat boende. För samhället innebär det att vi kan få en mer jämn fördelning av mottagandet och ökade möjligheter att motverka boendesegregation.</p><p>Ett annat problem med lagen är, som Riksrevisionen också konstaterar, att den inte innehåller några bestämmelser om hur länge anvisningskommunen är ansvarig för nyanländas bosättning. Kommunerna har därför tolkat ansvaret inom bosättningslagen på olika sätt. Vi vet att ett långsiktigt boende underlättar etableringen.</p><p>Riksrevisionens rapport om bosättningslagen</p><p>Bosättningslagen behöver därför skärpas så att kommunernas ansvar att ordna ett stadigvarande boende tydliggörs. Det är inte rimligt att nyanlända barnfamiljer som haft ett ordnat boende försätts i hemlöshet efter ett par års tid i Sverige. En del kommuner har också gjort den förfärliga tolkningen att om de bostäder som erbjuds utformas på en tillräckligt låg nivå kommer de människor som berörs att söka sig till andra kommuner.</p><p>Här ryms en otäck syn på människor och deras rättigheter. Det är själva motsatsen till att erbjuda människor goda möjligheter att starta ett bra liv i Sverige. Detta understryker behovet av att förtydliga vilka skyldigheter kommunerna har när det gäller bosättning av nyanlända. </p><p>Fru talman! Miljöpartiet vill ta krafttag även på andra områden för att bryta boendesegregationen och skapa större möjligheter till sammanhållning och kontaktytor mellan människor med olika bakgrund. </p><p>Genom att skärpa kommunernas bostadsförsörjningsansvar och införa lagkrav på att alla kommuner ska ta hänsyn till social hållbarhet i sin översiktsplan kan vi få en mer blandad bebyggelse med en mångfald av bostäder i alla områden. </p><p>Med detta sagt yrkar jag bifall till utskottets förslag. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 18.)</p><p>Skattereduktion för avgift till arbetslös-hetskassa</p>",
    "intressent_id": "0309480686522",
    "rel_dok_id": "H901AU13",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:33"
  }
}