{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:888 om återvändande afghaner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fac0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret från statsrådet.</p><p>Onsdagen den 25 augusti greps två afghanska medborgare på Arlanda efter att de flugits till Sverige med ett evakueringsflyg från Afghanistan. Det är någonting som bland annat Riks har rapporterat om. Anledningen till gripandet var att de båda hade återreseförbud till Sverige som en konsekvens av att de tidigare hade dömts för brott och avtjänat straff i Sverige. Det var i samband med identitetskontrollen vid ankomsten till Sverige som det uppdagades att de båda var belagda med återreseförbud, så som statsrådet redogjorde för.</p><p>Naturligtvis är det positivt att de båda greps i samband med inreseförsöket, men det kan samtidigt konstateras att det lär bli svårt att utvisa dem tillbaka till Afghanistan, vilket jag återkommer till i mitt nästa anförande.</p><p>Det faktum att de kunde ta sig hela vägen till Sverige är illa nog. Vi har en situation i Afghanistan där det råder kaos och oreda. Där har svensk militär i samarbete med svenska diplomater gjort sitt yttersta för att agera utifrån de direktiv de tilldelats. Jag är övertygad om att svensk personal har agerat utifrån bästa förmåga, och de ska naturligtvis ha vårt tack för det givet den fruktansvärda situation de befann sig i.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under de kaosartade formerna är det inte särskilt märkligt att två personer har slunkit igenom. Det är tvärtom sannolikt att betydligt fler kan ha lyckats ta sig hit, om inte på de svenska evakueringsplanen så kanske på andra staters evakueringsplan i fall då dessa även har inkluderat personer med svensk anknytning. I dessa fall har de berörda personerna kanske ännu inte anlänt till Sverige eller så har de gjort det, exempelvis landvägen via ett grannland, utan att det har uppmärksammats.</p><p>Fru talman! Detta kan vi inte säkert veta. Däremot vet vi att risken för att just detta skulle ske vore mindre om Sverige hade agerat annorlunda. Regeringens tvära kast har knappast underlättat arbetet med att hålla koll på vilka som lämnar Afghanistan för att åka till Sverige. Initialt ville regeringen inte låta någon komma hit, men nu har man i stället stolt informerat om att en bra bit över 1 000 personer har evakuerats till Sverige från Afghanistan. Dessa siffror är exklusive dem som fortfarande väntas flyga till Sverige reguljärt eller som har lämnat Afghanistan på andra sätt.</p><p>Det är ännu svårare att hålla koll eftersom olika grupper har evakuerats. Det handlar dels om personer med svenskt medborgarskap eller svenskt uppehållstillstånd, dels om lokal personal vid ambassaden, tidigare tolkar, aktivister och journalister. Att det bland dessa finns personer som initialt välkomnats hit på felaktiga grunder vet vi, men mot bakgrund av hur det har sett ut vid tidigare vågor av människor som sökt sig till Europa och Sverige vet vi också att det kan finnas betydligt fler som kommit hit med falska id-handlingar eller dylikt.</p><p>Vidare kvarstår nästa problematik. Bland dem som välkomnats hit kan personer återfinnas som hyser helt andra lojaliteter än den svenska. Precis som vid tidigare flyktingvågor finns det med andra ord en risk för att vi nu aktivt valt att flyga hit personer som kanske vill Sverige och dess befolkning illa, vilket vi saknar kännedom om. Är detta någonting som utrikesministern räds?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:17"
  }
}