{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:419 och 438 om reduktionsplikten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "17da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "153",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Jag får säga samma sak till statsrådet som jag har erbjudit både Damberg och Eneroth: Följ gärna med mig ut en dag och titta. Vi kan också gå upp på mitt kontor där jag kan visa bilder. Det sker en omfattande smuggling av bränsle in i Sverige som de olagliga transporterna använder sig av. De har egna verkstäder. De har egna däckverkstäder. De har egna bränsledepåer. De har till och med egna bärgningsbilar. De köper inte en liter bränsle i Sverige. De köper inte ens motorolja, utan de smugglar in det. Och de står under bar himmel och reparerar. Jag har bilder på det också.</p><p>Var så god! Vi kan stämma träff en dag, så att jag kan redovisa. Vi kan också åka ut och titta. Problemet är att vi inte har några poliser ute på vägarna som kommer åt dem.</p><p>Samtidigt lägger regeringen på så höga kostnader på bränslet att de svenska åkerierna inte kan konkurrera. De är inte med på spelplanen över huvud taget. Ryssdieseln var nere på 4 kronor per liter sist jag tittade. Då är det affärsmässigt att fylla upp en tank för 4 kronor per liter jämfört med de 25 kronor som vi betalar här.</p><p>De svenska åkerierna spelar inte i samma division. Och de politiska beslut som tas slår undan benen för de seriösa företagarna. Hur ska de svenska åkerierna, som ligger långt fram när det gäller miljöambitioner, klara sig i den konkurrens som råder när de får betala sådana enorma summor för bränslet och även för Adblue?</p><p>Det finns också ett annat bekymmer med reduktionsplikten: Förbrukningen ökar med 19 procent. Det har åkerier också kunnat konstatera. Det är inte nog med att förbrukningen går upp - man får också byta bränslefilter och motorolja oftare. Det spär nämligen motoroljan. Man får alltså en kostnad även på underhållet.</p><p>Jag var på ett åkeri för en dryg månad sedan. De hade ställt tre glasburkar i fönstret. I den ena var det ren HVO. Det såg ut som vatten. Det var inget konstigt med den burken. Den hade inte förändrats. Det fanns också en burk med bränsle med reduktionsplikt. När man vände på den såg det ut som att det låg messmör i botten. Det var utfällningen. Det är det som klibbar igen filtren i bilarna. Man får alltså både driftsstörningar och får byta filter oftare. Det är inte nog med att bränslet är dyrare, utan man får också ökad förbrukning och ökat servicebehov. Då måste vi ställa oss frågan: Finns det någon miljövinst i det?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man måste göra en konsekvensanalys, se vad som händer och vad det får för konsekvens för företagandet men också för det som vi har ambitionen att förbättra: miljön. Det blir inte bättre för miljön om vi samtidigt ökar förbrukningen. Det blir som Ebberöds bank i slutänden.</p><p>När man har konstaterat att det inte blev bra ska man inte stå och envisas. Man måste ta ett steg tillbaka och se vad man kan göra för att det ska bli bättre. Det här är inte bra nog.</p><p>Nu har vi en situation där fem till sju åkerier går omkull i veckan. Hur länge ska det fortgå? Till slut har vi inga som sköter transporter åt oss.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910419, H910438",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:58"
  }
}