{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten i Polismyndighetens arbete med information till brottsutsatta ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "82ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! I dag skulle vi debattera Riksrevisionens rapport om effektiviteten i Polismyndighetens arbete med information till brottsutsatta, men det är bara jag som finns med på talarlistan. Det verkar bara vara Moderaterna som tycker att brottsofferfrågor är viktiga. Socialdemokraterna finns inte med på talarlistan, men jag ser att några har kommit in i kammaren. De kanske känner sig tvungna att säga någonting nu när vi moderater har velat ha debatten. Vi tycker att brottsofferfrågor är otroligt viktiga.</p><p>Jag börjar med att yrka bifall till förslaget i betänkandet.</p><p>Vi moderater anser att brottsofferperspektivet behöver stärkas i svenskt rättsväsen. Den som har utsatts för brott ska alltid kunna räkna med att samhället ger ett starkt stöd.</p><p>Bakom nästan varje polisanmälan finns någon som har utsatts för våld, hot eller kränkning av något slag. Någon kan ha drabbats fysiskt och dessutom fått psykiska skador som tar lång tid att bearbeta och återhämta sig från. Många drabbas av ett brott: den som utsätts, vänner och anhöriga. Samma gäller även gärningsmännens familjer, som hamnar i en svår situation. Många gånger finns även barn med i bilden.</p><p>Den som har utsatts för ett brott ska få den information som behövs med anledning av brottet samt få reda på vilket stöd som finns att få. Polisen har redan i dag en viss skyldighet att bistå med information och ge tydligare återkoppling om utredningen. Om en förundersökning läggs ned ska polisen tydligt redogöra för vilka åtgärder som har vidtagits och motiven till att ärendet läggs ned.</p><p>Moderaterna anser att större fokus ska riktas mot brottsoffren och ta hänsyn till det lidande de har tvingats utstå, i stället för att som i dag primärt ha utgångspunkt i gärningsmännen. Därför vill vi stärka brottsofferperspektivet i svenskt rättsväsen.</p><p>I den aktuella rapporten framkommer flera brister som gör att arbetet inte är så effektivt som det skulle kunna vara. Effektivitetsbristerna handlar till stor del om att Polismyndigheten har gett olika kategorier av medarbetare viktiga uppgifter som inte är anpassade till dem som ska utföra dem. Bristerna kan leda till att brottsutsatta inte får den information som de har rätt till, och det kan därmed påverka deras vilja och möjlighet att medverka i rättsprocessen.</p><p>Varje år ska Polismyndigheten informera omkring 1 miljon brottsutsatta privatpersoner om deras rättigheter, vilket stöd de kan få och hur deras ärenden framskrider. Granskningen visar att Polismyndigheten inte har utvärderat viktiga aspekter av hur myndigheten informerar brottsutsatta, och den interna styrningen samt stödet behöver utvecklas på flera olika sätt. Riksrevisionen lämnar fyra rekommendationer.</p><p></p><p>Man ska regelbundet följa och utvärdera i vilken utsträckning och hur medarbetarna informerar de brottsutsatta. Vidare ska man utvärdera om medarbetarna får rätt stöd. Dessutom ska man se över utbildningarna för operatörer på polisens kontaktcenter och för civilanställda receptionister så att de får goda förutsättningar att informera brottsoffer. Slutligen ska rutiner för tydlig ansvarsfördelning införas, som säkerställer att brottsutsatta får den information de behöver under hela ärendets gång - från början till slut.</p><p>Herr talman! Polismyndigheten har tagit del av Riksrevisionens rapport och anser att samtliga rekommendationer är relevanta. Myndigheten har börjat arbeta med att vidta åtgärder. Det är bra, men arbetet måste ske skyndsamt eftersom det är så viktigt att brottsutsatta får stöd och skydd.</p><p>Varför är det så viktigt att de får stödet? Ju bättre information de får från polisen om hur deras ärenden framskrider, desto större är viljan att medverka. Det är ett stort problem redan i dag att många målsägare hoppar av utredningar. De hoppar alltså av på det sättet att de inte vill medverka. Om de inte vill medverka blir det många gånger otroligt svårt att fullfölja utredningen. Om de brottsutsatta inte får den information och det stöd de behöver och har rätt till kommer många att säga att de inte vill vara med längre. Då blir det jättesvårt att se till att fullfölja hela brottsutredningen. Till slut får inte de brottsutsatta upprättelse, vilket de många gånger har rätt till, och de känner sig svikna av samhället. Det här innebär också att många brottslingar går fria eftersom de inte blir dömda för brotten, och det är verkligen illa. Om de inte stoppas i tid fortsätter de, och brottsoffren blir fler.</p><p>Det är jätteviktigt att brottsoffer får information. Det kan låta lite som \"vadå information\", men det är jätteviktigt. Då blir möjligheten större för brottsoffer att få upprättelse och att gärningsmännen hamnar bakom lås och bom.</p><p>Riksdagen har vid två tidigare tillfällen gjort tillkännagivanden till regeringen att polisens information till brottsutsatta behöver förbättras. Första gången var 2015, och andra gången var 2017. Trots dessa tillkännagivanden finns fortfarande stora brister. Det är alltså sju år sedan det första tillkännagivandet gjordes. I och med detta är det nödvändigt att återigen rikta ett tillkännagivande till regeringen om att regeringen bör vidta åtgärder för att säkerställa att Polismyndighetens arbete med information till brottsutsatta förbättras i enlighet med rekommendationerna i Riksrevisionens rapport.</p><p>Det här arbetet är viktigt och får inte ta sju nya år. Nu har det gått lång tid.</p><p>Jag tittar ut i kammaren och undrar om någon från Socialdemokraterna vill komma upp i talarstolen och säga någonting om brottsoffer. Det är tydligen bara vi moderater som tycker att frågorna som rör brottsoffer är viktiga. Finns det någon? Ja!</p><p>Jag avslutar med att vi moderater anser att brottsofferperspektivet är ytterst viktigt, och vi kommer att fortsätta att jobba med den frågan.</p><p></p><p>(Applåder) </p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H901JuU12",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:55"
  }
}