{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:207 om adekvat sjukvård för barn och vuxna som har utsatts för sexuella övergrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "422c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Fast nu har ju jag gett flera exempel på att regeringen faktiskt har gått in och styrt regioner i olika frågor.</p><p>Jag tycker också att det är svårt att föra en debatt här i kammaren när ett statsråd står och pratar emot sig själv hela tiden.</p><p>Fru ålderspresident! Om regeringen hade agerat i denna fråga skulle inte så många som 1 000 personer stå i kö till den enda specialistmottagningen - Wonsa, World of no sexual abuse - som har adekvat traumabehandling, som krävs för att behandla sexualbrottsoffer.</p><p>Att jämföra med 80 procent 2017 är det i dag 93 procent av dem som söker sig till denna mottagning som uppger att de redan har försökt få hjälp innan de sökt sig vidare till Wonsa. Patienterna som kommer dit upplever att de inte har fått hjälp av sjukvården. De skattar fortfarande högt för PTSD och depression, och risken för självmordsförsök stiger för sexualbrottsutsatta tonåringar efter kontakt med sjukvården.</p><p>Här kan man fråga sig varför regeringen inte agerar när det visar sig att vården inte fungerar, när människor konstant faller mellan stolarna och statistiken ser ut som den gör.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag anser att statsrådet borde se till att inrätta ett nationellt centrum för klinisk metodutveckling och forskning med uppdrag att stötta regionerna i detta. Det är något man skulle kunna göra som regering.</p><p>Hur många argument behöver ministern höra för att förstå att det finns ett enormt behov av adekvat sjukvård för personer som har blivit utsatta för sexuella övergrepp i barndomen? Jag har ett som jag tycker borde räcka, och det är att 25 procent måste bli noll.</p><p>Fru ålderspresident! Menar vi allvar med att vi ska skydda barn mot dessa vidriga brott måste effektiva metoder införas. Det kan hända ett barn i vår närhet. Vi ska inte vänta med att höja våra röster tills det sker.</p><p>SKR:s nationella kartläggning från 2020 visar att vården inte möter behoven hos sexuellt våldsutsatta. Rapporten pekar på brister i bemötande och i tillgänglighet till vård för dem som inte är aktuella för akutsjukvård samt på bristande kunskap och kompetens inom vården om behandling av komplext traumatiserade personer. Det förekommer även att frågan om övergrepp inte ens ställs inom sjukvården.</p><p>SKR påpekar att vårdens oförmåga att möta patientgruppens behov leder till ineffektiv resursanvändning. Vägen framåt går enligt SKR via en tydligare vårdkedja samt ökad kunskap och kompetens kring sexuellt våld och de utsattas behov och villkor.</p><p>Sexualbrott ger vårdkrävande skador. Våldtäkt är det trauma som oftast leder till PTSD och har den starkaste kopplingen till självmord, självmordstankar och självskada. Vi vet att om man har blivit utsatt för sexualbrott i barndomen ökar det risken för självmord i vuxen ålder med 12 gånger. Risken är stor att detta blir konsekvensen därför att man inte får den vård som man är i behov av.</p><p>Här kan ministern agera. Här kan man peka med hela handen och tala om att man har en vilja. Jag ställer än en gång frågan till socialminister Hallengren: Vad tänker ministern göra här och nu för dem som har blivit utsatta och inte får vård, som står i kö och som riskerar att dö?</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H910207",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:41"
  }
}