{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om systemet med energideklarationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "146",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag i betänkande CU14.</p><p>Riksrevisionen har granskat systemet med energideklarationer och påvisat en hel del brister i systemet. Även regeringen gör samma bedömning att det finns brister i uppföljning och samordning med energideklarationer för byggnader och den kommunala energi- och klimatrådgivningen.</p><p>Syftet med energideklarationerna är att förbättra byggnaders energiprestanda och att de ska vara en del i den gröna omställning som krävs för framtiden. Men de ska också vara en hjälp för den enskilde att ställa om till ett mer energieffektivt boende. Det har tydligt visat sig nödvändigt inte bara i Sverige utan inom hela Europa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om systemet med energideklarationer</p><p>SVT visade ett nyhetsinslag om bostäder i England - det tillhör tyvärr inte EU längre, men det har gjort det under lång tid - där människor, speciellt personer med en dålig ekonomi, inte har råd att värma upp sina bostäder.</p><p>Orsaken är inte bara de höga energipriserna. Det är snarare att man inte har gjort nödvändiga åtgärder för att minska energiförbrukningen, såsom tilläggsisolering, byte till energieffektivare uppvärmningsslag och så vidare.</p><p>I Sverige har vi arbetat mer med att bygga hus som är energieffektiva. Men naturligtvis finns det mycket kvar att göra. I det sammanhanget kan och ska energideklarationer vara ett verktyg och ett hjälpmedel. Det är syftet med dem. Där måste vi fortsätta att jobba.</p><p>Vi socialdemokrater ser, precis som Riksrevisionen och regeringen, också behovet av att åtgärda de brister som finns i systemet och utveckla det till ett bättre fungerande verktyg för att öka energieffektiviseringarna i bland annat våra bostäder.</p><p>Vi socialdemokrater ser också möjligheterna i att energieffektivisera byggnader för framtiden. Det skapar inte bara bättre bostäder med bättre klimat och lägre energikostnader. Det skapar också jobb och sysselsättning exempelvis i byggbranschen.</p><p>Den gröna omställningen av vårt samhälle till ett mer klimatsmart samhälle är just smart. Det skapas energieffektiva byggnader som håller nere energikostnaderna långsiktigt. Vi slutar helt enkelt att elda för kråkorna. Det skulle kunna vara ett alternativ om vi inför undantag för klimatomställningen, vilket en del andra partier föreslår i olika sammanhang och inte bara för den här produkten.</p><p>Vi vill med den gröna omställningen skapa både tillväxt och sysselsättning i Sverige. Vi socialdemokrater tror på Sverige och är hoppfulla inför framtiden vad gäller också den här delen.</p><p>Fru talman! Riksrevisionen ger en rekommendation om att ge Boverket i uppdrag att utreda hur energideklarationerna kan effektiviseras som styrmedel. Vi tycker att en sådan översyn ska göras i samband med de övriga förändringar som bereds med anledning av att den kommande omarbetningen av direktivet om byggnaders energiprestanda som ska genomföras i svensk rätt.</p><p>Vi hade på vårt bord i dag i civilutskottet ett utkast till hur det kan se ut när vi gjorde en subsidiaritetsprövning. Vi såg en hel del av de spännande förslag som ligger där. Det är ett ärende som vi i civilutskottet kommer att få debattera vidare.</p><p>Det handlar om hur vi tar renoveringar och effektiviseringar av energianvändningen i våra fastigheter framåt. Vi ska inte backa in i framtiden. Det är att säga att en Volvo ska dra två liter milen som min gamla 240 gjorde en gång i tiden på 80-talet och tycka att det är bra. Någonstans måste vi vara teknikvänliga och tro på framtiden och se till att vi kan bli lite mer energieffektiva även i våra bostäder och byggnader.</p><p>I en sådan översyn delar vi regeringens syn att det även bör undersökas om det är möjligt att harmonisera energideklarationerna med hur klimatdeklarationerna för byggnader utvecklas och används.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om systemet med energideklarationer</p><p>Fru talman! Jag vill avslutningsvis återigen yrka bifall till utskottets förslag i betänkande CU14.</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "H901CU14",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:36"
  }
}