{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Mer tid till lärande, extra studietid och utökad lovskola",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Alltför många barn får tyvärr aldrig möjlighet att lyckas i svensk skola i dag. Förra året saknade 13 procent av eleverna gymnasiebehörighet när de slutade grundskolan. Det handlar alltså om nästan 16 000 elever.</p><p>Vi kristdemokrater anser att tidiga kunskapskontroller och stödinsatser behövs för att fler barn ska få möjlighet att lyckas i skolan. Vi menar att alla barn behöver testas för läs- och skrivsvårigheter redan tidigt. Det ska finnas krav som säkerställer att alla skolor jobbar med diagnostiska prov, alltså prov som mäter elevernas kunskapsutveckling. Det behöver ske återkommande under skoltiden.</p><p>Det handlar också om att vi måste se till att tidiga stödinsatser följer på de tidiga kunskapskontrollerna, exempelvis i form av utökad undervisningstid, läxhjälp och lovskola. Men det handlar också väldigt mycket om speciallärarstöd och särskilda undervisningsgrupper. Det är något vi tycker borde finnas på alla skolor.</p><p>Det finns nog ingen bättre åtgärd för att höja kunskapsresultaten än mer tid till undervisning med ämneskunniga lärare som har höga förväntningar på eleverna och förmåga att inspirera så att de vill lära mer. Men när det gäller just den obligatoriska lovskolan är det tydligt att det inte funkar särskilt bra så som det ser ut i dag.</p><p>I en granskning som Ämnesläraren har gjort visas att inte ens var femte elev får gymnasiebehörighet efter att de har gått en sommarlovskola efter att ha blivit underkända i nionde klass. Jag vill säga att om var femte elev av de som går sommarlovskolan ändå får möjlighet att lyckas är det fantastiskt viktigt. Det är viktigt att möjligheten finns och att de får chansen. Men 70 procent av de elever som skaffar gymnasiebehörighet genom sommarlovskola klarar sedan inte gymnasiet, enligt siffror från Skolverket.</p><p>Jag tror att det här beror på att de elever som behöver gå på sommarlovskola bara har ett par veckor på sig att läsa upp de ämnen som de har fått underkänt betyg i. De hinner helt enkelt inte kompensera för de bristande kunskaper de kanske har med sig sedan lågstadiet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Mer tid till lärande, extra studietid och utökad lovskola</p><p>Förslagen som ligger på bordet i dag handlar om att den lovskola som ska erbjudas elever i nian som riskerar att inte nå godkänt ska utökas med 25 timmar. Det är ett förslag som vi kristdemokrater gärna ställer oss bakom. Men det räcker inte. Vi ser en uppenbar risk att regeringen och Socialdemokraterna återupprepar gamla misstag. Man sätter in stödinsatserna för sent. Därför har vi ett par gemensamma yrkanden med Moderaterna här i dag. Jag vill passa på att yrka bifall till Moderaternas och Kristdemokraternas reservation 4.</p><p>Obligatorisk lovskola bör erbjudas redan i lågstadiet för dem som professionen bedömer är i behov av lovskola. Vi anser att det behöver finnas extra studietid eller läxhjälp för barn i behov av det också redan från lågstadiet, därför att den extra undervisningstiden eller läxhjälpen kan vara helt avgörande för att man ska komma i kapp.</p><p>Sverige ska ha en skola där ingen hålls tillbaka, ingen lämnas efter och fler barn får möjlighet att lyckas. Då behövs de tidiga kunskapskontrollerna, men det behövs också stödinsatser som sätts in i tid.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H901UbU30",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:22"
  }
}