{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "266f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "99",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är ganska roligt att höra Lars Hjälmered prata om det gemensamma skolvalet. Vi hade med det i vår budget, fru talman, men Moderaterna tog bort det. Det ville inte se någonting sådant. </p><p>När vi presenterade dessa förslag hörde jag osanningar om vad de innebar innan man ens hade läst dem, för man ville använda skrämsel. Det var ganska tydligt osanningar. Då tänker jag att man inte vill samtala. </p><p>En annan sak jag tänker är att de här frågorna, vilket Gunilla Svantorp tidigare beskrev, har legat på bordet länge. Skolkommissionen började 2015 och presenterade sitt förslag 2017, och sedan dess har det varit en lång utredning. Det har varit seminarier och enormt mycket, och man har haft möjlighet att påverka och vara en del av detta. Men man har inte sett problemen. </p><p>Innan jag började med politik och faktiskt jobbade med skolfrågor, när jag tillämpade lagar och jobbade med politiska beslut som fattades ute i kommunerna, såg jag att det fanns en enorm okunskap om och naivitet i de här frågorna - samtidigt som 16 000 lämnar grundskolan och vi delar ut flera miljarder i vinst till aktieägare. Det är pengar som skulle kunna ha gett väldigt mycket särskilt stöd, psykologer och så vidare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>Jag tänker så här, fru talman: It takes two to tango. I det här fallet ser jag att man har sagt nej från början. Man tänker inte gå med på någonting som kommer från regeringens sida. Jag tänker också: Vad har ni utskottet till, Lars Hjälmered? Vad pratar ni om där om det inte är de förslag som ligger på bordet?</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H901UbU33",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:28"
  }
}