{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:200 om väg 70 Särnaheden-Idre",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3958042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "20",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som jag avslutade mitt tidigare inlägg med är prioriteringarna inom länsplanens ram - den omfattar över 1 miljard - något som görs av Region Dalarna. Regeringen går inte in och omprioriterar medlen där.</p><p>I förslaget har nu regeringen höjt anslagen med 8 procent, så att Region Dalarna får över 1 miljard i anslag. Då har man möjlighet att inom ramen för det göra omfördelningar om man vill. Det är ett regionalt ansvar där staten inte går in och pekar.</p><p>När det gäller resurserna totalt har vi aldrig någonsin tidigare lagt så mycket pengar på vägar och järnvägar i det här landet. Totalt är det närmare 900 miljarder. Satsningen på vägunderhåll är 197 miljarder. Det är en ordentlig satsning, vida överstigande de resurser som fanns på den tiden då vi hade en moderatledd regering.</p><p>Jag noterar att Ulrik Bergman ger en släng åt höghastighetstågen och menar att pengarna går dit. Det är ju inte sant! Jag tycker att det är viktigt att man ändå håller sig till sanningen här. Det är 107 miljarder i nationell plan som går till sträckorna Göteborg-Borås, Lund-Hässleholm och Ostlänken, som är järnvägen från Linköping och Norrköping upp till Järna.</p><p>Det är sträckor som har stark förankring hos Moderaterna i Västsverige, i Skåne och i Östergötland. Jag måste i så fall fråga Ulrik Bergman om han tycker att vi ska säga nej till satsningen på järnväg mellan Göteborg och Borås och mellan Lund och Hässleholm eller för den delen Ostlänken.</p><p>Vi ser till att ge utrymme för de viktiga satsningarna för att de regionerna ska kunna stärkas och få bättre järnvägstrafik, eftersom det är fullt på spåren. Samtidigt skapar vi ett utrymme för att lägga mer pengar än någonsin på vägar. Vi ökar då länsplaneanslagen med 8 procent.</p><p>Regeringen och jag som infrastrukturminister har en utmaning i att prioritera mellan alla de önskemål som finns i hela landet, från Malmbanan i norr till Sydostlänken hemma i Småland och i Blekinge. Det är naturligtvis också en tuff uppgift - jag har respekt för det - för politikerna i Dalarna att prioritera mellan alla de önskemål som finns.</p><p>Jag önskar att vi tidigare hade haft regeringar som hade skjutit till mer pengar till vägarna så att bristerna i Dalarna inte hade varit så stora. Men under den tid som vi har haft socialdemokratiskt ledda regeringar har vi kraftigt ökat anslagen till vägarna, inte minst vägarna på landsbygden. Utöver länsplanemedel skjuter vi till särskilda statliga medel till det som kallas BK4. Vi höjer bärigheten och tjälsäkringen på vägarna på landsbygden så att skogsindustrins tunga transporter kan komma fram.</p><p>Sedan kan man i och för sig ställa sig frågan om vi inte skulle behöva ännu mer pengar. Och det finns ett förslag om en vägslitageavgift, som Moderaterna dessvärre avvisar. På den aktuella vägen körs det en hel del tunga lastbilstransporter av utländska åkerier. Det är rumänska, litauiska och polska lastbilar som kör i så kallad cabotagetrafik eller för den delen internationell trafik.</p><p></p><p>Vi socialdemokrater har tidigare tyckt att vi kan ha en vägslitageavgift så att de också får vara med och betala. Sverige är nämligen det enda land i Europa, tror jag, där man inte kräver att utländska lastbilar ska betala för att de sliter på landets vägar. Skälet till att det är så är att Moderaterna, Centerpartiet, Kristdemokraterna, Liberalerna och Sverigedemokraterna har sagt nej till vägslitageavgift. Varför det, Ulrik Bergman? Vore det inte en poäng att de utländska lastbilar som sliter på väg 70 också får vara med och betala för det, så att det inte bara är svenska åkerier eller de boende i Dalarna som är med och betalar för standarden på vägarna?</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910200",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:34"
  }
}