{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:215 om åtgärder för att motverka betygsinflation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7da57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Mikael Damsgaard har frågat mig vilka åtgärder jag avser att vidta för att ytterligare stärka de nationella provens normgivande funktion vid betygsättning, vilka åtgärder jag avser att vidta för att stärka Skolinspektionens tillsyn över och kvalitetsgranskning av bedömning och betygsättning samt om jag överväger att införa någon form av sanktioner gentemot skolor och huvudmän som systematiskt brister i bedömning och betygsättning.</p><p>Jag vill börja med att konstatera att vi under lång tid har haft problem med olikvärdig betygsättning. Det är oacceptabelt om betygen inte sätts rättvist, inte minst från individens perspektiv eftersom betyg har en avgörande betydelse för tillträde till utbildning och kan påverka möjligheten att få anställning. Likvärdigheten måste stärkas och betygsinflation motverkas. Betyg som sätts ska på ett rättvisande sätt spegla elevens kunskaper, inte vilken skola eleven går på. Regeringen har därför vidtagit flera åtgärder på området, och mer är på gång. </p><p>När det gäller de nationella provens normgivande funktion har riksdagen i enlighet med regeringens förslag beslutat att resultatet på de nationella proven särskilt ska beaktas vid betygsättningen. Givet provens betygsstödjande syfte är det av stor vikt att också proven bedöms likvärdigt. </p><p>Regeringen har genom uppdrag till Statens skolverk initierat ett stort arbete med digitalisering av de nationella proven. Här ingår flera viktiga åtgärder för att stärka likvärdigheten. Skolverket ska sträva efter att en så stor andel som möjligt av proven ska automaträttas för att öka objektiviteten i bedömningen, vilket också frigör tid för lärare. Elevlösningar som inte kan rättas automatiskt bör bedömas externt, det vill säga av någon annan än den undervisande läraren.</p><p>Förra året fick också Skolverket i uppdrag att förbereda för central rättning av de nationella proven, det vill säga att proven ska bedömas av legitimerade och behöriga lärare på uppdrag av en statlig myndighet. </p><p>Men det finns också ett lokalt ansvar att motverka glädjebetyg och stärka likvärdigheten. Av Skolverkets allmänna råd om betyg och betygsättning framgår att rektorn bör skapa förutsättningar för att främja lärares arbete med betygsättning och tillsammans med lärare följa upp de betyg som sätts. Huvudmannen bör följa upp betyg och nationella provbetyg inom den egna organisationen och vid behov sätta in insatser som skapar förutsättningar för mer rättvisande och likvärdiga betyg. Skolverket tillhandahåller stöd och underlag i form av nationell statistik för att underlätta analysen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det gäller frågan om Skolinspektionen och sanktioner beslutade regeringen så sent som i december 2021 om ett uppdrag till myndigheten. Myndigheten ska granska hur huvudmän och skolor arbetar för att betygen ska sättas i enlighet med gällande bestämmelser och hur de arbetar med området likvärdig bedömning och betygsättning. </p><p>Regeringen har också tillfört permanenta medel för att Skolinspektionen bland annat ska kunna genomföra fler inspektioner i skolor med stor avvikelse mellan betyg och resultat på nationella prov. Periodvis under covid-19-pandemin har det inte getts nationella prov, vilket har försvårat arbetet. Vi inväntar dock Skolinspektionens besked om vad de uppmärksammar, vilka åtgärder som vidtas och om det visar sig att det saknas någon form av sanktion bland de verktyg myndigheten i dag redan har. </p><p>Dessa insatser, liksom den översyn av kurs- och ämnesplaner med tillhörande kunskapskrav och förändringar i betygssystemet som nu föreslås i propositionen <em>Ämnesbetyg </em><em>-</em><em> betygen ska bättre spegla elevers kunskaper</em> (2021/22:36), är alla viktiga komponenter i arbetet för att uppnå en mer rättvis och likvärdig betygsättning. </p><p>Jag kan konstatera att arbetet med att förbättra betygssystemet ur likvärdighetsaspekt pågår aktivt. Detta arbete behöver dock följas noga, och jag utesluter inte att det kommer att krävas ytterligare insatser.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910215",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:06"
  }
}