{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Internationellt utvecklingsbistånd (forts. UU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "dd3f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "91",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Argumentationen från Moderaterna är lite märklig, tycker jag. Moderaterna ställer upp på, precis som alla partier, att biståndet ska vara effektivt. Och Moderaterna ställer upp på, precis som alla partier, att vi helst vill ha en värld där biståndet inte behövs för att människor redan lever i välstånd, frihet och fred.</p><p>Sedan säger Moderaterna att biståndet inte fungerar perfekt i dag. Det tror jag faktiskt också att alla ställer upp på. Jag tror att alla - alla partier och förmodligen också alla medborgare - ställer upp på att biståndet inte fungerar perfekt i dag. Men då ska man leverera förslag om hur man ska se till att systemet funkar bättre, inte förslag om hur man ska skära ned.</p><p></p><p>Om man ställer upp på de två första punkterna, alltså att vi behöver bistånd därför att världen inte har nått upp till de mål vi har satt upp och därför att vi inte har en hållbar värld, behöver vi fortsätta att ha ett generöst bistånd från Sverige.</p><p>Men visst finns det problem, och visst finns det saker som ska åtgärdas. Vi behöver bli mer effektiva. Vi har förslag om det från Liberalernas sida. Vårt svar är inte att vi ska skära ned för att någonting inte funkar. Så gör vi inte på något annat politikområde heller, om man ska vara ärlig.</p><p>Moderaterna säger inte så här: Vi ser att skolresultaten inte är perfekta över hela landet. Därför skär vi ned på skolorna över hela landet. Vi ser att sjukvården inte funkar. Därför ska vi skära ned på sjukvården över hela landet. Det kan också gälla försvaret. Att vi inte är tillräckligt duktiga på att försvara vårt land tror jag att många ställer upp på, men svaret är inte att vi därför ska skära ned på försvaret.</p><p>Svaret är att vi ska se till att sjukvården funkar bättre, att skolan funkar bättre och att vi får en bättre försvarspolitik. Vi är överens om Natomedlemskap. Men det ska såklart också vara så att biståndet ska funka bättre och bli mer effektivt. Det ställer vi alla upp på.</p><p>Men Moderaterna försöker måla upp denna falska konflikt för att man inte är intresserad av att prata om hur biståndet ska bli bättre. Man är inte intresserad av detta, för egentligen är den viktigaste kärnan i Moderaternas politik att biståndet ska sänkas. Och det beklagar jag.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:50:10"
  }
}