{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:385 om ökat kvinnligt företagande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf6863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka ministern för svaret, men jag tycker egentligen inte att detta är ett svar. </p><p>På frågan om kvinnor och män ska byta bransch är ju svaret faktiskt ja, för om de flesta kvinnor är verksamma inom vård, skola och omsorg samt mycket av tjänstesektorn hjälper det inte dem att man lägger en stor våt filt i form av företagsförbud över de branscherna. Då måste de kvinnorna i stället bli murare eller snickare, göra infrastrukturarbeten eller ha entreprenadfirmor för att skapa ett eget företag. Jag kan också tycka att det är rätt förmätet att sänka aktiekapitalnivån, för det innebär att kvinnor ska ha företag som inte har samma lönsamhet eller samma omsättning. </p><p>Därmed förstår jag inte hur regeringen ska uppfylla sin ambition att kvinnor ska ha företag på samma sätt som män. Hur ska det fungera utan att vi byter bransch med varandra? Det vore bättre för mig att bli it-ingenjör än att jobba med en privat vårdcentral eller vara sjukgymnast med egen verksamhet, för det är där jobben finns - och det är där det är fint att vara företagare. Jag tycker att regeringen har som ett mantra att företagen inom vård, skola och omsorg är något fult: Man tillskansar sig skattepengar som man bedriver verksamheten med, och man tar ut hemska vinster. Men om jag däremot bygger ett sjukhus eller står för tillverkning av förbandsmaterial eller skolböcker är det helt okej, och då är det fint att vara företagare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ser inte i ministerns tankebanor i det här svaret någon tillstymmelse till att ministern förstår frågan, fru talman. På något vis är det samma gamla pojksamhälle som ska till, och sedan kan vi köpa oss en entreprenadmaskin, och då är det okej. Jag är ledsen, ministern, men jag tror inte att ni kommer att lyckas med att få fler kvinnliga företagare.</p><p>I min hemkommun Örebro som är socialdemokratiskt styrd, liksom regionen och på riksnivå, har vi 15,4 procent kvinnor som är företagare. De flesta av dem har serviceyrken. Jag tror inte att alla vill bli frisörer, sköta naglar eller ge annan service, utan jag tror att det finns andra yrken också. Därför rimmar inte detta alls.</p><p>Så här ser det inte ut utomlands. I många europeiska länder är det på ett helt annat sätt. Där finns ett annat system i hälso- och sjukvården där man har försäkringssystem - jag ska inte gå in på den debatten - där man mäter kvalitet och får betalt för utfört arbete. Man måste inte vara offentligt anställd bara för att man kanske inte ska kunna få en vinst för att man sprungit fortare eller varit mer effektiv.</p><p>Nej, ministern, tänk en vända till! Det här är inte ett synsätt som kommer att göra att vi får fler kvinnliga företagare.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H910385",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:50"
  }
}