{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:385 om ökat kvinnligt företagande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d66863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Lotta Olsson, för en klargörande diskussion! Om vi alla lyssnar till varandra kan vi tydligen lära mycket av varandra också i kammaren.</p><p>Jag tycker att du har en bra poäng i att vi ska kritisera avarterna mer än företagsformen. Det är säkert en viktig poäng.</p><p>Det är ingen hemlighet att vi de senaste åren har sett förfärliga reportage om omfattande fusk. Det är klart att det sticker extra mycket i ögonen när det gäller fusk i välfärdsbranschen. När det handlar om äldreomsorg som inte fungerar väl och att de gamla får liggsår känns det otroligt allvarligt.</p><p>Det är själva fusket som regeringen avser när vi pratar om kontroll över välfärden. Men det ska inte heller handla om överetableringar i bara ett bostadsområde, utan välfärden ska finnas även där man inte per automatik etablerar sin vårdcentral eller förskola. Det ska finnas en spridning, så att välfärden kommer alla till del. Det är också en del av den demokratiska kontrollen över välfärden.</p><p>Jag lovar att göra det jag kan för att vi ska få en seriös diskussion. Om vi är överens om att vi ska ta den demokratiska kontrollen över välfärden och minska fusket kan vi kanske göra debatten om detta ännu bättre i framtiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910385",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:50"
  }
}