{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Konsumenträtt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "14104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi har ju i det förra ärendet diskuterat en ny konsumentköplag. Det kan kännas som överflödigt att diskutera konsumentpolitik om igen, men det finns en sak i det här betänkandet som jag skulle vilja lyfta fram, nämligen försäljning av lotter via telefon. Där kan en människa fatta ett beslut på en minut som ändå kan få stora konsekvenser. </p><p>Antalet personer som hamnar i Kronofogdens register på grund av köp av lotter på telefon är trots allt ganska stort. Det är en situation där man kan ha svårt att ta sig den tid som behövs för att tänka igenom sitt val, och därmed borde det vara obligatoriskt att kräva skriftligt medgivande för att sträcka ut den tid som en person har att tänka över sitt val. År 2018 gjorde vi en skärpning när det gällde telefonförsäljning, som innebar ett skriftlighetskrav. En miss i arbetet uppmärksammade riksdagen förra året och förrförra året, då riksdagen tillkännagav att regeringen ska återkomma med likalydande krav när det gäller lotteriförsäljning per telefon eller för den delen försäljning av paketresor per telefon. Vi kan fundera på varför man från början gjorde avvägningen att inte ta med till exempel lotter, men jag får väl anse att det var en miss i arbetet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>En särskild utredare har haft ett regeringsuppdrag att bland annat ta ställning till om skriftlighetskravet vid telefonförsäljning bör utvidgas till att omfatta fler varor och tjänster. Precis som Sverigedemokraternas ledamot redovisade ansåg man inte att det behövdes. Därför anser jag att vi i riksdagen får fortsätta att diskutera denna fråga och tala om vad medborgarnas uppfattning är, det vill säga att vi ytterligare behöver stärka konsumentskyddet vid telefonförsäljning och begränsa de negativa konsekvenserna av spelande.</p><p>Vi anser att också telefonförsäljning av lotter och andra spel till konsumenter ska omfattas av skriftlighetskravet. Därför yrkar jag bifall till reservation 1. </p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU8",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:36"
  }
}