{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Riksdagens arbetsformer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "32a8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Lars Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag börjar med att för Sverigedemokraternas räkning yrka bifall till reservation 6 i konstitutionsutskottets betänkande KU35 <em>Riksdagens arbetsformer</em>.</p><p>Denna mandatperiod har vi nått milstolpen att demokratin firar 100 år. Demokrati är något som utvecklas gradvis. Vi har exempelvis inte längre en tvåkammarriksdag, och vi har även antagit en ny grundlag.</p><p>Ett principiellt tillvägagångssätt torde vara att låta demokratin utvecklas med små och mycket väl övervägda steg framåt. Vi har till exempel en lång tradition av så kallad konstitutionell praxis, det vill säga ett oskrivet regelverk som både tillämpas och respekteras av våra riksdagspartier. Och så länge så är fallet, att partierna tillämpar, respekterar och försvarar denna praxis, kan nog en del frågor med fördel förbli oreglerade. När avsteg görs från väl etablerad praxis kan man dock ifrågasätta om regelverket bör stramas upp och uttryckligen regleras.</p><p>Riksdagens arbetsformer</p><p>En sådan praxis frångicks i början av denna mandatperiod då talmän skulle väljas. Traditionellt har talmän valts utifrån hur många mandat partierna fått i valet, alltså i storleksordning. Eftersom denna konstitutionella praxis historiskt fungerat mycket väl fram till 2018 års val är tiden nu mogen att i lag fästa val av vice talmän och således återgå till den väl etablerade och väl fungerande praxis som rått att talmän utses utifrån partiernas storlek. Mot bakgrund av det här bör regeringen tillsätta en utredning i syfte att ändra regelverket i denna riktning.</p><p>Fru talman! Detsamma kan med fog sägas gälla frågan om val av presidieposter i riksdagens utskott. Nu gällande ordning är att ett organ vars ledamöter helt eller delvis väljs av riksdagen inom sig ska välja en ordförande och en eller flera vice ordförande om inte annat är föreskrivet.</p><p>Rättsläget ger alltså uttryck för att varje utskott självt väljer sin ordförande och sina vice ordförande. I praktiken måste detta dock anses vara en sanning med modifikation. Det har utvecklats en praxis där de politiska partier som invalts i Sveriges riksdag fördelar presidieposterna sinsemellan. När valet av ordförande i ett visst utskott ska ske är det alltså redan bestämt vilken partitillhörighet han eller hon har.</p><p>Det finns i sig inget att invända mot denna praxis så länge som väljarnas preferenser respekteras, det vill säga att tilldelningen av presidieposter sker genom en strikt proportionell fördelning mellan de i riksdagen invalda partierna. Med anledning av detta finns det behov av att, precis som med val av talmän, utifrån ett lagstadgat proportionalitetskriterium reglera från vilket parti presidieposterna i riksdagens utskott ska väljas.</p><p>Fru talman! Här i plenisalen hänger både en svensk flagga och en EU-flagga. Vi sverigedemokrater ser inget större behov av en EU-flagga eftersom riksdagen är till för det svenska folkets valda ombud och inte några andra. Men då det av hävd - eller praxis, skulle man kunna säga - ankommer på talmannen att avgöra vilka flaggor som ska hänga här kommer jag inte att avge vare sig reservation eller yrkande om att ta bort den. Men om fru talmannen i samråd med sina kollegor skulle få för sig att hänga upp två svenska flaggor i stället vore vi sverigedemokrater självklart mycket tacksamma.</p>",
    "intressent_id": "0254021157518",
    "rel_dok_id": "H901KU35",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:26"
  }
}