{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:412 om civilt försvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "12",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Med all respekt verkar Alexandra Anstrell vara väldigt dåligt påläst om vad vi gör.</p><p>Alexandra Anstrell säger att vi inte har arbetat alls med skyddsrumsfrågan. Herregud, vi har ju tillsatt en utredning för att titta på skyddsrumsfrågan. Det gjorde vi förra året. Britt Bohlin sitter på det uppdraget nu. Jag fick en föredragning av henne så sent som för ett par veckor sedan om hur långt hon kommit hittills. Hon kommer som sagt att lämna sitt betänkande i höst. Att påstå att regeringen inte har jobbat alls med skyddsrumsfrågan när det är precis tvärtom tycker jag faktiskt är rätt anmärkningsvärt.</p><p>Vi har hittills identifierat ett antal brister. Vi behöver lägga in mer pengar i detta. Det har inte byggts skyddsrum i Sverige på kanske 20 år. Det statliga anslag som vi hade för skyddsrumsbyggande avskaffades ju i början av 2000-talet, och det är klart att det finns en eftersläpning. Vi har också ett renoveringsbehov. Bara att rätta till de brister som man hittills har sett när det gäller skyddsrummen kommer nog att kosta uppemot 1 miljard kronor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har inte varit okänt tidigare heller att vi har sådana brister. Men jag kan konstatera att när Moderaterna styrde det här landet gjorde man ingenting på det civila området. Man startade inga utredningar och satsade inga pengar i den här sektorn, så jag tycker nog att Alexandra Anstrell ska sänka tonläget lite grann. Om det är någon som har jobbat med de här frågorna är det den nuvarande regeringen.</p><p>Det är samma sak när det gäller näringslivsrådet. Vi har ju beslutat att inrätta ett näringslivsråd. Då säger Alexandra Anstrell att det inte ska sitta något näringsliv där. Vi håller just nu på att ta fram en lista på vilka som ska sitta i näringslivsrådet från näringslivets sida. Vi kommunicerar med de organisationerna just nu och kommer som sagt att utse personer i närtid, så där kan jag också säga att vi kommer att leverera.</p><p>Jag vill ha företrädare från arbetsgivarsidan i det här. Jag vill också ha in arbetstagarorganisationerna i detta eftersom jag vill ha bred uppslutning i hela samhället kring den civila beredskapen, som vi nu behöver bygga upp.</p><p>Det är väl lite grann så att världen ibland består av två sorters människor. Den ena är de som jobbar, och den andra är de som står bredvid och klagar på dem som jobbar. Ibland kan det vara så att de som klagar mest över att en kris inte har hanterats på rätt sätt är precis samma personer som själva aldrig någonsin har varit med om att hantera en kris. Så kan det vara ibland.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910412",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:19"
  }
}