{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Jämställdhet och åtgärder mot diskriminering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3d9cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Ledamöter och åhörare! Som sista talare ut i den här debatten vill jag börja med att uttrycka mitt stöd för kvinnor och barn på flykt från krigets Ukraina och min avsky mot president Putins krig i Ukraina.</p><p>Det vi ska diskutera här i dag, jämställdhet och integrering, är ju ett väldigt horisontellt tema. Därför passar det extra bra att göra det i ljuset av kriget. Det är ju så, som talare före mig har poängterat, att vi redan i dag har sett de vidriga konsekvenserna av att kvinnor och barn tvingas på flykt, nämligen rekrytering av barn och unga till prostitution och trafficking. Det är helt förfärliga situationer som vi får ta del av.</p><p>Centerpartiet skriver i sina reservationer i detta betänkande att det behövs en genomgripande utredning som behandlar och belyser statens, näringslivets, samhällets och individens totala kostnader för det ojämställda samhälle vi har i Sverige trots att det är 2022.</p><p>Vi vet vad denna kostnad är för den enskilda individen - för kvinnan. Under en livstid skiljer det miljoner i livsinkomst. Om man adderar detta på en samhällelig nivå i vår vardag ser man att det måste kosta oändligt mycket pengar som vi borde kunna hantera på ett bättre sätt för en mer jämställd vardag där alla kan åtnjuta sina rättigheter.</p><p>Som utskottet lyfter fram pågår det förstås arbete för att främja ett jämställt samhälle. Kommissionen för jämställda livsinkomster har äntligen kommit med sin slutrapport. De har genom sitt arbete bidragit med jätteviktiga underlag för att utveckla arbetet för att nå de jämställdhetspolitiska målen.</p><p>Till skillnad från utskottet och regeringen menar jag och Centerpartiet dock att arbetet måste fördjupas ännu mer. För att de jämställdhetspolitiska målen ska nås anser vi att regeringen bör vidta ytterligare åtgärder för att stärka arbetet med jämställdhetsintegrering, könsuppdelad statistik och jämställdhetsbudgetering samt styra myndigheterna på ett bättre sätt med tydliga direktiv.</p><p>Sverige har genom åren genomfört många viktiga reformer som har stärkt kvinnors ekonomiska egenmakt. Men den ekonomiska jämställdheten har faktiskt stagnerat på senare tid, och utrikes födda kvinnor drar det absolut kortaste strået.</p><p>Det här är lite märkligt. När man tittar på inkomster ser man att den ojämlika disponibla inkomsten består över tid trots att kvinnors andel av löneinkomsten faktiskt har ökat relativt sett - det har den ju gjort. Men när man ska sätta sprätt på pengarna är gapet lika stort i fråga om den andel pengar som kvinnor har respektive män har. Vad beror det på? Jo, det beror på att män sparar mer pengar. De tjänar mer pengar på inkomst av kapital än vad kvinnor gör. Vi vet alla att skatten på inkomst av kapital är lägre än skatten på löneinkomster.</p><p>Fru talman! Det är viktigt att myndigheterna hela tiden själva driver sitt eget jämställdhetsarbete utifrån de uppdrag de har, men det finns behov av att den ekonomiska jämställdheten följs upp än mer noggrant. Kommissionen för jämställda livsinkomster lämnar förslag om att Jämställdhetsmyndigheten ska göra en jämställdhetsanalys av inkomstskillnader vart fjärde år. Men vi menar att det finns anledning till tätare uppföljning, och jag anser att regeringen bör se över möjligheten att uppdra åt myndigheten att årligen följa upp och analysera målet om ekonomisk jämställdhet.</p><p></p><p>Samma kommission har också konstaterat att flera myndigheter brister i att könsuppdela sin individbaserade statistik. Därför är det bra att regeringen nyligen har gett ett uppdrag till Statistiska centralbyrån om handledning av och en förstudie om könsuppdelad statistik. Men statistiken måste också omsättas i praktiken. Kön analyseras ofta utan att andra relevanta variabler inkluderas, såsom ålder, utbildningsbakgrund och etnicitet. En stor del av löneskillnaderna i dag beror på att yrken där fler kvinnor arbetar värderas lägre generellt sett än yrken där fler män arbetar.</p><p>Fru talman! Därför menar vi att Medlingsinstitutets uppdrag bör vidgas till att också gälla skillnader mellan yrken inom olika sektorer. Det kan förhoppningsvis leda till nya sätt att synliggöra och minska lönegapet och de strukturella skillnaderna i lönegapet mellan kvinnor och män.</p><p>Fru talman! Centerpartiet föreslår också att Jämställdhetsmyndigheten ska ges ett permanent informationsuppdrag när det gäller lagstiftningen mot sexköp. I de olika instruktionerna och de olika regleringsbreven till Jämställdhetsmyndigheten, och delvis till andra myndigheter, kan man läsa följande, av mig lite lösryckta meningar, men det står jag för: Samordningsansvaret för arbetet mot prostitution ligger på Jämställdhetsmyndigheten. Man ska samordna arbetet mot människohandel. Man ska utveckla samverkan. Jämställdhetsmyndigheten får i uppdrag av regeringen att fortsätta stärka arbetet mot sexuell exploatering av barn, prostitution och människohandel. Man ska säkra skydd och stöd till utsatta för sexuell exploatering, prostitution och människohandel.</p><p>Min poäng är att det är ganska mycket fokus på offren för prostitution. Missförstå mig rätt! Det är naturligtvis helt riktigt. Det är klart att offren ska ha det stöd de har rätt att få - på alla sätt. Det regleras också i brottsbalken. Men steget innan det sker, vem är det som ska ta lead i den frågan? Vem är det som ska ta på sig ledartröjan för att jobba än mer strukturerat med det förebyggande arbetet? Vem är det som ska föra ut informationen, på vilket sätt och vilka ska man nå?</p><p>Vem är det som ger tränaren stöd att stoppa skitsnacket i omklädningsrummet? Vem är det som stöder arbetsgivaren att sätta stopp när de råa skämten hörs runt kaffebordet - kanske ibland av arbetsgivaren själv? Vem talar om att en av tio män har köpt sex, att du, du och du förmodligen känner någon som har gjort det och att du behöver ta diskussionen med personerna? Vem ser till att skolan har lämpligt material så att varje tonåring förstår att om du köper sex hamnar du i fängelse? I alla fall snart. Jag hoppas att en riksdag snart ska fatta beslut om att sexköp ska leda till fängelse. Det är ett faktum att sexköpare är yngre i dag.</p><p>Denna ledartröja menar jag att Jämställdhetsmyndigheten måste ta på sig. Därför bör det finnas ett permanent informationsuppdrag.</p><p>Fru talman! Regeringen har också fastställt en handlingsplan för att förebygga och bekämpa mäns våld mot kvinnor. Det finns mycket bra saker i den. Men tyvärr förbättras inte situationen, utan snarare försämras den. Vad beror det på? Är det så att vi även här måste försöka oss på en fokusförflyttning för att lägga än mer arbete på normer, värderingar och förebyggande arbete?</p><p>Jämställdhetsmyndigheten har fått i uppgift att vartannat år redovisa en fördjupad uppföljning av det jämställdhetspolitiska delmålet om att mäns våld mot kvinnor ska upphöra. Vidare tar regeringen upp att kunskapen om situationen för dem som lever med skyddade personuppgifter ska öka. Jag vill uppehålla mig en aning vid detta.</p><p></p><p>I april 2021 fick Jämställdhetsmyndigheten i uppdrag från regeringen att genomföra kunskapshöjande insatser gällande personer som lever med skyddade personuppgifter. Man ska öka kännedomen om gällande lagstiftning, belysa livssituationen för kvinnor och barn som lever med skyddade personuppgifter och undersöka vilka ytterligare åtgärder som behövs för att underlätta för denna grupp. Öka kunskapen - underlätta. Om jag raljerar lite låter det som att de ska få ett drägligt liv under tiden de är gömda.</p><p>Vi har under pandemin, i två år, pratat om att vi ifrågasätter att vi får våra liv begränsade. Vi ifrågasätter om det till och med har varit lagligt att göra de begränsningar som vi har fattat beslutat om i den här församlingen. Samtidigt finns 800 kvinnor som lever med skyddad identitet, men jag tror att det är mångdubbelt fler. De lever alltid med dessa begränsningar - alltid, varje dag, varje timme, varje minut.</p><p>Dessa människor lider en enorm ekonomisk skada. De får själva betala för flytt, möbler, nya larm och nya abonnemang till tv och telefoner. De får livet begränsat. Det är tveksamt om barnen ska följa med på skolresor, gå på födelsedagskalas och idrottsevenemang eller träna fotboll. </p><p>De har enorma problem med att förnya ansökningar om skyddad identitet. Detta råder kvinnan inte över själv, utan hon måste vända sig till polis och socialtjänst, som i sin tur står för en ny ansökan. Så är det i stället för att kvinnan får skyddad identitet så länge hon själv vill för att sedan kunna ta steget fullt ut att när hon känner sig tillräckligt säker att prova att leva utan.</p><p>Man undrar vad utredningen, det fördjupade uppdraget, som Jämställdhetsmyndigheten ska utföra egentligen innebär. Jag tycker att en utredning ska ha ett syfte att de gömda kvinnornas vardag ska fungera utan att de ska vara gömda. Frågan som ska ställas till de gömda kvinnorna är inte: Vad behöver du för att få ett drägligare liv som gömd? Frågan ska i stället vara: Vad behöver du för att leva ett liv utan att vara gömd?</p><p>I det här betänkandet finns många bra förslag från Centerpartiet och andra partier, men jag vill med detta yrka bifall till vår reservation 7.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 30 mars.)</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H901AU8",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:24"
  }
}