{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:880 och 882 om utnyttjande av barn för köp av sexuella handlingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e1c0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Justitie- och migrationsministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Där har vi precis samma ingång. </p><p>När det gäller det Marléne Lund Kopparklint avslutade med, nämligen hur viktigt det är att se till att kvinnor och barn inte är till salu, kan jag bara konstatera att vi drev igenom sexköpslagen. Det gjorde vi för 20 år sedan. Jag var själv med om att utforma den en gång, för jag jobbade i Regeringskansliet då också. Det är en banbrytande lagstiftning som många länder nu har tagit efter. Moderaterna röstade nej till den lagstiftningen vid det tillfället. Man ville inte ha sexköpslagen. </p><p>Marléne Lund Kopparklint tar också upp barnkonventionen och att den nu är lag. Ja, det stämmer, och det var faktiskt jag som lade fram förslag om det också. Det var faktiskt den här regeringen som drev igenom att barnkonventionen skulle bli lag. Som jag minns det kritiserade Moderaterna det vid det tillfället. </p><p>Här är det nog alltså så att om det är några regeringar och någon politisk kraft som har drivit dessa frågor hårdare än någon annan är det faktiskt den regering jag företräder. Vi har genomfört samtyckeslagen, skärpta straff för grov våldtäkt, skärpt straff för gromning och skärpt straff för sexköp av barn. Vi har avskaffat preskriptionstiden för allvarliga sexualbrott mot barn så att en gärningsman aldrig ska kunna vara trygg utan ska veta att lagen kan nå dig, hur långt in i framtiden vi än talar om.</p><p>Vi går alltså även vidare med att bereda förslag när det gäller att höja straffet för våldtäkt mot barn, skärpa straffet för sexköp ytterligare och att ytterligare skärpa straffet för sexköp av barn. </p><p>Det är klart att det är sexköp av barn om man, som Marléne Lund Kopparklint sa i sitt exempel, erbjuder en 15-åring betalning för sex. Detta är straffbelagt - så är det bara med den lagstiftning som vi i dag har.</p><p>Fru talman! Vi kommer att fortsätta att driva fram reformer på det här området för att se till att bekämpa dessa brott. Låt mig säga att det inte bara handlar om den straffrätt som vi har, som vi succesivt har utvecklat och fortsätter att utvidga, utan det handlar också om vilka resurser polis och åklagare har till sitt förfogande.</p><p>Vi har under hela vår regeringstid markerat särskilt mot polis och åklagare hur viktigt det är att de prioriterar dessa brott, och det finns särskilda återrapporteringskrav från de brottsbekämpande myndigheterna. Dessutom satsas det även fortsättningsvis mycket stora pengar på polis och åklagare, så att de har de resurser som de behöver ha för att kunna bekämpa de här brotten.</p><p>Det är förstås så att man alltid måste göra mer. Jag kan försäkra Marléne Lund Kopparklint att den regering som jag företräder kommer att fortsätta att driva fram både den straffrätt och de resurser som behövs för att förbättra bekämpningen av den här typen av brott.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:13"
  }
}