{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2d16cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "177",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Likt så många andra vill jag inleda med att tacka för det här kalenderåret och önska de övriga ledamöterna i utbildningsutskottet och kanslipersonalen såväl som talmännen och riksdagens alla tjänstemän en riktigt god jul och ett gott nytt år.</p><p>Jag vill fortsätta med att göra någonting så ovanligt som att yrka bifall till förslaget i betänkandet, vilket i detta fall även innebär ett bifall till Sverigedemokraternas, Moderaternas och Kristdemokraternas gemensamma budgetförslag.</p><p>Som har nämnts flera gånger tidigare i debatten finns regeringens förslag om omställningsstudiestödet, som syftar till att förbättra förutsättningarna för vuxna individer att finansiera studier även senare i livet. Vi väntar fortfarande på den exakta redogörelsen för hur reformen ska utformas - vi hörde nu att den kommer under våren 2022 - men utifrån det vi känner till i dag ställer vi oss från Sverigedemokraternas sida överlag positiva till införandet av ett sådant stöd.</p><p>Förutsatt att ingenting förändras innebär det nya omställningsstudiestödet att yrkesaktiva får möjlighet att studera i upp till 44 veckor. Individen ska därmed själv kunna ta initiativ till sin kompetensutveckling och omställning för att stärka sin ställning på arbetsmarknaden.</p><p>Vad vi däremot ställer oss betydligt mer skeptiska till är hur detta stöd ska finansieras. Det påminner lite grann om det som både Vänsterpartiet och Liberalerna har anfört. På bordet ligger just nu ett förslag om att kraftigt höja CSN-räntan - från dagens 0,05 procent till 0,5 procent. Detta innebär i praktiken en höjning på 1 000 procent. Som nämnts tidigare har protesterna inte låtit vänta på sig från flera olika håll och remissinstanser. Här anser Sverigedemokraterna att regeringen behöver se över möjligheterna till alternativa sätt att finansiera denna reform.</p><p>Återbetalningarna av studielån och skulder från utlandet har generellt sett ökat, men det ser väldigt olika ut från region till region och från land till land. Även om det ser väldigt bra ut på sista raden kan det vara så att återbetalningarna har ökat från exempelvis Tyskland samtidigt som de har minskat från ett annat land, som Afghanistan. Detta är någonting som Sveriges Radio specifikt har rapporterat om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>I stället för att finansiera det nya omställningsstudiestödet genom höjda CSN-räntor för skötsamma studenter bör regeringen exempelvis se över möjligheten att de utländska studieskulderna återbetalas av de elever som i dag går under jorden och försvinner utomlands, precis som Sveriges Radio har rapporterat om. Detta är ett exempel på hål som kan täppas igen och på hur medlen sedan kan omfördelas. Prioriteringen bör vara sådan att det nya omställningsstudiestödet kan införas utan att det innebär en alltför stor höjning av räntorna för våra studenter, och 1 000 procent anser vi vara ganska mycket.</p><p>Inom området studiestöd finns det flera intressanta sakförslag från flera olika partier. Dem ser jag fram emot att få debattera när de kommer upp för diskussion under 2022. I dag gäller det dock enbart budgeten för utgiftsområde 15, och där yrkar jag som sagt bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "H901UbU2",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:24"
  }
}