{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "539653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Allt hot som vi jobbar med handlar dels om att val ska respekteras och genomföras, dels om att det här med Wagner inte ska bli någonting. Det är ju det allt det här handlar om. När jag lyssnar på delar av debatten är det ungefär som om vi inte skulle ha gjort någonting, att vi inte har uppfattat läget eller att det är något annat problem i sammanhanget.</p><p>Vi har varit tydliga i koalitionen från första början, och vi har varit tydliga gentemot Malis regering i de här sammanhangen. Det finns inga tveksamheter kring det. Dock måste vi se vad det är för läge innan vi sätter ned foten, och jag hoppas att man från utskottet och riksdagen också menar allvar med det man själv skriver: \"Utskottet noterar också den samordning som sker inom Sahelkoalitionen som en viktig bas för framtida analys och agerande.\"</p><p>Det som gäller är alltså att vi gör det här tillsammans och för resonemangen tillsammans. Då är vi starkare i slutändan och under processen, och det är då vi kan nå resultat.</p><p>Jag är fullt medveten om hur man ser på det här i riksdagen, men jag vill också upplysa om vad ni själva skriver i utskottets förslag. Jag har också redogjort för att vi kommer att följa de här två punkterna. När det gäller synen på Wagner finns det, om jag uppfattar saken rätt, ingen politisk skiljelinje.</p><p>Utifrån den här debatten har vi en bred parlamentarisk uppställning bakom det förslag som nu föreligger, en bra plattform. Vi har diskuterat det allvarliga läget, och regeringen har agerat redan från början. Vi hade EI2-möte här i Stockholm, och ett av resultaten av det mötet var en omedelbar reaktion gentemot Malis regering.</p><p>Jag upplever nog att det är samma linje i grunden. Men vilka steg vi tar och när får vi återkomma till.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:58"
  }
}