{
  "anforande": {
    "dok_hangar_id": "5116276",
    "dok_id": "H90950",
    "dok_titel": "Protokoll 2021/22:50 Tisdagen den 11 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "50",
    "dok_datum": "2022-01-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:226 om SAS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ebe9f32a-ad98-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "66",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Ali Esbati, för frågan! Jag tror att man måste vidga perspektivet lite. Först är det lite roligt att bli uppläxad i riksdagen om den svenska modellen. Det känns bra och framtidsinriktat.</p><p>Hela den sektor som Ali Esbati tar upp frågan om har varit satt under ett enormt konkurrenstryck. Det har varit en stor förändring i en bransch som innan har varit en välavlönad och väldigt stabil bransch under många år. På grund av låglönekonkurrens från andra bolag och en uppsplittrad flygmarknad har Europa fullständigt misslyckats i sitt sätt att kontrollera flygbranschen.</p><p>Jag har en bra illustration av det. Jag hittade en annons för en flygresa med SAS från Malmö till New York från 1955. Då kostade det ungefär 2 600 kronor att flyga tur och retur Malmö-New York. I mellandagarna i år kunde man flyga mellan Köpenhamn och New York för 2 000 kronor, alltså mindre än 1955. Om priset hade följt prisutvecklingen skulle det motsvara ett pris på ungefär 130 000. Däri ligger flygbranschens stora problem.</p><p>Jag vet att Sverige i EU har drivit frågan att försöka få kontroll inte bara när det gäller flygtransport utan transporter i övrigt. Kollegan Johan Danielsson har inte minst jobbat väldigt mycket med att försöka reglera transportnäringen vad gäller lastbilstransporter i Europa. Det är en väldigt stor fråga.</p><p>Så till sakfrågan. Minsta lilla som jag säger i det ärende som Ali Esbati tar upp här om statens inställning till lönebildning och villkorsfrågor i SAS lägger jag mig i en sak som SAS måste förhandla med sina motparter.</p><p>Jag var också i min tidigare roll som LO-ordförande väldigt noggrann med att inte blanda in staten eller någon annan i de förhandlingar som är på arbetsmarknaden. Det måste vara arbetsmarknadens parter som löser det. Minsta jag säger om detta gör att jag tar ställning i sakfrågan som inte har med statens ägande att göra. Vi förutsätter att de bolag som staten driver följer de ägarinstruktioner som vi har.</p><p></p><p>Det är lite mer komplicerat när det gäller SAS eftersom vi inte är majoritetsägare. Inte ens tillsammans med danska staten är vi majoritetsägare i SAS, utan det är ett företag som agerar på börsen med en stor möjlighet till inflytande från Sverige och Danmark. Vi har ungefär samsyn mellan den danska och den svenska regeringen i skrivningar till de bolag som vi är ägare till när det gäller hur man ska bete sig på arbetsmarknaden.</p><p>Jag tror att transportbranschen och hela flygbranschen kommer att fortsätta att ha det ganska jobbigt tills vi hittar bättre regleringar. Jag är verkligen angelägen, fru talman, om att vi letar efter den typen av regleringar på europeisk nivå som gör att inte det utnyttjande av människor som vi ser inte minst i flygbranschen fortsätter.</p><p>Jag vet också att Johan Danielsson i sitt arbete med att beivra fusk och dåligt beteende mot anställda i svenska företag också tittar på transportbranschen i stort. Det är fortfarande också i Sverige ett av de områden som är belagda med rätt stora problem.</p><p>Sedan kan man ändå fråga Ali Esbati om hur er inställning till villkoren för de anställda i SAS rimmar med att ni inte var beredda att ge extra tillskott till SAS under pandemin. Jag vet att ni till slut gjorde det. Men ni ifrågasatte regeringens satsningar på att SAS skulle få hjälp att klara sig under pandemin. Villkor är viktiga, men inte att vi kan behålla ett flyg i Sverige.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910226",
    "replik": "N",
    "systemdatum": "2022-02-28 16:44:17"
  }
}