{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Sjöfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5d6e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Anders Hansson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack för det, Johan Büser! Det är ju jättebra. Men att vi inte har fått den inflaggning som vi har önskat av tonnageskatten är samtidigt ingen överraskning. Det har vi sett under åren som har gått. Jag ställde därför en interpellation till Magdalena Andersson i hennes egenskap av finansminister för att få till en utvärdering då det här inte uppfyller vad det ska. Jag lämnar dock frågan eftersom jag tycker att det är bra att den tas upp nu. Återigen saknar jag att man är proaktiv i stället för att bara vänta tills det är nödvändigt och det redan är ett faktum att vi inte får fler inflaggningar.</p><p>Jag vill även fråga Johan Büser om infrastruktur till hamnar, vilket jag tog upp i mitt anförande. Det här är väldigt viktigt. Om sjöfarten ska fungera gäller det att vi kan få godset till hamnar och att vi kan få ut det i landet när det kommit till en hamn. Detta ska bland annat också godstransportstrategin leda till. Vi ska få ett godsflöde som går från hamnarna upp igenom landet. </p><p>Jag ser här inget initiativ från regeringen som tyder på att man vill se hamnarna som viktiga noder i systemet så att man tillgodoser infrastrukturen från hamnarna ut till exempelvis Europavägarna. Därigenom hade vi kunnat få en smidig transport på både järnväg och vanliga vägar. Detta saknas lite hos regeringen. Jag vet att den nationella planen kommer, men jag vill fråga Johan Büser om han själv kommer att arbeta tillsammans med sin minister för att tillgodose att Trafikverket får ett uppdrag att prioritera och säkerställa att vi har en välfungerande infrastruktur till och från våra hamnar. Om vi inte har det faller godsstrategin lite.</p>",
    "intressent_id": "0843345349823",
    "rel_dok_id": "H901TU12",
    "replik": "Y",
    "systemdatum": "2022-07-08 18:18:36"
  }
}