{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "598dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "280",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman och mina kollegor! Timmen är sen, och lyset är på. Vi har energi än så länge.</p><p>Vi ska debattera anslagen för utgiftsområde 21 Energi. Det låter konstigt, men jag håller med om det mesta som Rickard Nordin från Centerpartiet sa nyss. Man skulle kunna tro att det inte går att hitta några saker som Vänsterpartiet har gemensamt med Centerpartiet, men så är det faktiskt.</p><p>Jag går tillbaka till utgiftsområdet. Eftersom riksdagsmajoriteten i det första steget av budgetprocessen har gett budgetpolitiken en annan inriktning än den jag önskar avstår jag från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 21. Detta hindrar mig dock givetvis inte att klargöra några skillnader i budgetförslagen.</p><p>Vänsterpartiets budgetalternativ bör ses som ett sammanhållet paket där inte någon eller några delar kan brytas ut och behandlas isolerat. Vänsterpartiets samlade förslag när det gäller statens budget finns i vår partimotion med nummer 3278. Det motionen behandlades i betänkandet från finansutskottet. Partiets samlade förslag framgår av reservation 3 i betänkandet från finansutskottet.</p><p>I den motionen finns också ett förslag till ram för utgiftsområde 21, som vi behandlar i dag. I det som Vänsterpartiet föreslår hittar man tre olika stödformer för energiförsörjningen. Statens energimyndighet borde i jämförelse med regeringens förslag ha fått 2 miljarder kronor mer för 2022 för att finansiera ett nytt stöd för produktion av förnybar el. Detta är avsett för investeringar som främjar lokalsamhällen och lokala företag.</p><p>Vi anser vidare att det borde ha inrättats ett nytt anslag om 1 miljard kronor för produktion av förnybar el i offentliga byggnader.</p><p>Många har varit inne på överföringskapaciteten; den behöver definitivt förstärkas i Sverige. Där vill vi förbättra på lokal nivå. Man borde ha ett stöd i form av kreditgarantier för elnätsinvesteringar. Det kanske skulle kosta 5 miljoner kronor. Det finns en administrativ kostnad, och det kanske finns några som inte fixar det.</p><p></p><p>Sammantaget hade Vänsterpartiets förslag inneburit drygt 3 miljarder kronor mer än regeringens förslag på det här utgiftsområdet.</p><p>Fru talman! I slutskedet av beredningen av budgetpropositionen för 2022 lämnade företrädarna för Moderaterna, Sverigedemokraterna och Kristdemokraterna ett gemensamt budgetförslag, vilket jag anser har försvårat budgetprocessen.</p><p>Vänsterpartiet har slutit en överenskommelse med regeringen om framtida samarbetsformer. Den innebär kraftigt höjda pensioner för de pensionärer som har det sämst ställt, förbättring av sjukförsäkringen, som den så kallade Arnepensionen, höjda ersättningar och borttagande av den så kallade funkisskatten. Därför stödde vi i Vänsterpartiet i andra hand, efter att vårt eget förslag till budget hade fallit, regeringens budgetförslag i kammaren framför förslaget från Moderaterna, Sverigedemokraterna och Kristdemokraterna.</p><p>Jag anser att regeringens förslag i sin helhet är bättre för Sverige eftersom det har andra utgångspunkter än de nationalkonservativa värderingar som förslaget från Moderaterna, Sverigedemokraterna och Kristdemokraterna innehåller.</p><p>Jag anser vidare att Sverige behöver en grön och modern omställning av samhället som skapar utveckling och arbetstillfällen i hela landet. För detta krävs en röd politik för en grön omställning samt reformer för att både återstarta och ställa om den svenska ekonomin efter bland annat coronapandemin.</p><p>Det behövs satsningar för jobben, klimatet och ökad jämlikhet i stället för nyliberala reformer som privatiseringar - Arbetsförmedlingen är en av dem - och andra marknadsexperiment som bara har dragit isär vårt samhälle. För mig står det nu klart att den nyliberala ekonomiska politiken inte bara drabbar jämlikheten och välfärden utan också tillväxten.</p><p>I stället för skattesänkningar förordar jag därför omfattande investeringar som syftar till att påskynda den gröna omställningen, stärka landsbygden och kommunsektorn samt rusta upp trygghetssystemen och sjukvården. Med en sådan politik får bland andra småföretagare bättre förutsättningar, och infrastrukturen och transportsektorn stärks och byggs ut.</p><p>Vänsterpartiets huvudsakliga mål när det gäller inriktningen för energipolitiken är stora reformer i syfte att bygga ut den förnybara energin och ställa om samhället från fossila bränslen till förnybara bränslen. Transport- och industrisektorns klimatomställning sker till stor del genom elektrifiering.</p><p>Jag anser att det finns utrymme inom energiområdet för satsningar som inte bara är viktiga för klimatomställningen utan även skapar arbetstillfällen och får fart på ekonomin.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H901NU3",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:33"
  }
}