{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Ökade möjligheter till grundläggande behörighet för elever på gymnasieskolans yrkesprogram",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b089ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag kan bara upprepa mig och säga att Vänsterpartiet ändå är det parti som har drivit den här frågan allra hårdast och under flest år i Sveriges riksdag. Miljöpartiet har nästan aldrig röstat för våra skarpa förslag som vi har lagt fram till kammaren när det kommer till estetiska ämnen, förutom den gången då Socialdemokraterna, Vänsterpartiet och Miljöpartiet röstade tillsammans om den senaste propositionen. Den handlade på den tiden om både högskolebehörigheten och estetiska program.</p><p>I det här fallet handlade propositionen i grunden om högskolebehörigheten på gymnasieprogram. Därför valde vi från Vänsterpartiet att inte lägga fram ytterligare en motion, vilket vi gör i princip varje år om estetiska ämnen på gymnasiet. Vi kommer därför att fokusera på själva högskolebehörigheten.</p><p>Vi vidhåller vår politiska uppfattning att det är otroligt viktigt att alla elever på gymnasieskolan får ta del av kulturella inslag och estetiska ämnen. Jag nämnde tidigare i mitt anförande att kunskap och bildning är otroligt viktigt för alla samhällsklasser och barn från alla samhällsnivåer. I det här fallet gäller det även de estetiska ämnena.</p><p>Kulturen har ett värde som egentligen inte går att beskriva med ord eller siffror över huvud taget. Den har ett egenvärde som vi måste värna om. Är det någonting vi ska se till att återinföra under förhoppningsvis nästa mandatperiod eller innan den är det att införa estetiska ämnen på samtliga gymnasieprogram.</p><p>Tack för förslaget! Vi stöttar förslaget, men vi kommer inte att rösta för det i dag med anledning av vad ärendet handlar om.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU22",
    "replik": "Y",
    "systemdatum": "2022-06-27 17:10:14"
  }
}