{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:420 om cementkrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9daa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Magnus Ek för ytterligare frågor.</p><p>Den bedömning som Regeringskansliet gör är att det här är en oerhört komplex materia. Den är svår att hantera. Det är bara att konstatera att utan det goda samarbetet mellan regeringskansli och riksdag under förra året hade inte den tillfälliga lösningen kommit på plats. Jag får uttrycka min tacksamhet för både regeringens och riksdagens arbete förra hösten för att detta kunde lösas. En enhällig riksdag har också satt fingret på att det här måste få en långsiktig lösning. Det var en viktig signal till industrin i sig och till det specifika fallet. Det måste bli en varaktig lösning för cementproduktion vid anläggningen för Cementa i Slite. 70 procent av svensk betong kommer därifrån.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Däremot kan regeringen inte gå in och bestämma hur en domstol ska pröva ett ärende, utan domstolarna ska följa den lag som Sveriges riksdag har antagit. Vår bedömning är att domstolen med det underlag som fanns fattade det beslut den kunde förra sommaren, och Cementa har nu startat ett intensivt arbete för att hitta en väg framåt.</p><p>Jag tror att jag har deltagit i ett tiotal möten om Cementas framtid under de månader jag har varit näringsminister, och det märks att alla förstår allvaret i situationen. Cementa har redovisat en strategi att dela upp sitt tillstånd till två tillfällen. Ett är mer kortvarigt på fyra år för att vara säker på att man klarar det långa tillståndet. Det hör ihop med det Magnus Ek tog upp i sitt inlägg, nämligen att börja skilja ut koldioxid vid cementproduktion och vara en av de första anläggningarna i världen som kan producera cement fossilfritt, vilket vore fantastiskt och en vägvisare för resten av världen.</p><p>När man har lyckats få igenom sitt kortare tillstånd på fyra år ska man undersöka möjligheterna för långa tillstånd, som en förutsättning för den mångmiljardinvestering Heidelberggruppen måste göra för att kunna avskilja koldioxid vid anläggningen i Slite. Regeringen har dessutom haft överläggningar med Norge om att i större utsträckning bygga infrastruktur tillsammans med Norge för att kunna trycka ned i tidigare naturgaskällor. </p><p>Det pågår ett intensivt arbete för hela systemet. Förra veckan fick Sverige två stöd från EU för att kunna gå vidare. En av dem handlar om koldioxidlagring vid vårt fjärrvärmeverk i Stockholm. Det ingår också i systemet med Cementa och situationen i Slite.</p><p>I dag löser man situationen dels genom att ha tagit upp tillräckligt med sten för att klara en period, dels genom Nordkalks fyndighet på Gotland och dels lite import från Estland. 5-15 procent av den betong som tillverkas i dag kommer från andra källor än den svåra i Slite. Där handlar det om grundvattnet på Gotland.</p><p>Efter inkörningsproblem - det var svårt att ta in annan kalk i anläggningen - går processen enligt bolaget allt bättre, och man kan trygga tillverkningen så länge man har tillstånd att fortsätta vid Nordkalk och närimporten.</p><p>Det svar jag kan ge i dag är följande: Nej, frågan är ännu inte löst, men jag tror att Cementa har tagit ett stort steg framåt i fråga om tillståndet under det år som har gått. Nu i dagarna förbereds det sista för att skicka in ansökan om det fyraåriga tillståndet, som skulle trygga cementtillverkningen och betongtillverkningen de kommande åren.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910420",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:25"
  }
}