{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:47 om ökat rovdjurstryck i Gävleborg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d89e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skulle vilja lägga till en annan aspekt på vargfrågan, som jag har varit i debatt med minister Baylan om tidigare, och det är lammproduktionen i Sverige.</p><p>Vi äter mer och mer lammkött. Lammkött är nyttigt kött, och vi importerar i storleksordningen 70 procent lammkött. Det kommer inte från Norge utan från Nya Zeeland. </p><p>Det är en klimatfråga att vi producerar vårt eget kött. Och precis som det är viktigt att elen och bränslet produceras i Sverige är det väldigt bra för både vår säkerhet och våra jobb att den mat som vi äter produceras i Sverige. Dessutom finns det inget som är så nyttigt som svenskt kött, då vi inte använder antibiotika om det inte är absolut nödvändigt. Det finns, väldigt starka riktlinjer för hur man ska använda antibiotika till djur, fru talman. I och med det är det både väldigt klimatsmart och nyttigt och bra på många andra sätt.</p><p>I mitt hemlän, Örebro län, har vi kanske inte de fetaste jordarna överallt, som man har i Skåne. Vi har väldigt mycket mellanlandskap, mellan skogs- och åkerlandskap, och där passar det så himla bra med lammproduktion. Det är också det som gör att man kan hålla öppna landskap men också en biologisk mångfald.</p><p>I fårhagarna växer mycket annat. Både växter och djur trivs där, och vi lägger ned enorma pengar för att bevara sådana här områden. Att vi då inte har ett för hårt vargtryck som tar bort den här näringen är faktiskt både klimatsmart och natursmart. Dessutom ger näringen jobb.</p><p>Fru talman! Ministern är ju inte omedveten om att rovdjur är en fara för tamboskap. Vi har i en tidigare debatt varit inne på att ministern faktiskt har erfarenhet av att vakta djur från rovdjur, och den erfarenheten är det inte så många som har.</p><p>I mitt hemlän blir vi som riksdagsledamöter inbjudna till fårvakor. Vi får då gå på nätterna och se till att inte fåren och lammen blir angripna av rovdjur.</p><p></p><p>Vi har aldrig förespråkat, som parti i alla fall - även om det finns enskilda som gör det - att vargen helt ska tas bort. Men det är enormt viktigt att hålla nere stammarna så att det finns en acceptans, för folk blir rätt desperata, speciellt när det, som ledamoten Beckman beskriver, kommer flockar med tio tolv djur. Då är det inte några gulliga hundar. Människor känner en fara i detta både för sin tamboskap och för sina familjer.</p><p>Jag förstår inte varför man inte kan hålla sig till det som riksdagen faktiskt har beslutat. Då skulle det få en folklig acceptans. Det finns också en annan fara när man går för långt med olika reformer, och det är att människor inte riktigt litar på politiken och demokratin, att det som vi beslutar här inte spelar någon roll. Det är en enorm fara. Vi kan i vår omvärld se att när det har gått så långt spelar det ingen roll vad vi säger i våra talarstolar.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H90347",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:17"
  }
}