{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:34 om felaktigheter i samband med Pisa 2018",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1e59a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Regeringen presenterade ju Pisa 2018 som en stor framgång. Jag tror att man beskrev det som en glädjens dag, men det fanns inte stöd för detta med anledning av de felaktigheter som förekom. Mot bakgrund av det menar jag att kunskapsbristerna har varit större än vad regeringen faktiskt har gett sken av.</p><p>Fru talman! Vi har fått höra att utbildningsministern ska ha följt upp de misstänkta felaktigheterna i samband med Pisa 2018 i samtal med Skolverket och att regeringen då fått betryggande svar. Men om regeringen verkligen menade allvar med att man ville veta sanningen om kunskapsresultaten borde väl ministern ändå ha uppmärksammat Skolverket på regeringens eget pm, där det konstaterades att en för hög andel av eleverna exkluderats. Så ska tydligen inte ha skett.</p><p></p><p>När riksdagens utbildningsutskott frågade ut Skolverkets generaldirektör Peter Fredriksson svarade han att utbildningsministern aldrig delgav Skolverket regeringens pm med beräkningar som visade att för många elever exkluderats och att det kunde ha påverkat Sveriges Pisaresultat. Ministern ska inte ens ha informerat generaldirektören om att regeringen satt på egna beräkningar som tydde på felaktigheter. Regeringen gjorde alltså inte tillräckligt för att följa upp de misstänkta felaktigheterna, och det är också vad Riksrevisionen har slagit fast.</p><p>Fru talman! Skolverket misslyckades med genomförandet av Pisa 2018. I och med att regeringen inte gick till botten med de misstänkta felaktigheterna mörkades kunskapsbristerna. Utbildningsministern har dessutom, medvetet eller omedvetet, ljugit för riksdagen. Felaktigheterna i samband med Pisa 2018 är en skolpolitisk skandal.</p><p>Statsminister Stefan Löfven, som är ansvarig för den här regeringen, har kallat kritiken på grund av Pisaskandalen för befängd. Han har till och med bett dem som varit kritiska att inte vara så sura. Med tanke på tonläget från Sveriges statsminister undrar man ju vad statsminister Stefan Löfven själv känt till om Pisaskandalen. På vilket sätt informerades han om att för många elever exkluderats från att delta i Pisaundersökningen? Utbildningsministern har nu svarat att hon informerade statsministern om Riksrevisionens rapport när den publicerades den 29 april 2021. Men, fru talman, den rapporten kan ju statsministern knappast ha missat, för det var ju den som fick Pisaskandalen att brisera i nationella medier.</p><p>Den stora frågan kvarstår: Hade statsministern dessförinnan tagit del av regeringens pm, som visade att för många elever exkluderats och att det kunde ha påverkat Sveriges Pisaresultat?</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H91034",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:15"
  }
}