{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:180 om kriget i Etiopien",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "037e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Håkan Svenneling har frågat mig om jag avser att vidta åtgärder gentemot Etiopien för att den växande konflikten ska deeskalera och om jag avser att vidta åtgärder, såväl bilateralt som multilateralt, för att reducera det mänskliga lidandet för Etiopiens civila befolkning. Håkan Svenneling har också frågat mig om jag avser att vidta åtgärder för att bryta blockaden av norra Etiopien för att möjliggöra tillträde för oberoende rapportering och humanitärt bistånd.</p><p>Läget i Etiopien är djupt allvarligt med fortsatt konflikt, enorma humanitära behov och omfattande rapporter om grova övergrepp och kränkningar av mänskliga rättigheter och av internationell humanitär rätt. Jag har vid ett flertal tillfällen uttalat mig i riksdagen om utvecklingen i Etiopien, bland annat i ett antal svar på riksdagsfrågor (2021/22:630, 14; 2020/21:3428, 3344, 3050, 2938, 2642, 2513, 2530, 2432, 2458, 1493) och interpellationer (2020/21:146, 744).</p><p>Konflikten i Etiopien har pågått i över ett års tid och undergräver både landets sammanhållning och stabiliteten på Afrikas horn. Konsekvenserna för civila är förödande. Det är uppenbart att konflikten inte kan lösas med militära medel. Sverige har genomgående uppmanat parterna till deeskalering, eldupphör och samtal för att nå en politisk lösning. Jag har lyft upp det med min etiopiske motpart Demeke Mekonnen vid flera tillfällen. Tidigare statsminister Löfven talade senast i november med premiärminister Abiy. Budskapen framförs också löpande till regeringsföreträdare via vår ambassad i Addis Abeba.</p><p>Möjligen har förutsättningarna för samtal mellan parterna förbättrats något de senaste veckorna, då tigreanska styrkor har dragit sig tillbaka till Tigray och regeringstrupper har pausat sina framryckningar. Regeringen släppte också flera politiska fångar den 7 januari, inklusive framstående TPLF-medlemmar.</p><p>Sverige och övriga EU stöttar de medlingsansträngningar som leds av AU:s höga representant för Afrikas horn och kommer att fortsätta att verka för ett slut på konflikten tillsammans med internationella partner och länder i regionen.</p><p>De humanitära behoven är enorma på flera håll i Etiopien. Nära 10 miljoner människor saknar tillräckligt med mat i de norra regionerna. Sverige utökade det humanitära stödet flera gånger under 2021 mot bakgrund av de växande behoven. Totalt uppgick det humanitära stödet till Etiopien till cirka 290 miljoner kronor under 2021. För 2022 har 260 miljoner kronor hittills avsatts. Konflikten är en av huvudorsakerna till de stora behoven, även om andra faktorer, såsom torka, också spelar in.</p><p>Humanitärt tillträde till konfliktområdena är kraftigt begränsat, och humanitära aktörer får allt svårare att verka. 24 hjälparbetare har dödats sedan konflikten startade, vilket gör Etiopien till ett av världens farligaste länder när det gäller humanitärt arbete. Detta är oacceptabelt. Sverige uppmanar ständigt alla parter att garantera säkert och obehindrat humanitärt tillträde samt att respektera internationell humanitär rätt.</p><p>Jag förfäras över uppgifterna om allvarliga övergrepp och kränkningar av mänskliga rättigheter, inklusive systematiskt användande av sexuellt och könsbaserat våld. Sverige har genomgående krävt utredningar av alla uppgifter om brott och har som största givare stöttat den utredning som FN och Etiopiens kommission för mänskliga rättigheter har gjort i Tigray. I rapporten från utredningen konstateras att det finns rimliga skäl att tro att samtliga parter har begått övergrepp och kränkningar. Vissa av gärningarna kan enligt rapporten utgöra krigsförbrytelser och brott mot mänskligheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sverige och övriga EU har varit aktiva i att sammankalla en specialsession i FN:s råd för mänskliga rättigheter. Den ägde rum den 17 december 2021. Vid detta tillfälle antogs en resolution om inrättandet av en ny internationell, oberoende mekanism med mandat att utreda alla övergrepp och kränkningar som har begåtts under konflikten. Sverige kommer att följa detta arbete nära och har beredskap att ytterligare agera för att ansvariga ska ställas till svars.</p><p>Den utbredda hatretorik och de etniska trakasserier som har präglat konflikten är mycket oroande. Det fördjupar splittringarna och försvårar en politisk lösning. Det är av yttersta vikt att en inkluderande och trovärdig nationell dialog inleds snarast, för att gå till botten med de underliggande spänningarna mellan olika etniska och politiska grupper i landet och för att nå en långsiktig och hållbar fred. Sverige fortsätter att erbjuda stöd till en sådan process.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910180",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:48"
  }
}