{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Det civila samhället",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "47",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi debatterar civilsamhället. Jag yrkar bifall till Kristdemokraternas reservation nummer 1.</p><p>Den 24 februari i år inledde Ryssland en storskalig invasion av Ukraina. Vi ser hur ett folk är på flykt och hur demokratin utmanas hos ett folk som under åtta år levt under det ryska hotet. Det vi vill se nu är att humanitär hjälp når fram, att det internationella civilsamhället kan göra livsavgörande insatser och att livsviktig infrastruktur skyddas från väpnat våld. Tyvärr ser verkligheten dyster ut i nuläget.</p><p>Det civila samhället i Ukraina har spelat en viktig roll i samhällsutvecklingen och reformarbetet. Det finns ett stort antal oberoende människorättsorganisationer, och tills nu har det ukrainska civilsamhället tillåtits verka fritt. Det finns inslag av korruption, delvis ärvt från rötterna i kommunismen, men civilsamhället är en viktig grundbult i samhällsbygget.</p><p>Fru talman! Civilsamhällets gemenskaper spelar en enormt stor roll också i vårt samhälle. Vi vet att 53 procent av svenskarna, alltså varannan svensk, utför någon form av ideellt arbete i genomsnitt 15 timmar i månaden. Under pandemin har volontärarbete betytt och betyder skillnaden som behövs för att skapa ett varmare och mer solidariskt samhälle.</p><p>Jag brukar säga att de volontära insatserna gör livet uthärdligt för oss andra. De ideella insatserna från dem som inte kräver något tillbaka utan bara ger av sig själva är beundransvärda. Och de är många! De här personerna tror jag har hittat en hemlighet, en nyckel i livet: Det är helt klart saligare att ge än att få.</p><p>För oss kristdemokrater är civilsamhället en av samhällets grundbultar. Det bidrar med engagemang, tillit, demokrati, en meningsfull fritid för barn och unga och inte minst en utsträckt hand för samhällets mest utsatta.</p><p></p><p>Innan jag kom till riksdagen 2010 arbetade jag tio år i Räddningsmissionen i Göteborg som är en del av det civila samhället där. Det var ett arbete med hemlösa personer och personer med psykiatrisk problematik. Det var ett arbete som utgick från uttrycket \"mötas i ögonhöjd\" och från att inte tala om den lilla människan eller använda uttrycket \"stackare\" utan att möta med respekt.</p><p>Jag minns en kvinna som kom från gatan. Hon sa att alla tittade bort när hon kom, och hon upplevde att hon var ingenting. Hon sa: Jag är ingenting. Så kom hon in till Räddningsmissionens volontärer, och hon fick ett boende på en gård utanför Göteborg. Hon fick flytta in i friggeboden. Det var lite speciellt, kan man säga. Jag hälsade på henne där, och det var mellan 35 och 40 grader varmt. Det var fruktansvärt varmt, tyckte jag, och sa: Hur kan du leva i den här värmen? Hon svarade: Jag älskar värme!</p><p>Det var i Räddningsmissionen som jag såg vilken förvandling som kunde inträffa i en sargad människas liv när en volontär kom till undsättning och stöd. De här volontärerna är mina hjältar, liksom fältarbetarna. Där såddes också ett frö hos mig till att engagera mig politiskt. Jag tänkte att om det går att förändra människors situation som man gör här måste det också gå att förändra samhället till det bättre. Det kan tyckas naivt, men jag gick på den tron - och här är jag nu, sprungen ur civilsamhällets värdegrund.</p><p>Fru talman! Kristdemokraterna är en politisk rörelse som agerar starkt för civilsamhället. Och vi vill ge bra förutsättningar för civilsamhället att arbeta. Vi vill se genomlysning av olika förslag från regeringen så att de fungerar för civilsamhället. Det här härrör från en utredning som heter <em>Palett för ett stärkt civilsamhälle</em>. Vi vill säkra att stöd för ökade kostnader för vård och omsorg på grund av covid-19 också når fram till idéburna vårdgivare. Vi har också föreslagit ett höjt tak för gåvoskatteavdraget, vilket var något vi glädjande nog fick igenom i den gemensamma budgeten för 2022.</p><p>Vi föreslår nu att en utredning tillsätts som ska titta på hur gåvor till fler typer av organisationer kan berättiga till avdrag. När givandet till hjälpverksamhet bland behövande går ned kan det offentliga bidra med en injektion som kan öka givandet. När alliansregeringen på Kristdemokraternas initiativ införde en möjlighet till skattereduktion för gåvor till ideell verksamhet med social inriktning eller som främjar forskning ökade det totala givandet till landets 90-kontoorganisationer från 5,2 miljarder till 5,8 miljarder, enligt tidigare FRII, Frivilligorganisationernas insamlingsråd. Under samma period ökade den genomsnittliga månadsgåvan från 131 kronor per månad till 170 kronor per månad. Siffrorna visade på en tydlig trend där fler människor valde att ge pengar till välgörande ändamål.</p><p>Jämfört med det system för gåvoskatteavdrag som fanns under åren 2012-2015 gjordes en förbättring. Organisationerna som ansöker om att bli gåvomottagare behöver nu inte längre betala ansöknings- eller årsavgifter. Det var tidigare ett hinder för att ansöka om att bli en godkänd mottagare av gåvor, framför allt för många mindre organisationer.</p><p>Fru talman! Civilsamhället är en av samhällets grundbultar. Hjälporganisationer, föreningar, kyrkor, trossamfund, idrottsklubbar och sociala företag är viktiga delar av vårt samhälle som lägger grunden för demokrati, medmänsklighet och ett fungerande samhälle.</p><p></p><p>Låt mig avsluta med några välkända ord av Stig Dagerman:</p><p>Jorden kan du inte göra om.Stilla din häftiga själ!Endast en sak kan du göra:en annan människa väl.</p><p>Men detta är redan så mycketatt själva stjärnorna ler.En hungrande människa mindrebetyder en broder mer.</p><p>(Applåder)</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H901KrU2",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:56"
  }
}