{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:888 om återvändande afghaner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffc0f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det som Tobias Andersson tar upp stämmer. Det kan vara så att de som har jobbat för Sverige också har andra lojaliteter. Det är också därför som kontroller gjordes efter 2014 när Försvarsmakten slutade att anställa personer.</p><p>De som hade jobbat för Sverige 2006-2014 säkerhetskontrollerades om de ville komma tillbaka till Sverige. Ett antal kom tillbaka till Sverige med sina familjer. Ett antal fick andra erbjudanden som till exempel studier eller omlokalisering i Afghanistan. Ett antal klarade inte säkerhetsprövningen av olika skäl.</p><p>Detta sker också med de nya personer som inte togs om hand förra gången som vi nu har identifierat som att ha jobbat på svenska Isafstyrkan 2006-2014. De får inte en möjlighet att komma tillbaka förrän de har klarat säkerhetsprövningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är också det som är en av anledningarna till att det har tagit lång tid. Det gäller att identifiera vilka det var och se att det faktiskt är den person som den uppger sig vara, det vill säga att göra en identitetskontroll, och efter det att göra en säkerhetskontroll.</p><p>Vi hade kontrollerat ett förhållandevis ganska stort antal som var på väg att komma till Sverige för vidarebosättning. Men dessa personer som var säkerhetskontrollerade blev stoppade av talibanerna ända framme vid grinden. Det arbetet fortsätter. Det gäller både identifiering och säkerhetskontroll.</p><p>Det är självklart så att vi inte vill att personer som till exempel har jobbat med terrorism, för andra makter eller liknande ska släppas in i Sverige. Det är en självklarhet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:18"
  }
}