{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "E-hälsa m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f887f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "162",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ledamoten Hultberg försöker få det till att de här digitala nätbolagen inte kan flytta norrut. På grund av vad? Det handlar ju om marknad. Det handlar om att man vill ha så många kunder som möjligt eftersom man ser världen så, i segment. Man har en marknad.</p><p>Problemet med Sverige är att vi inte har reglerat hälso- och sjukvårdsmarknaden. Jag tycker att det är ett stort problem. Jag tycker att det är ett stort problem att regionerna betalar 1 miljard till nätläkarna för vård där det inte finns linjer in i något slags kontinuitet.</p><p>Jag måste säga att det är väldigt märkligt hur centreringen av nätläkarna och vilka som använder sig av nätläkare ser ut. Det är intressant. Vi har sett i utredning efter utredning att det inte är de som bor längst bort från vårdcentralerna som använder sig av nätläkare. Det är andra, som du och jag. Det är de som har förutsättningar, de som bor i innerstan. Det är de friskaste. Det kan man peka på i de här undersökningarna.</p><p>Detta i samband med att vi har en väldigt ojämlik vård. Vi har en ojämlik vård. Det visar rapport efter rapport. Ska vi spä på det? Ska vi spä på det med ytterligare segment på det här sättet? Det är inte okej, tycker jag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT E-hälsa m.m.</p><p>Vi i Vänsterpartiet står för att vi vill reglera marknaden. Vi måste göra något åt kostnaden som drabbar regionerna, men vi måste också få igång ett annat sätt att förhålla sig i den offentliga vården så att man använder digitala system på ett annat sätt. Det tycker vi är en fantastiskt bra idé.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU17",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:43:03"
  }
}