{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Ett bättre underlag för åtgärder på bostadsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2a0d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "122",
    "talare": "Roger Hedlund (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! <em>Ett bättre underlag för åtgärder på bostadsmarknaden</em> diskuterar vi här i kväll. Det handlar om bostadsförsörjningslagen, och när man hör namnet kan man tänka sig att det ska handla om någon form av kanske inte snabb lösning men dock lösning på bostadsbristen i Sverige. Det tillhör dock den långsiktiga planeringen i samhället.</p><p>Regeringens ändringsförslag på området genom den proposition som har lämnats på riksdagens bord innehåller en rad brister. Utifrån det har Sverigedemokraterna också följdmotionerat kring propositionen.</p><p>Vi anser att det saknas en analys av det befintliga bostadsbeståndet kontra den förväntade efterfrågan på bostäder framöver, något som också anses av Boverket i dess remissvar. Behovet av upplåtelseformer behöver också analyseras. Det finns ju i dag en rad olika sådana som efterfrågas av bostadsköpare och hyresgäster.</p><p>Kollar man på SBAB:s undersökningar på det här området, där de mäter utbudet av nya bostäder och ställer det mot hushållens ekonomiska efterfrågan och flyttmönster, ser man i den senaste rapporten från december 2021 att det i dag finns en överproduktion av hyresrätter i förhållande till köpkraft. Samtidigt konstaterar man att det byggs alldeles för få småhus.</p><p>Kommunerna saknar helt enkelt kunskap om efterfrågan och vilka bostadsformer som behövs på marknaden i dag. Vi anser att mer underlag behövs, vilket innebär att det bör ingå i bostadsförsörjningslagen att undersöka behovet och efterfrågan av fler upplåtelseformer.</p><p>I dag efterfrågas småhus av sju av tio personer. Det finns en stor efterfrågan på den upplåtelseformen. Vi vet också att hyrköpsmodeller och äganderätter skulle kunna ge ett uppsving på marknaden ifall man fick mer kunskap kring det och mer information om vilken efterfrågan som finns i kommunerna.</p><p>En annan fråga som konstant missas av kommunerna är att förutse särskilda gruppers behov av bostäder, till exempel äldre personer, ekonomiskt svaga, studenter med flera. Därför anser vi att det är fel att regeringen i dag går fram med en proposition som innebär att man inte har de här grupperna i fokus när man förändrar bostadsförsörjningslagen. Det här är också någonting som stöds av remissvar från länsstyrelserna och organisationer som företräder dessa grupper.</p><p></p><p>Vi behöver fortsätta att mäta särskilda gruppers behov så att det kan finnas med i den långsiktiga planeringen för kommunerna. Med anledning av detta, fru talman, yrkar jag bifall till reservation 1.</p>",
    "intressent_id": "0773497241728",
    "rel_dok_id": "H901CU17",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:27"
  }
}