{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:515 om återvandring av andra grupper än ukrainare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c1bc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först när det gäller frågan i interpellationen har Tobias Andersson helt missförstått sakernas tillstånd. Det går inte alls att jämställa människor som kommer från andra länder med dem som kommer genom TPD från Ukraina. Ett av skälen till det är Ukrainas viseringsfrihet. Så länge TPD gäller kan ukrainare återvända direkt. Det kan man inte om man kommer från de länder som Tobias Andersson tar upp. Därför behövs det speciellt stöd när det gäller Ukraina. Och om man ska klara det behöver det sannolikt koordineras i Europeiska unionen. Ukrainare har redan återvänt. Italienarna säger att 5-10 procent har lämnat Italien, och vi ser gränsrörelser på 25 000-30 000 varje dag från Polen in i Ukraina. Detta handlar helt enkelt om de människor som väljer att göra detta och hur vi ska kunna stödja dem när det gäller att bygga upp deras land och skaffa bostad hemma och hur vi ska ge dem information. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vet att Tobias Andersson ville hindra ukrainare från att komma hit. Men nu när de är här kan han i alla fall hjälpa dem som vill återvända att göra det. </p><p>Fru talman! Det blir närmast komiskt när Tobias Andersson får hitta på någonting om riksdagens instrument för att han inte klarar att besvara frågan om vad som har stått i Sverigedemokraternas partiprogram. Jag har ställt frågan tre gånger. Jag har läst högt ur Sverigedemokraternas partiprogram. Tobias Anderssons första försvar var att han var bara ett år då. Sedan är hans försvar att han inte ska svara på några frågor. Detta är en debatt, Tobias Anderson. Detta är demokrati i riksdagens talarstol. Han måste vara beredd att kunna svara på vad Sverigedemokraterna står för. </p><p>Varför ville han inte ta hit folk som flydde undan kriget i Jugoslavien? Varför ville han inte ta hit människor som flydde undan kriget i Ukraina? Varför påstod ni att Ukraina tillhörde den bysantiska kulturkretsen och var främmande för våra värderingar? Men, fru talman, detta får vi inget svar på. Det är pinsamt. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910515",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:57"
  }
}