{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:308 om socialtjänstens utredningar av barn och ungdomar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1753ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "52",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar för informationen om vad som sker.</p><p>Det är klart att det finns råd, stöd och handledning till dem som arbetar. Men jag anser ändå att det inte finns en enhetlig inriktning. När jag pratar med olika medarbetare inom socialtjänsten, och när jag pratar med . - nu tappade jag namnet på föreningen - forskare inom socialt arbete saknas en enhetlig inriktning som är beforskad inför arbetet med att på ett vetenskapligt sätt tillsammans med socialtjänsten följa upp insatser. Det handlar om hur detta upplevs och fungerar i praktiken.</p><p></p><p>Låt oss se på intervjuer och samtal med barn. Upplever de verkligen att de får komma till tals, att man lyssnar på dem? Sedan är det de vuxna som ska fatta besluten eftersom det ansvaret inte kan läggas på barnen.</p><p>Jag har inte riktigt fått svar på det jag är ute efter, nämligen enhetligheten. Barns behov i centrum, BBIC, som ministern tog upp i sitt första anförande, är en struktur för delarna i dokumentation. Men den strukturen fastställer inte hur du jobbar med samtalen, vilken bild som gäller och vilka risker som barnet utsätts för tillsammans med den ena eller andra föräldern, eller vilka risker barnet utsätts för om den inte träffar en förälder, eller vilka risker barnet utsätts för genom att placeras i eller inte placeras i en familj eller vilka insatser som kan behövas.</p><p>Det är mycket som sker. Om det finns enhetliga metoder - lika i landet - stärker det också våra medarbetare i socialtjänsten som gör det svåra arbetet. Precis som Lena Hallengren säger jobbar de varje dag för att fatta bra beslut. Då behöver de trygghet. Hur ska en ny och oerfaren medarbetare orka stanna i yrket om det inte finns något att hålla sig i när man ska fatta dessa tuffa beslut?</p><p>Det finns olika metoder. Vilka är de bästa? Vilka är det vi rekommenderar våra kommuner att använda?</p><p>För att stötta de svåra besluten, som kan handla om att sätta in en frivillig insats, att omhänderta ett barn, inte omhänderta ett barn, vilken förälder som är den bästa föräldern om inte båda föräldrarna är de bästa, behövs ett nationellt stöd.</p><p>I det budgetförslag som Centerpartiet lade fram i höstas har vi avsatt medel för att förstärka arbetet och att påbörja arbetet att samla ihop och bestämma oss för vad som är det bästa för Sveriges barn och unga. Det är det vi ska ha i fokus.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H910308",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:26"
  }
}