{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:409 om översyn av böter och sanktionsavgifter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4c9cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är en debatt som påbörjades för ungefär två timmar sedan. För dem som följer den kan det vara bra att veta att det har varit en paus emellan. Jag har, fru talman, tillsammans med Thomas Morell pratat om klampning, om sanktionsavgifter och om hur vi ska se till att skapa ordning och reda i yrkestrafiken.</p><p></p><p>Utgångspunkten från regeringens sida är omfattande insatser för att just skapa ordning och reda i yrkestrafiken. Vi har sedan vi tillträdde infört både sanktionsavgifter och möjlighet att klampa fordon. Vi har dessutom infört ett beställaransvar, och vi har fått till stånd en omfattande och kraftig ökning av poliskontrollerna. Vi har dessutom i EU förhandlat fram gemensamma regler som nu implementeras, som är bra för svensk åkeri- och transportnäring men också för de chaufförer från andra länder som kör i Sverige och nu ska ha möjlighet till svenska löner och avtal.</p><p>Min poäng i denna debatt har varit att vi har EU:s högsta sanktionsavgifter. Vi har de tuffaste reglerna i EU, och det på förekommen anledning. När interpellanten har valt att lyfta fram Danmark som ett föredöme har jag påvisat att vi jämfört med Danmark har mycket fler kontroller, högre sanktionsavgifter och tuffare kontroller. Men det är bra att fler länder gör insatser mot otillåten cabotagetrafik.</p><p>Thomas Morell valde i sitt förra anförande att lyfta fram att en del inte betalar sanktionsavgift - att klampning under 36 timmar innebär att man sedan bara låter bli att betala. Det är ändå viktigt att komma ihåg att det före 2014 inte var några fordon som klampades. När Moderaterna styrde i det här landet, vilket Thomas Morell och Sverigedemokraterna vill att de återigen ska göra, fanns inte klampning. Då var det viktigaste att transporterna skulle vara billiga. Då pressade man sociala villkor och löner och fick en transportarbetsmarknad som var förfärlig och hela den utveckling vi sett nu med otillåten cabotagetrafik.</p><p>Nu leder 90 procent av klampningarna till att transportföretagen betalar sanktionsavgiften. Det finns, som jag har förstått det av den statistik jag har fått, fem fall där man inte har lyckats verkställa betalning av sanktionsavgift. Det är klart att det är fem fall för mycket. Jag vill att man ska se till att den som bryter mot regler betalar sanktionsavgifter. Men det är en radikal skillnad från den ordning vi hade innan, när vi inte hade klampning. Då skickades böter till ett rumänskt åkeri som aldrig betalade. Nu utkrävs sanktionsavgifter på plats.</p><p>Varför betalar man? Jo, för att om godset står stilla i 36 timmar, vilket det annars gör, är det väldigt dyrt för åkeriet. Det handlar inte bara om förarlöner eller transportkostnader, utan det finns ett värde och kontrakt som man har att förhålla sig till. Den erfarenhet vi har är alltså att man är väldigt angelägen om att betala. Det är klart att det finns en ambition att öka från 90 till 100 procent, men 90 procent är ändå en väsentlig skillnad jämfört med hur det var tidigare, när vi inte hade klampning.</p><p>Min slutsats i denna diskussion är alltså att vi kommer att fortsätta se till att skapa ordning och reda i yrkestrafiken. Vi är nu i ett läge där vi implementerar mobilitetspaketet, som vi förhandlat fram på EU-nivå. Nu ser vi till att svensk åkerinäring får sjysta konkurrensvillkor och att svenska löner och villkor gäller för dem som jobbar på svensk arbetsmarknad.</p><p>Det sista är nog så viktigt, för det motarbetade ju moderater men även sverigedemokrater i EU när det fördes diskussioner om löntagarnas ställning i Europa. För oss socialdemokrater har det alltid varit vägledande, och nu får vi äntligen bättre ordning och reda på svensk arbetsmarknad och i transportbranschen.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910409",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:36"
  }
}