{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Ett särskilt brott för hedersförtryck",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Gudrun Nordborg nämnde i sitt anförande att vi inte ska prata om vi och dom, att det finns likheter mellan våldet som utövas i hederns namn och mäns våld mot kvinnor som vi ser det i Sverige i en svensk kontext samt att det är fråga om gradskillnader.</p><p>Den här retoriken har en underton av att det skulle vara rasistiskt och främlingsfientligt och ett sätt att fiska i grumliga vatten att peka ut och särskilt belysa våldet som begås i hederns namn. Det är kontraproduktivt att insinuera att ett sådant engagemang och ett sådant utpekande skulle leda till ett vi och dom.</p><p>Det är skillnad på våldet. Det är skillnad mellan å ena sidan att en hel släkt eller familj och till och med vänner är engagerade i att kontrollera, rapportera och övervaka vad en kvinna gör och har på sig och å andra sidan att en man slår en kvinna. Vi behöver inte gradera det. Vi behöver inte säga vad som är värst. Men det är en skillnad.</p><p>Att förneka den skillnaden och i stället göra det till en gradering tror jag är absolut fel väg att gå. Det är det vi har testat. Det är det som bland annat ligger till grund för att vi inte sedan tidigare har en lagstiftning mot just hedersvåld och hedersproblematik. Man har varit rädd för att uppfattas som rasistisk eller främlingsfientlig. Att nu fortsätta med den retoriken från Vänsterpartiets sida och dessutom vilja att hela propositionen om ett hedersbrott avslås tycker jag är mycket märkligt.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H901JuU17",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:07"
  }
}