{
  "anforande": {
    "dok_hangar_id": "5128853",
    "dok_id": "H909101",
    "dok_titel": "Protokoll 2021/22:101 Fredagen den 22 april",
    "dok_rm": "2021/22",
    "dok_nummer": "101",
    "dok_datum": "2022-04-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:444 om ökat bostadsbyggande på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c2af8fe8-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag kände att jag hade lite mer som jag ville ställa frågor om just när det gäller byggandet på landsbygden när vi också kommer in på detta.</p><p>Det finns flera problem med byggande på landsbygd. Bankerna är ett bekymmer. Man har helt enkelt svårt att få lån. Ett annat stort bekymmer är att Lantmäteriet tar så enormt lång tid på sig att stycka av tomter. Att de dessutom är dyra gör inte direkt saken lättare.</p><p>Till det ska läggas att det finns diverse faror och mörka moln på himlen framöver. Vi kommer att kunna se att den här vatten- och avloppspropositionen, som jag tog upp i ett tidigare inlägg, kommer att påverka landsbygden. Man kommer att bli tvingad att göra deklarationer på sitt vatten och avlopp. Risken finns att man kommer att drabbas av ytterligare kostnader på grund av det. Det ökar inte direkt bankernas vilja att låna ut pengar till landsbygdshus.</p><p>Sedan har vi frågan om nollemissionshusen. Alla hus ska bli nollemissionshus till år 2050. Det betyder att alla hus även ute på vår landsbygd ska renoveras och rustas upp. Det är en kostnad som kommer att drabba den som äger huset. När bankerna får upp ögonen för det är det också en sak som nog gör att bankerna blir ännu mindre intresserade av att låna ut pengar till hus på landsbygden.</p><p>Totalt sett kan man säga att det finns enorma problem att få det att gå ihop i slutändan. Jag förstår faktiskt inte hur regeringen har tänkt att den ska få människor att vilja bo på landsbygden.</p><p>Även om Johan Danielsson i sitt tidigare inlägg talade om Putinpriser vill jag fortfarande hävda att mer än hälften av priset på diesel är skatt. Om mer än hälften av priset är skatt finns det en ganska stor potential att förändra åtminstone halva priset. Det skulle påverka möjligheten att bo på landsbygden ganska radikalt</p><p>Redovisningsreglerna är en annan sak om ofta kommer upp som problematisk. Nu menar man att subventioner är en lösning på redovisningsreglerna. Men redovisningsreglerna är oftast bekymmer inte ekonomiskt utan bara just redovisningsmässigt.</p><p>Det går ofta att hitta möjligheter att bygga hus och även hyreshus på landsbygden och att få in en hyra så att det går runt. Men sedan tillåter inte redovisningsreglerna att man behåller det värde som det faktiskt kostar att bygga huset.</p><p>Här har efterfrågats åtgärder så länge jag har suttit i riksdagen. Jag kom in 2014. Ett av uppdragen jag har haft var att jag satt i Kommunutredningen. Kommunutredningen identifierade just detta som ett av de stora problemen när det gällde utvecklingen på landsbygden.</p><p>Jag vill gärna höra Johan Danielsson berätta mer om hur regeringen egentligen har tänkt att man ska få ihop det med att människor ska bygga mer på landsbygden samtidigt som vi har alla de här problemen att ta tag i.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H910444",
    "replik": "N",
    "systemdatum": "2022-07-08 18:21:13"
  }
}