{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Lärare och elever",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "84137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "138",
    "talare": "Jörgen Grubb (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi i Sverigedemokraterna ställer oss bakom alla våra reservationer, men för tids vinning yrkar jag endast bifall till reservation 29.</p><p>Nuvarande regering har under sina snart åtta år vid makten även misslyckats med sin skolpolitik. Det handlar om att skapa en trivsam skola med hög kvalitet där både elever och lärare känner att de får tillgång till bästa möjliga utbildningsmiljö.</p><p>Det är en skola där alla elever kommer till sin skola och känner sig trygga, får sin studiero och möjlighet att varje dag växa i sin utbildning. Det är en skola där lärare har möjlighet att förmedla sina kunskaper till sina elever med hjälp av sin pedagogik, utan att alltför ofta behöva agera polis eller socialarbetare.</p><p>Jag pratar alltså om en skola där lärare får möjlighet till egen utveckling och att med egen kraft ta sig vidare i sin karriär. Denna skola har vi inte i hela Sverige. Den finns på några ställen men långtifrån överallt. Men ambitionen måste vara att nå dit.</p><p>Detta är ett stort misslyckande, och skulden för detta måste tyvärr den socialdemokratiska regeringen ta på sig.</p><p>Fru talman! I dag har vi även en skola där den psykiska ohälsan hos eleverna har nått nivåer vi aldrig någonsin förr har skådat. Det beror på många faktorer. Det kan nämnas oro för att bli slagen eller rånad under sin skoldag. Det kan vara att ständigt vara övervakad i en hederskultur. Det kan vara dålig studiemiljö i klassrummet. Det kan vara otydliga och abstrakta kunskapskrav som skapar osäkerhet och som är svåra för föräldrar att hjälpa till med. Detta är bara några problem som svenska elever brottas med i dag.</p><p></p><p>Det finns alltså många grunder för elevers psykiska ohälsa, och för några kan skolans elevhälsa göra en jättestor skillnad framför allt i ett förebyggande syfte.</p><p>Mellan våra kommuner och även mellan olika skolor i kommunerna finns det i dag stora skillnader på tillgång till elevhälsan. Under senare år har det i många skolor skett en bortprioritering av elevhälsan till förmån för någonting annat.</p><p>Tillgången till elevhälsan är mycket ojämlik. Som exempel kan nämnas att det finns platser där en skolsköterska får ansvara för uppemot 1 000 elever att jämföra med det mer rimliga runt 400.</p><p>Jag gjorde en undersökning för drygt tio år sedan i min hemstad Malmö. Den visade på enorma brister och en enorm ojämlikhet i ohälsan mellan skolor. Tyvärr har det sedan den tiden kommit fram knappt märkbara skillnader. Så här kan vi inte ha det.</p><p>Vi föreslår därför att det införs bemanningsnivåer för elevhälsan. Där grundar vi våra miniminivåer på professionen och den utredning som föreslog detta men som tyvärr plockades bort.</p><p>Vi sverigedemokrater följer dessa nivåer och föreslår att ett tak sätts för hur många elever elevhälsans personal får ansvara för. Det ska vara en skolläkare för 7 000 elever, en skolsköterska för 430 elever, en psykolog för 1 000 elever och en kurator för 400 elever. För att detta ska kunna realiseras behöver mer resurser skjutas till, vilket vi prioriterar.</p><p>Vi föreslår även att all skolpersonal med elevkontakt ska genomgå utbildningsinsatser för att få grundläggande förståelse för psykisk ohälsa för att kunna koppla in elevhälsan i ett tidigt skede samt att elever bör ha terminsvisa möten med skolans kurator.</p><p>Dessutom ser vi att kunskapen om den utbredda hederskulturen måste förbättras bland all skolpersonal. Här föreslår vi att detta läggs in i det kontinuerliga arbetsmiljöarbetet och att varje skola ska ha en handlingsplan för detta.</p><p>Utbildning i hedersproblematik ska också ges som obligatorisk vidareutbildning för skolpersonal i utsatta områden. Psykisk ohälsa bland unga och barn måste tas på största allvar, och här kan inget parti ducka.</p><p>Fru talman! Att vara lärare i dag innebär att man har ett mångfasetterat yrke. Förutom att skapa intressanta och lärorika lektioner och utbilda sina elever ska man dokumentera varje steg och avvikelse för respektive elev. Visst måste en del saker dokumenteras, men kanske inte allt som dokumenteras i dag och kanske inte på samma sätt. Här behövs en väl genomförd översyn av vad som verkligen är nödvändigt att dokumentera.</p><p>Den lärarledda undervisningen måste prioriteras i högre grad. Det har gått så långt att många lärare slutar, eller funderar på att sluta, som lärare på grund av de alltför höga dokumentationskraven. De hinner helt enkelt inte med att prioritera sitt kärnuppdrag: att utbilda sina elever.</p><p>Att vara lärare ska vara att inneha ett attraktivt yrke som drar till sig lovande studenter. Det ska leda till att vi bibehåller vår duktiga lärarkår.</p><p>Vi sverigedemokrater ser att det behövs tydliga karriärvägar som erbjuder alla lärare en utveckling i egen takt. Förutom att vi har föreslagit en typ av karriärsystem, där den pedagogiska personalens utveckling inom yrket ger möjlighet till högre befattning och högre lön, föreslår vi ett fortbildningssystem som harmoniserar med karriärsystemet. Det ska vara tydligt och enkelt att se vad som krävs för att välja den karriärväg som önskas.</p><p></p><p>I en tid som denna, när den svenska skolan behöver höja sig några steg, är det av största vikt att vi behåller våra lärare och all annan pedagogisk personal samt att vi lockar duktiga studenter att välja dessa fantastiska yrken.</p><p>Fru talman! Avslutningsvis vill jag framhålla vikten av att skolans personal och andra som via skolan kommer i kontakt med elever lämnar in ett registerutdrag som sedan finns dokumenterat. Det är en viktig del i skolans säkerhetsarbete och särskilt viktigt för barnperspektivet. Av den anledningen anser Sverigedemokraterna att de tidigare reglerna för detta ska återinföras.</p><p>Jag avslutar mitt anförande med en uppmaning till er alla att skänka en tanke till familjerna till de två lärare som blev bragda om livet på Latinskolan i min hemstad. Det är en skola som ligger parallellt med den skola där jag själv gick i gymnasiet. Låt det aldrig ske igen!</p>",
    "intressent_id": "0281670919717",
    "rel_dok_id": "H901UbU16",
    "replik": "N",
    "systemdatum": "2022-06-17 14:19:13"
  }
}