{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1ef3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor</p><p>Herr talman! Låt mig först och främst yrka bifall till reservation nummer 3.</p><p>Regeringens satsningar på utbildningsplatser för bristyrken är i grunden bra. Att utbilda människor till yrken som hela samhället har nytta av och som behövs är i grunden ett välkommet initiativ. Oavsett vad som har antytts här i talarstolen tidigare under denna debatt finns det nog ingen skillnad i synsätt mellan partierna när det gäller detta. Vi tycker alla att det är bra att göra den typen av satsningar.</p><p>Men det är inte den generella politiken som Riksrevisionen har att granska utan vissa, särskilda saker. Det handlar om hur effektivt man har lyckats få till dessa utbildningsplatser och hur det har hanterats. Där pekar Riksrevisionen på ett antal allvarliga brister gällande dessa extra utbildningsplatser. Riksrevisionen säger att det inte bara för att man anslår medel och beordrar att några lärosäten ska tillsätta extra utbildningsplatser är givet att de tillsätts över huvud taget eller att det fungerar hela vägen. Det är därför vi måste ha en uppföljning och någon typ av kontroll av att det verkligen fungerar som det ska.</p><p>Ett problem man kan stöta på är exempelvis att studenter kanske inte har intresse av att söka platserna. Det ska finnas intresse för att söka platserna för att det ska fungera effektivt. Vi måste ha lärare med rätt kompetens som ska anställas; det kan också vara ett problem. Det är många pusselbitar i hela kedjan som måste fungera för att satsningarna ska vara effektiva. Här har det brustit på ett allvarligt sätt, vilket Riksrevisionen också konstaterar i sin rapport.</p><p>Riksrevisionen menar att en trolig anledning till att dessa utbildningssatsningar inte har fungerat tillfredsställande är att det har brustit i dialogen med berörda lärosäten. Antingen har dialoger inte ägt rum eller så har de varit bristfälliga och alltså inte tillräckliga. När regeringen gör satsningar av denna storlek är det minsta man kan begära att den i förväg kontrollerar att de kommer att fungera och att lärosätena har möjlighet att genomföra utbildningarna samt att det följs upp på ett riktigt sätt. Riksrevisionen menar att så inte är fallet.</p><p>De mest framgångsrika satsningarna har enligt granskningen gällt ingenjörsutbildningarna. Detta är kanske en välbehövlig signal till regeringen om att permanent öka antalet platser på just ingenjörsutbildningar. Det finns ett samhälleligt behov av dessa utbildningar, och det finns ett intresse från blivande studenter av att söka utbildningarna.</p><p>Regeringen skriver i sitt svar till Riksrevisionen: \"Bristen på lärare i skolan och personal inom . sjukvården är . inte möjlig att lösa enbart genom att utbilda fler. Det krävs att yrkenas attraktivitet ökar med goda . arbetsvillkor.\" Detta är helt sant.</p><p>Tyvärr kan vi konstatera att regeringens politik har fått helt motsatt effekt. Läraryrkets status har stadigt sjunkit över tid, och arbetsmiljön är på vissa håll, inte minst i utsatta områden, under all kritik. Här krävs en ny politik av en ny regering för att vända den negativa trenden.</p><p>En annan aspekt av den aktuella granskningen är att vårt utbildningssystem inte riktigt är funktionellt. Om vårt system för högre utbildning fungerade bättre skulle dessa särskilda utbildningsinsatser inte behövas. Regeringen har alla verktyg att ta till för att styra antalet platser på högskolorna, men regeringen är tydligen inte tillräckligt effektiv på detta område heller.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om riktade utbyggnadsuppdrag till universitet och högskolor</p><p>Riksrevisionen kritiserar regeringens särskilda utbildningssatsningar speciellt för att uppföljning och utvärdering inte har skett på ett lämpligt sätt. Inte heller har målsättningen varit tillräcklig. Regeringen måste självklart sätta upp tydliga, utvärderbara mål och följa upp och utvärdera de satsningar som görs, speciellt med tanke på de kostnader som det ändå handlar om. Seriösa utvärderingar gör att man kan förbättra framtida satsningar och justera misstag. Det borde vara en självklarhet vid denna typ av tillfälliga satsningar. Vi kan beklaga att det tydligen inte riktigt har gått fram till regeringspartiernas representanter att detta också är nödvändigt.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H901UbU3",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:50"
  }
}