{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens suicidpreventiva arbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ac082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Självklart ställer jag mig bakom alla våra yrkanden, men för att vinna tid yrkar jag bifall enbart till reservation 13, som handlar om ett förslag till ett kompletteringsuppdrag till Folkhälsomyndigheten om att den nationella stödlinjen även ska kunna ge stöd till personer med missbruks- och beroendeproblem plus att det ska tas fram en särskild plan och insatser för hur personer med missbruks- och beroendeproblem ska kunna få vetskap om den nationella hjälplinjen.</p><p>Jag håller med ledamoten Barbro om att det är jättebra att Riksrevisionen finns. All revision är bra, för det är ett konstant lärande. I det här fallet rekommenderar Riksrevisionen Folkhälsomyndigheten och Socialstyrelsen att inkludera och utveckla områden som har bäring på det suicidpreventiva arbetet, till exempel missbruks- och beroendefrågan samt stöd till anhöriga. Riksrevisionen skriver vidare att dessa områden behöver följas upp med adekvata indikatorer så att ett systematiskt lärande utvecklas på området. Jag tycker att dessa rekommendationer är väldigt bra.</p><p>Vi har haft ett ganska absurt sätt i vårt samhälle när det gäller att inte vilja ta tag i en del komplexa problem, som om människor antingen har ett missbruksproblem, psykisk ohälsa eller somatiska problem. En människa ska inte behöva vänta med att få stöd för psykisk problematik till dess att man blivit av med sitt missbruk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens suicidpreventiva arbete</p><p>Det finns också förslag som ytterligare kan innebära en verklig förändring för personer med missbruks- och beroendeproblematik. Jag tänker på förslaget att hälso- och sjukvården ska ta över ansvaret vid samsjuklighet, något som Missbruksutredningen föreslog och som vi har stått bakom länge.</p><p>Vidare har vi ett förslag om en folkhälsolag, som särskilt pekar ut olika beslutsnivåers ansvarsområden när det gäller det förebyggande arbetet.</p><p>Häromdagen läste jag en väldigt intressant studie, som jag tror var från 2019. Den visar att antalet självmord relaterade till spelmissbruk visade sig vara större än befarat och att den generella dödligheten också var högre jämfört med dödlighet för befolkningen i stort. För kvinnor var risken större än för män, och kombinationen psykisk sjukdom och andra former av beroenden ökade ytterligare risken.</p><p>Spelberoende kan vara äldst av alla beroendesjukdomar, men ändå är det kanske den vi vet allra minst om just nu. Därför önskar jag belysa den lite extra.</p><p>Det är snabba lån och olika spel bara några knapptryck bort - knapptryck som kan få ödesdigra konsekvenser. Ibland oroar det mig att det är så enkelt.</p><p>Det som kan göra det hela utmanande är att spelberoende inte har några fysiska symtom på samma sätt som andra beroenden har. Det går att smyga under radarn väldigt länge. Den logiska slutsatsen för att bli av med sitt spelberoende är att fortsätta, men detta leder inte till att man jagar vinster utan snarare förluster. Det är en jakt som riskerar att bli så övermäktig att den enda utväg man ser är att ta sitt eget liv.</p><p>Utifrån missbruks- och beroendefrågan, som vi har valt att exemplifiera med spelmissbruk, tycker vi att det är väldigt angeläget att personer med missbruksproblematik har kännedom om den nationella hjälplinjen och kan känna sig bekväma med att ta kontakt, detta utan att hänvisas vidare. Det behövs en plan för att personer med missbruks- och beroendeproblematik ska få vetskap om detta för att de i praktiken ska känna att det de har möjlighet att vända sig till en instans när de har behov.</p><p>När vi debatterade ANDTS-statrategin här i kammaren inledde jag mitt anförande med ett citat, och jag tänker avsluta detta anförande med samma citat av Marthin Latvalehto, som intervjuades av Sveriges Radio 2018 angående sitt spelmissbruk: \"Det är väldigt positivt att man vet var man ska vända sig. Precis som att man vet var man ska åka när man stukat foten. När man står vid stupet så behöver man hjälp fort.\"</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 27 april.)</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "H901SoU23",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:27"
  }
}