{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1fe25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Jasenko Omanovic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! När vi nu debatterar och för en kort stund fokuserar på OSSE:s verksamhet 2021 tycker jag att vi som svenskar kan vara väldigt stolta. Vi har i vår parlamentariska församling fått en president som är vår svenska kollega Margareta Cederfelt. Också rapportören för mänskliga rättigheter i den parlamentariska församlingen är svensk, Johan Büser. Vi har under året varit väldigt aktiva genom ordförandeskapet, vilket har berörts, och kan som svenskar vara väldigt stolta över våra insatser i OSSE.</p><p>Fru talman! Den 9 juni i fjol hade vi en liknande debatt. Då var jag uppe i denna talarstol och berättade om min mormor, som har bott i tre länder men alltid i ett och samma hus, om min farmor som höll min pappa i famnen när hon flydde från nazister, om min mor som dog som flykting och om min egen generation som tvingades att gå i krig och glömma allt vad drömmar heter. Jag berättade detta i fjol, helt övertygad om att jag berättade en historia som Europa inte skulle komma att uppleva igen.</p><p>Vi i OSSE var medvetna om annekteringen av Georgien och om andra konflikter som togs upp på vartenda sammanträde och varenda gång som vi ledamöter i OSSE:s parlamentariska församling samlades. Trots detta trodde jag att min berättelse var historia och aldrig skulle upprepas igen. Men den 24 februari satt jag med kollegan Thomsson i ett rum och tittade på det brutala angreppet på ett helt självständigt land - ett angrepp på ett OSSE-medlemsland från ett annat OSSE-medlemsland. Vi två var helt tagna av detta. Det liknade en mardrömsupplevelse, för kollegan har ju anknytning till Ukraina, och jag har ju mina upplevelser med mig. Det var en extremt dålig dag som vi upplevde då.</p><p>Nu med tre månaders avstånd till just den upplevelsen och känslan kan man ställa frågan, fru talman: Vad har vi för alternativ? Det ena är kristallklart att vi ska fördöma Rysslands angrepp mot Ukraina. Det andra är att vi när kriget väl tar slut, vilket vi hoppas blir snart, måste se till att de ansvariga ställs inför rätta. Men vi har också uppgiften att skapa rum för en dialog, att skapa rum för de två folken att mötas så småningom. Jag tror att det blir ett väldigt stort ansvar för de efter valet nyvalda till riksdagen att fortsätta skapa rum för dialog.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och samarbete i Europa under 2021</p><p>Fru talman! I dag är det den 31 maj. Det är exakt 30 år sedan det bestämdes att alla i Prijedor i Bosnien som var icke-serber var tvungna att ha på sig ett vitt band. Det lokala styret där fick för sig att man skulle separera folk och enklare föra människor till läger. Vad är alternativet för dem som finns i Bosnien, i Prijedor och på andra ställen i dag? Det är bara dialog och samarbete för att man ska kunna leva bredvid och med varandra, för det finns ingen annan väg att ta.</p><p>Därför, fru talman, tycker jag att det är extremt viktigt att vi inte tappar fokus på detta. Vi ska till det yttersta fördöma anfallet på Ukraina. Vi ska jobba för och stödja Ukraina. Vi ska jobba för att kriget avslutas så fort som möjligt. Men när det väl är gjort finns det inget annat att göra än att jobba med dialog och samarbete, där vi får vara handen som binder samman.</p><p>Fru talman! Jag ska avsluta mitt anförande nu, för min talartid är slut. Jag ska bara säga några saker.</p><p>Under fjolåret hade vi sex valobservationer. Jag vill ge riktigt mycket beröm till sekretariatet på RIK, riksdagens internationella kansli. När vi åker till valobservationerna, fru talman, åker vi en dag innan och möter det civila samhället. Vi möter människor av kött och blod som bor och har sin vardag i detta land. Vi hör alla berättelser. De blir jätteviktiga för oss i valobservationen och sedan i vår förståelse när vi samlas i den parlamentariska församlingen. Vilka frågor finns det som är viktiga i detta land? De som arbetar på RIK är värda all respekt.</p><p>Fru talman! Det här är troligen min absolut sista debatt i riksdagen. Jag kandiderar inte numera. Jag tror att jag inte kommer att ha förmånen att stå i den här talarstolen något mer. Jag vill tacka alla riksdagens anställda. Det gäller alla anställda, från de som arbetar i Bankhallen och Infocenter till alla utskottsmedarbetare - alla som jobbar. De är en del av den demokrati som människor har valt oss hit för att representera och kämpa för.</p><p>Fru talman! Jag vill verkligen tacka för alla de 16 åren i riksdagen och för det stöd som jag har fått av alla tjänstemän. De är nästan värda en applåd för det. </p><p>(Applåder)</p>",
    "intressent_id": "043972220518",
    "rel_dok_id": "H901UU12",
    "replik": "N",
    "systemdatum": "2022-09-21 16:52:45"
  }
}