{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Klampning av fordon",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e55e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Elin Gustafsson för inlägget. Jag blir lite fundersam när Elin Gustafsson målar upp situationen att man har gjort så oerhört mycket. Jag har också varit ute på vägarna, och jag har pratat med yrkeschaufförer, poliser och andra. Den bilden stämmer inte. Det är fortfarande problem ute på vägarna med olaglig konkurrens, olagliga bilar, stöldgods och så vidare. Denna situation har man haft åtta år på sig att åtgärda. Då är det stora brister.</p><p>Fru talman! År 2012 påbörjades arbetet med att införa klampning av fordon som bröt mot lagar och regler. År 2014 fattade riksdagen beslut om att införa klampning efter en proposition från Alliansen.</p><p>Inför valet 2014 påtalade flera ledande S-politiker att klampningskravet borde skärpas. Man borde \"klampa på riktigt\", det vill säga tills böter och fel var åtgärdade. Nu har regeringen haft åtta år på sig att införa nya regler för klampning \"på riktigt\". Trots det har man fortfarande inte gjort det. Regeringen tycker tydligen att det är okej att lastbilar kan lämna platsen efter 36 timmars klampning och åka vidare utan att ha betalat böter eller åtgärdat felen. Men detta är S-regeringen emot trots att man själv talat om detta i valet 2014.</p><p>Det finns nu en tydlig majoritet här i riksdagen som vill att det blir hårdare tag mot fusk och brottslighet på våra vägar. Vi vill också se att myndigheter bättre samordnar sig för att komma åt de olagliga transporterna. Men även det motsätter sig Socialdemokraterna med en reservation till betänkandet.</p><p>Fru talman! Vi vill klampa till dess böter är reglerade och åtgärder är vidtagna. Vi vill se en bättre samordning mellan myndigheterna. Men detta motsätter sig alltså Socialdemokraterna. Varför vill inte S-regeringen ta tag i problemen på allvar? Varför vill man fortsätta att underlätta för landets olagliga transporter? </p><p>I dag har regeringen lagt fram en proposition till riksdagen, och nu finns ett betänkande med förslag på skärpningar. Men de grundläggande incitamenten för att verkligen få kraft saknas, nämligen att kunna klampa tills åtgärder är vidtagna och böter är betalda.</p><p>Fru talman! Lagliga svenska transporter blir utkonkurrerade på grund av regeringens handlingsförlamning i frågan.</p><p>När det gäller klampning har ju även den socialdemokratiska ministern Tomas Eneroth anmälts till konstitutionsutskottet för att ha ljugit om vem som har gjort vad när det gäller klampning. Detta kommer nu att behandlas i särskild ordning, och tids nog får vi reda på KU:s beslut.</p><p>Fru talman! Jag kan förstå att ministern och Socialdemokraterna försöker tillskriva sig saker som andra gjort, för deras eget arbete när det gäller att få bort olaglig yrkestrafik och skärpa kontrollerna mot olaglig konkurrens är verkligen mycket tunt.</p><p>Fru talman! Det har varit åtta förlorade år med S och MP vid makten. Fortfarande kan de olagliga transporterna härja fritt i landet. Bristen på trafikpoliser och bristen på handlingskraft från regeringen gör att Sverige blir ett land där brott lönar sig och där risken att bli ertappad är minimal.</p><p></p><p>Det finns bara en regering som har ansvaret för detta, och det är den socialdemokratiska regeringen, som suttit på sina händer under åtta år även i dessa frågor. Den 11 september kan vi rösta bort denna regering. Låt oss verkligen göra det!</p><p>Fru talman! Nya lagar räcker tyvärr inte om vi inte har en kontrollfunktion som fungerar på våra vägar. Annars blir varje ny lagstiftning bara ytterligare ett nytt slag i luften.</p><p>Att vår lastbilstrafik fungerar är fullständigt nödvändigt om vi ska kunna få in och ut varor till och från Sverige. Lastbilarna håller igång landets företag och vår handel.</p><p>Men det finns de som väljer att strunta i lagar och regler och kör med dubbla förarkort och bristfälliga lastbilar. De struntar i kör- och vilotider, struntar i skatter, avgifter och böter, och de kan fortfarande köra vidare i Sverige utan någon större risk att bli upptäckta. Detta borde regeringen ha åtgärdat efter åtta år vid makten.</p><p>Fortfarande kan chaufförer som kör för olagliga åkerier köra in i landet med knark och olagliga varor. De kör runt med transporter i Sverige och struntar i regler och böter för att sedan lämna landet med ett lass av stöldgods. Hur ska svenska lagliga åkerier kunna konkurrera med dessa olagliga transporter när S-regeringen inte klarar av att kontrollera efterlevnaden av lagar och regler i landet?</p><p>Fru talman! Vad borde då regeringen ha gjort under dessa åtta år? </p><p>Självklart borde man ha åstadkommit en bättre samordning mellan myndigheter för att komma åt de olagliga transporterna. Man borde även ha åstadkommit en bättre samordning mellan länder för att komma åt de olagliga transporterna. Man borde ha tillsatt fler poliser som kan utföra vägkontrollerna. En egen avdelning inom polisen, liknande BAG i Tyskland, borde ha inrättats. Man borde ha utbildat och samordnat åklagare som klarar av att hantera sådana här brott. </p><p>Man borde ha klampat på riktigt, som vi diskuterar här i dag, det vill säga till dess att böter är betalade eller brister åtgärdade. Man borde ha genomfört kontroller av olagliga körkort, och man borde ha drivit in böter och avgifter innan lastbilarna lämnar landet. </p><p>Man borde ha byggt ut och städat upp våra rastplatser. Man borde ha åstadkommit samordning av böter och avgifter i EU:s länder. Man borde ha gett polisen bättre verktyg att kunna gå igenom lasterna i lastbilarna och tullen bättre befogenheter att stoppa ingående och utgående olagliga transporter. Man borde ha utvecklat och skärpt beställaransvaret och sett till att kontrollerna av detta fungerar. Man borde ha sett över kör- och vilotider så att det finns en vingelmån på 5 procent, som i Danmarks system. </p><p>Regeringen borde också ha satsat på ökat underhåll till våra vägar i stället för att som nu satsa på höghastighetståg och ta bort pengar från vägunderhållet. Vinterväghållningen i landet är undermålig. Det behövs hårdare krav på att utländska fordon ska ha vinterdäck som verkligen klarar av vårt vinterväglag. </p><p>Skatterna på bensin och diesel borde sänkas, liksom reduktionsplikten. I dag har de utländska transporterna med sig egen, billigare och sämre, diesel in i landet. Vad har regeringen gjort åt det? Ingenting. </p><p></p><p>Man borde självklart ha satsat på längre och tyngre lastbilar och förstärkt våra vägar för 74 ton. Detta klarade Finland, men S-regeringen klarade det inte på åtta år. Man borde ha permanentat försöken med längre lastbilar, som vi till exempel kör med i Skaraborg, så att de slipper söka nya dispenser hela tiden.</p><p>Detta var en lång lista på åtgärder som självklart hade gått att genomföra på åtta år om man hade velat det. I stället kommer man tillbaka till kammaren med en bristfällig proposition om klampning. Det är bra att vi tar steg för att förstärka klampningen, men det är ju inte tillräckligt. Lyssna på oppositionen om ni inte själva har de idéer som krävs! </p><p>Sverige är beroende av fungerande lastbilstransporter. I Sverige har vi två av världens största lastbilstillverkare, Scania och Volvo Lastvagnar, och det är ingen slump. Lastbilen har och kommer att ha stor betydelse för Sverige, för företag och för handeln. Den har betydelse för våra jobb och vår välfärd. Det är inte rimligt att olagliga lastbilstransporter ska kunna fortsätta att konkurrera ut de lagliga transporterna bara för att regeringen har suttit på sina händer i åtta år. </p><p>Fru talman! Kriminaliteten och brottsligheten har fortsatt att öka. Knark och olagliga transporter fortsätter att välla in i landet medan den här regeringen endast ägnar sig åt att försöka införa nya och högre skatter. Låt oss byta ut denna handlingsförlamade och trötta regering den 11 september i år, fru talman! Låt oss verkligen ta vara på den möjligheten!</p><p>Avslutningsvis, fru talman, vill jag önska trafikutskottets ledamöter, kanslipersonalen, talmannen, talmanskansliet och alla skaraborgare en riktigt trevlig sommar!</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H901TU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:25"
  }
}