{
  "anforande": {
    "dok_hangar_id": "5112465",
    "dok_id": "H90929",
    "dok_titel": "Protokoll 2021/22:29 Onsdagen den 17 november",
    "dok_rm": "2021/22",
    "dok_nummer": "29",
    "dok_datum": "2021-11-17 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att använda tidiga förhör",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5cf3a875-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att använda tidiga förhör</p><p>Fru talman! När jag gick juristlinjen för 30 år sedan hade jag en professor i processrätt som talade om den \"nya\" rättegångsbalken. De tyckte fortfarande att den var ny då, även om den var från 1940-talet. Det går inte så fort, åtminstone inte i Uppsala. Men det fanns också en rättegångsbalk innan dess som innebar den stora skillnaden. Det var då vi fick den processordning som vi i allt väsentligt tillämpar i dag. </p><p>Nu har vi tankar på att vi ska frångå den något vad gäller detta med att allt ska hända just vid rättegången. Det är tyvärr nödvändigt. Det fanns en tid då vi vilade i tanken om den goda brottslingen. Det fanns en så kallad tjuvheder. Det handlade om att man skulle svara på frågor och inte hota någon annan. Och man skulle ha rätt till en god försvarare, något som min företrädare i kammaren Karl Staaff drev igenom för ungefär 100 år sedan. Man skulle ha en försvarare, och man skulle ha en motpart som var åklagare och som också skulle vara helt objektiv, till skillnad från försvarsadvokaten.</p><p>Detta måste vi nu frångå lite. För vi har en helt annan verklighet. Direkt efter ett brott sätter hot och terror igång för att förstöra möjligheten till en rättvis och opartisk rättegång. Människor skräms till tystnad. </p><p>Här i kammaren talar vi om en hel del andra saker, alltifrån kronvittnen till anonyma vittnen. Vi talar om vittnesskydd och så vidare. Allt detta behövs också. Men den fråga som vi nu har på bordet är väldigt viktig och kommer att göra skillnad i arbetet för rättvisare domar, där människor faktiskt kan dömas på sådant de sagt tidigt. </p><p>Som det har påpekats tidigare ligger den fria bevisprövningen och bevisvärderingen fast oavsett diskussionen om vad som når en vittnesattestnivå eller om man avser ett annat dokument. Där har väl Gustaf Lantz vissa poänger, trots allt. </p><p>För Liberalernas del är det solklart. Vi stöder detta. Vi stöder också tillkännagivandet. Vad gäller vittnesattester gäller tillkännagivandet att man ska överväga att ta bort kravet på att båda ska ha godkänt det inför rättegången, inte att man omedelbart genomför det. Det går ju aldrig att, som regeringen i propositionen hävdar, helt jämföra vittnesattester i ett tvistemål med vittnesattester i ett brottmål. Det kommer att ha lite olika karaktär.</p><p>Utökade möjligheter att använda tidiga förhör</p><p>Med detta sagt är det här ett viktigt steg. Vi kommer att få se fortsatta reformer när det gäller rättegångsbalken, tror jag. Jag tror att det är dags för en helhetsöversyn, faktiskt. Inte minst kommer vi att få se mer av möjligheter till videoupptagningar och videoförhör, vilket vi nu under pandemin har lärt oss fungerar relativt bra. Det var inslag i Sveriges Radio om detta i dag, där det handlade om möjligheten att få effektivitet vid till exempel häktningar, där ny teknik kan användas på ett annat sätt än när den så kallade \"nya\" rättegångsbalken trädde i kraft 1948. Den antogs av riksdagen 1942.</p><p>Jag yrkar bifall till utskottets förslag med de tillkännagivanden som ges.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 15.)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H901JuU6",
    "replik": "N",
    "systemdatum": "2021-12-17 14:30:56"
  }
}