{
  "anforande": {
    "dok_hangar_id": "5105301",
    "dok_id": "H9098",
    "dok_titel": "Protokoll 2021/22:8 Onsdagen den 22 september",
    "dok_rm": "2021/22",
    "dok_nummer": "8",
    "dok_datum": "2021-09-22 00:00:00",
    "avsnittsrubrik": "Genomförandet av EU:s ramdirektiv för vatten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2527919-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "37",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vattenmiljön och förbättrande av de svenska vattnen är en oerhört viktig fråga. Säkrandet av dricks- och grundvatten till medborgare och verksamheter är vitalt. Det är viktigt såväl ur miljösynpunkt som för biologisk mångfald och säkrande av liv och hälsa. Vattenresurserna är också viktiga för många verksamheter och för att få vårt samhälle att fungera. Det är också därför som det är så otroligt viktigt med väl avvägd lagstiftning.</p><p>I samband med energiöverenskommelsen 2016 enades därför Centerpartiet, Moderaterna, Kristdemokraterna, Socialdemokraterna och Miljöpartiet om en ny lagstiftning kring vattenkraft och vattenmiljö generellt. Det var faktiskt bara Vänsterpartiet som röstade emot den i riksdagen. Det gör det desto mer uppseendeväckande att när lagstiftningen och överenskommelsen nu ska levas upp till är det inte längre bara Vänsterpartiet som motsätter sig detta. Varken L eller regeringen själv står längre bakom intentionerna.</p><p></p><p>Vi i Centerpartiet har länge sett att något behöver göras. Vi har haft flera samtal med regeringen. Vi har personligen diskuterat genomförandet av lagstiftningen med tre olika miljöministrar. Ingen av dem var intresserad av att leva upp till det som vi hade beslutat om. Det är ytterst anmärkningsvärt.</p><p>Det fanns därför ingen annan lösning än att gå till riksdagen, då vi vet att det brådskar eftersom det ska beslutas om vattenmyndigheternas åtgärdsprogram i december. Det finns inte tid att vänta. Här behöver någonting göras. Det var därför som vi lade fram utskottsinitiativet, och det är inget konstigt. Det har låtit i talarstolen som att det handlar om att förstöra och försämra. Det handlar bara om att leva upp till den lagstiftning som vi redan har. Vi kräver inget annat.</p><p>Vi kräver att regeringen lyssnar på sina myndigheter, som har uttalat kritik. Vi kräver också en lagstiftning som ligger i linje med den proposition om vattenmiljö och vattenkraft och de mål i livsmedelsstrategin som vi har beslutat om. Vi kräver att man säkerställer att vattenmyndigheterna tar hänsyn till alla nyttor som finns i vattenmiljön och till kulturmiljö, jordbruk och de vattenförekomster som inte kan hanteras på annat sätt än med undantag.</p><p>Det står också i energiöverenskommelsen att vi ska se till att effekten ökar i befintlig vattenkraft. Det är också något som behöver tas hänsyn till.</p><p>När man sysslar med lagstiftning och normsättning som påverkar enskilda verksamheter har man självklart rätt att få sin enskilda sak prövad, inte skrivbordsbedömningar. Det är en självklarhet för oss i Centerpartiet men uppenbarligen inte för regeringen.</p><p>Maria Gardfjell säger att vi pratar om alternativa fakta. Det är under den här talarstolens värdighet att säga det, speciellt när utskottsinitiativet citerar exempelvis Havs- och vattenmyndigheten, den egna expertmyndigheten, som säger att vägledningar inte har följts och att klassningar av kraftigt modifierade vatten, KMV, och mindre stränga krav behövs för att inte slå ut ett stort antal verksamheter. Det är inte alternativa fakta. Det är dagens sanning.</p><p>Samtidigt understryker man att sådana undantag och mindre stränga krav inte innebär att ingenting ska göras. Det innebär att allt ska göras som är hanterbart och relevant för den enskilda verksamheten. Annars skulle ett mycket stort antal verksamheter slås ut.</p><p>Det är inte heller ett alternativt faktum att Jordbruksverket säger att ett genomförande av klassning av kraftigt modifierade vatten behövs. Det behövs eftersom över hälften av Sveriges jordbruksmark är beroende av markavvattningsanläggningar för att kunna brukas. Det är till och med osäkert hur mycket av det här som skulle påverkas. Man pratar om någonstans mellan 5 000 och 12 000 hektar, enligt de modeller som finns. Det är betydande arealer som skulle påverkas. Hur det går ihop med målen om ökad produktion i livsmedelsstrategin och regeringens önskemål om minskade utsläpp från konsumtionen finns det heller inga svar på.</p><p></p><p>Sanningen är att vattenförvaltningen och vattenmyndigheterna är ensidigt inriktade på att uppnå förbättringar i vattenmiljön och brister i avvägningar mot andra miljömål och andra viktiga samhällsmål. Vi som riksdag uppmanar regeringen att ta hand om detta, att se till helheten. Det har ingen av tidigare talare från regeringspartierna klarat av. Vi behöver nyttja länsstyrelsernas hela bredd i det här arbetet, alla kompetenser, inte bara de ensidiga.</p><p>Låt mig ta ett exempel på vad som skulle kunna bli effekten om vattenmyndigheternas åtgärdsprogram går igenom.</p><p>Uppsala kommun och Naturvårdsverket är helt överens om att bästa teknik används i det nya reningsverket. En ökande befolkning leder ändå till ökade utsläpp, så Naturvårdsverket bedömer att möjligheten att nå vattenkvalitetsnormen god ekologisk status äventyras. Det betyder i praktiken att man antingen får införa ett stopp för inflyttning till Uppsala eller kanske möjligtvis någon form av ettbarnspolitik, alternativt behöver andra verksamheter läggas ned eller åläggas förändringar inom det tillstånd som man redan har fått. Inget av detta är vare sig rättssäkert eller rimligt. Vi har vattenmyndigheter som inte tar hänsyn till verkligheten och inte bryr sig om att göra specifika bedömningar av vattendragen, utan de utgår från schabloner och skrivbordsbedömningar.</p><p>Energiöverenskommelsen kom fram till att gränsen för betydande negativ påverkan på vattenkraften går vid 2,3 procent eller 1,5 terawattimmar för hela Sverige. Det skrev Socialdemokraterna under på. Det skrev Miljöpartiet under på och så klart också Moderaterna, Kristdemokraterna och Centerpartiet. Det byggde på siffror från bland annat Naturvårdsverket och Energimyndigheten. Nivån är inte bindande, men vi är politiskt eniga om att det är den nivå som ska uppnås.</p><p>Havs- och vattenmyndigheten, HaV, har därefter fördelat de 2,3 procenten på huvudavrinningsområden och angett riktvärden. Vi har en del synpunkter på riktvärdena. Men det som vattenmyndigheterna nu gör är att helt strunta i riktvärdena. Man tar inte hänsyn till dem, utan de normer som hittills har beslutats leder till en produktionsförlust som kan bli tre gånger högre än gränsen för betydande negativ påverkan.</p><p>Vi kan ta exemplet Ljungan. Där var riktvärdet 0,5 procent. Då pratar vi om många vattenkraftverk som är klass 1, alltså de absolut viktigaste för den svenska energiförsörjningen. Havs- och vattenmyndigheten sa 0,5 procent och vattenmyndigheterna sa 5 procent. Nu har de justerat några av delarna men på ett sådant sätt att nyttan av åtgärderna nästan är obefintlig. Men kostnaderna är 80 gånger större. Det här är helt orimligt.</p><p>Initiativet som vi tar upp i dag är inget konstigt. Vi kräver att regeringen lever upp till den egna lagstiftningen - det är inte mycket begärt. Det är en lagstiftning som vi tidigare enats om. Och att använda undantag när det är motiverat är precis så som EU-rätten ska nyttjas.</p><p>Undantag kan göras under förutsättning att vissa villkor är uppfyllda och att man följer regelverket. EU-kommissionen granskar såklart detta också, och då är det viktigt att följa rapporteringskrav och redovisningsmetoder. Och medlemsstaterna har möjlighet att definiera och motivera mindre stränga krav, exempelvis när det är tekniskt omöjligt att klara kraven, som i fallet Uppsala, eller om det är orimligt dyrt, som i fallet med mycket småskalig vattenkraft. Det är alltså helt i sin ordning och inskrivet i EU-direktivet att man ska göra på det här sättet.</p><p></p><p>Till de partiföreträdare som talat före mig, och som vill avslå initiativet, har jag ett par frågor.</p><p>Till Socialdemokraterna: I er reservation skriver ni och Miljöpartiet att den redan utbyggda vattenkraftens betydelse för det svenska energisystemet är fundamental, och jag håller med om det. Men hur ser då Socialdemokraterna och regeringen på att vattenmyndigheternas förslag går så otroligt långt utöver det som vi är överens om, så att konsekvenserna skulle bli oöverstigliga för det svenska energisystemet? De höga elpriser vi nu ser skulle ju i ett slag dramatiskt öka om vi plockade bort ungefär 20 procent av elförsörjningen en kall vinterdag i södra Sverige. </p><p>Till Miljöpartiet: Maria Gardfjell är ju själv från Uppsala. Hur ser Miljöpartiet på det faktum att Uppsala inte kan växa med den nuvarande lagstiftningen om inte undantag tillämpas?</p><p>Det Liberalerna jag känner värnar kulturen. När Riksantikvarieämbetet säger att vattenmyndigheternas förslag är det största hotet mot kulturmiljön vi sett på mycket länge reagerar jag. Det finns inga undantag beslutade av kulturmiljöhänsyn. Varför reagerar inte Liberalerna?</p><p>Vänsterpartiet har inte talat här i dag men har skrivit i sin reservation att rapporten från FN:s klimatpanel IPCC likaväl som de senaste somrarnas väderhändelser med all önskvärd tydlighet visar att extremväder i form av kraftigt regn, värmeböljor och torka kommer att bli allt vanligare. Ja, jag håller med.</p><p>Att ha dammar i landskapet skyddar mot översvämningar, stoppar en del av övergödningsproblematiken när sediment sjunker till botten och bromsar upp vatten så att grundvattennivåer kan öka. Med dammar undviker vi under stora delar av året torrfåror som hotar djurlivet, och de skapar stabilitet i vattenförsörjningen. Fler extrema väderhändelser är ju ett argument för att behålla dammar och nyttja de samhällsnyttor som de medför. Hur kan Vänsterpartiet då vilja avslå detta initiativ?</p><p>Hela den här soppan är ett typexempel på när myndigheter jobbar i stuprör och inte ser helheten. Det är svårt även i Sveriges riksdag eftersom vi också är uppdelade i stuprör. Någonstans måste vi ta denna diskussion, och var ska den tas om inte i miljö- och jordbruksutskottet?</p><p>Det behöver självklart jobbas med vattenmiljö och åtgärder för biologisk mångfald. Men de åtgärder som görs måste vara effektiva, motiverade och kostnadseffektiva. I dagsläget har olika myndigheter helt disparata bilder av verkligheten och verksamhetsutövare får inte sin sak prövad på ett lämpligt sätt. Det är inte värdigt en rättsstat som Sverige.</p><p>Regeringen måste överpröva programmen och säkerställa att alla får en rättvis och enskild prövning och säkerställa att andra samhällsmål inte hotas. Detta är självklart för oss i Centerpartiet men uppenbarligen inte för regeringen, Vänsterpartiet och Liberalerna.</p><p>Denna process är ytterligare att bevis på att regeringen behöver arbeta med tillståndsprocesser, myndighetsbeslut och myndighetskulturer på ett sätt som inte görs. När statens myndigheter talar med så disparata röster är något fundamentalt fel. Vattenförvaltningen behöver ses över, myndighetskulturen måste bli mer serviceinriktad och Sverige måste sluta övertolka EU-lagstiftning.</p><p></p><p>Jag är glad att en majoritet i Sveriges riksdag har insett detta och ställer sig bakom Centerpartiets initiativ, som jag härmed yrkar bifall till. Vi kan inte offra vår jordbruksmark, vårt energisystem och vår samhällsutveckling genom att övertolka EU-lagstiftning och inte tillämpa den lagstiftning som sju av åtta partier ställt sig bakom. Vi var överens om den när den klubbades, så låt oss fullfölja den. Regeringen måste agera även om kammaren i delar är ovilliga. Det handlar om stora delar av Sveriges framtid.</p><p>(Applåder)</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H901MJU5",
    "replik": "N",
    "systemdatum": "2021-10-15 15:59:49"
  }
}