{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om yrkeshögskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "87a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "120",
    "talare": "Maria Nilsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag får väl också instämma i Niels Paarup-Petersens kärleksförklaring till yrkeshögskolan, men jag är ju en mer tillknäppt person, så jag avstår från handhjärtat i talarstolen.</p><p>Fru talman! Vi vet ju alla att vi har stora problem med kompetensförsörjningen på den svenska arbetsmarknaden. Det finns en rad så kallade bristyrken och arbetsgivare som praktiskt taget skriker efter kompetens. Många av dessa så kallade bristyrken är icke-akademikeryrken samtidigt som det är yrken som kräver eftergymnasial utbildning. Här har yrkeshögskolan en avgörande roll att spela, men då krävs att det är en yrkeshögskola som fungerar på bästa möjliga sätt. </p><p>Det är mycket som fungerar bra i dag. Det visar inte minst Riksrevisionens skrivelse. Men låt oss uppehålla oss lite kort vid vad det är Riksrevisionen har granskat. Jo, det är om yrkeshögskolan lever upp till, som det fint heter, riksdagens intentioner om yrkeshögskoleutbildningar som svarar mot arbetslivets behov, att de håller hög kvalitet och att statens stöd fördelas på ett effektivt sätt. Det är väldigt byråkratiskt på många sätt, men man ska inte underskatta byråkratin. </p><p>Jag är också en stark förespråkare av sans och balans i en politisk debatt. Därför ska det understrykas att Riksrevisionen i huvudsak är positiv i sin rapport: I stort lever yrkeshögskolan upp till syftet och intentionen. Men som vi har hört här tidigare finns det ett antal rekommendationer för att ytterligare stärka denna utbildningsform och därmed också på sikt stärka svensk arbetsmarknad och se till att fler kommer i arbete.</p><p>Det är framför allt rekommendationen till Myndigheten för yrkeshögskolan som vi liberaler anser att regeringen bör agera kraftfullare på. Därför yrkar jag bifall till reservation 1.</p><p>Denna fråga handlar om att säkerställa att det inte förekommer jävssituationer och att handläggningsprocesser kännetecknas av likvärdighet.</p><p>Fru talman! Likvärdighet är ett ord som används ofta och med rätta i den politiska debatten om skolan. Här handlar det om att elever såväl som utbildningsanordnare ska få samma möjligheter, samma svar och samma chans att följa sina processer och veta vad som gäller oavsett handläggare eller ort.</p><p>Riksrevisionen påpekar att MYH har många uppdrag genom att myndigheten beviljar statsbidrag, utövar tillsyn, samverkar med arbetslivet och även är stödjande och rådgivande gentemot utbildningsanordnare. Det är därför särskilt viktigt att myndigheten har struktur för att upprätthålla sitt oberoende i uppdraget och därmed också alla misstankar om jäv. Ytterst handlar det om att upprätthålla den höga legitimitet som yrkeshögskolan har i dag, både gentemot studenter, arbetsgivare och utbildningsanordnare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om yrkeshögskolan</p><p>Fru talman! Liberalerna har länge och aktivt arbetat för utökade satsningar på yrkeshögskolan. Vi tror att detta är en väldigt bra form - ett mellanting mellan den akademiska utbildningen och den gymnasiala utbildningen. Svenskt utbildningsväsen har saknat det segment som yrkeshögskolan utgör, inte minst eftersom många yrken går mot att kräva ytterligare utbildning förutom gymnasieexamen, samtidigt som många yrken fortfarande inte kräver en längre akademisk utbildning och heller inte ska göra det. </p><p>Yrkeshögskolan är ett värdefullt komplement i den flora av utbildningar som finns i svenskt utbildningsväsen. Den måste få fortsätta utvecklas och förbättras. Det finns många fördelar som yrkeshögskolan är i dag. Detta har vi pekat på. Den har en hög genomströmning och hög attraktivitet, och personer som går yrkeshögskolan kommer i arbete - i relevant arbete. Det sistnämnda kan inte nog understrykas. </p><p>Med detta sagt måste vi fortsätta arbeta för en högkvalitativ yrkeshögskola som borgar för en arbetsmarknad som både matchar och motverkar den kompetensbrist vi i dag ser. Jag yrkar bifall till reservation 1.</p><p>(Applåder)</p>",
    "intressent_id": "0228167770927",
    "rel_dok_id": "H901UbU8",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:33"
  }
}