{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9a6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag hör att Martin Ådahl har många idéer om hur ett sådant system skulle kunna utformas eller inte. Jag föreslår att han hör av sig med dem, kanske som ett medskick till regeringen när regeringen har fått uppdraget.</p><p>Vi kommer säkert inte att vara överens om vad som är den bästa modellen. Men ja, jag tror att det finns modeller som är bra att ha på plats i Sverige för att hantera den typen av prischocker och den risk som då uppstår. Det är rimligt att det inte slår rakt igenom på konsumentpriserna på samma sätt som det normalt gör när man har större möjligheter att förutse vad som ska ske i morgon och övermorgon och kan ta höjd för det genom alla möjliga saker, till exempel genom att spara, ha försäkringar och så vidare. Det är poängen.</p><p>Vi har hållit på med det här ganska länge. Både under pandemin och nu har vi försökt göra olika typer av nödutryckningar för att hantera oväntade situationer, för att kunna värna medborgarnas inkomster ibland, säkerhet ibland och så vidare. Vi föreslår att man kan titta på en modell för att ha det här på plats inför eventuella framtida chocker; i det här fallet gäller det bränslepriserna.</p><p>Vad som är en prischock och vad som är en extraordinär situation kommer förstås alltid att vara en bedömningsfråga. Kanske kommer vi att vara överens om den bedömningen då, kanske inte. Men låt oss se till att det finns ett sådant system på plats. Det tror jag vore bra för Sverige.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H901FiU47",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:44"
  }
}