{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c089ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den politiska inriktningen för integrationen i Sverige har hittills byggt på att svenskhet bedömts som något mindervärdigt som inte behöver respekteras, att våra traditioner är lite larviga och att vi alla ska anpassa oss till det nya, mångkulturella Sverige. Denna politik har inte varit speciellt lyckad.</p><p>Det är något som gått sönder i vårt kära fosterland. Lyckliga gatan - du finns nästan inte mer. Vår sammanhållning, vår gemensamma grund och vår tillit till varandra som medmänniskor har ersatts av ett söndertrasat samhälle där det numera skjuts varenda dag. Vår plats på jorden är inte längre trygg.</p><p>I spåren av en fullständigt havererad invandringspolitik har styrande partier hittat på lite olika innovativa lösningar för att försöka hantera den ohållbara situationen. När kommuners frivilliga mottagande inte tillgodosåg inflödet av nyanlända infördes en tvingande lag som i stället anvisar dessa till olika kommuner. Statens införande av bosättningslagen är ett allvarligt ingrepp i det kommunala självstyret. Kommuners ekonomi har drabbats negativt, eftersom behovet av försörjningsstöd ökat i takt med inflyttningen av nyanlända.</p><p>Bosättningslagen har också inneburit undanträngningseffekter på bostadsmarknaden. Det finns enligt Riksrevisionens granskning kommuner som ger nyanlända förtur i bostadskön, vilket innebär att andra invånare får utstå en avsevärt längre väntan på en egen bostad samtidigt som en del arma fattigpensionärer bekymrar sig för var just de ska sova i natt. Bosättningslagen måste avskaffas.</p><p>Fru talman! Vårt välfärdssamhälle, som under lång tid växt fram och utvecklats, har byggt på ett samhällskontrakt. Medborgarna i det lilla landet lagom har ofta känt det lönt att först göra sin plikt och arbeta för att sedan ha rätt till en trygg skolgång för barnen, en sjukvård i världsklass för familjen och en god omsorg för föräldrar som behöver det. Välfärdssamhället går ut på att bidra till den gemensamma skattekakan för att sedan få tillgång till dess fördelar.</p><p>Nyanländas kapacitet att äntra arbetsmarknadens arena skiljer sig förstås vida. Det finns de som lär sig språket snabbt, utbildar sig och gör sig anställbara. Det finns också de som aldrig blir en del av vare sig vårt samhälle i allmänhet eller arbetsmarknaden i synnerhet. Nyanlända kvinnors etablering är särskilt bekymmersam, och de står ofta väldigt långt ifrån arbetsmarknaden.</p><p></p><p>I decennier har övriga partier gång på gång visat att de förlorat kontrollen över samhällsbygget och att de inte har någon plan. Pengar öses in i meningslösa integrationsprojekt, som inte varit framgångsrika förut och fortfarande inte är det. Men pengarna fortsätter att rulla ut.</p><p>Fru talman! Det går inte särskilt bra nu. Därför yrkar jag bifall till vår reservation nummer 1, som handlar om att ändra mål och inriktning för integrationspolitiken.</p><p>Det märkliga är att övriga partiers samhällsbygge gjort att invånare är rädda för att gå ut om kvällarna samtidigt som de fortsätter att rösta på partier som byggt det samhälle som gör att de är rädda för att gå ut om kvällarna. Det är en så kallad ekvation som är svår att förstå.</p><p>Jag vill påminna om att mitt parti inte är ansvarigt för att ha drivit Sverige i en riktning där verklighetens barn utsätts för personrån och hotas till livet med kniv eller andra tillhyggen, där äldre luras att släppa in brottslingar i sitt eget hem och där gängkriminaliteten ökar. Ge oss chansen att förändra detta! Det är dags att lämna över stafettpinnen till oss.</p><p>Sverigedemokraterna har gång efter annan bevisat att vi har sett problemen komma och är kapabla att ta ansvar och framför allt att vi har en plan. Vår lösning är bland annat att de som invandrar till Sverige och bedöms ha skäl att få stanna här tar till sig av vår svenska kultur, underställer sig våra lagar och anpassar sig till våra västerländska värderingar. Vill man inte det ska man heller inte bo här. Parallella samhällsstrukturer med främmande medeltida, kvinnofientliga värderingar är inte ett alternativ i styrningen av vårt kära Sverige.</p><p>Vår integrationspolitiska målsättning är rättigheter, möjligheter och skyldigheter i förhållande till etablering, anpassning och egen ansträngning. Sverigedemokraternas socialkonservativa fundament är att skapa stabilitet och gemenskap. Grundläggande för att lyckas med detta är bland annat att inse att kulturen spelar en central roll i samhällets utveckling likaväl som att nationen bär en gemensam och stark historia.</p><p>Fru talman! Sverigedemokraterna är garanten för ett Sverige som är en trygg och säker plats för medborgarna att leva och verka på. Det kommer att krävas hårt arbete för att lyckas, men vi är redo. Våra ledord för integrationspolitiken är förändring, framåt, tillsammans - för trygghet och tradition, för ett stolt och enat Sverige.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H901AU9",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:15"
  }
}