{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Nya verktyg mot gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Linda Westerlund Snecker (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tror att alla vi politiker när vi debatterar påskupploppen lyfter fram våra favoritpoliscitat av olika slag. Där är det så att åsikterna även inom polisen ser otroligt olika ut angående vad som faktiskt har skett.</p><p>Andreas Carlsons partiledare har gjort en fruktansvärd blunder i de uttalanden hon har gjort. Oavsett hur citaten är klippta tycker jag att det visar på en okunskap hos Kristdemokraterna eller kanske bara en vilja att skapa rubriker kring polisens arbete. Det tycker jag är allvarligt, särskilt när vi nu debatterar vilka verktyg och befogenheter polisen ska ha.</p><p></p><p>Den debatt som vi har haft i dag är en sak. Där är det tydligt vad Kristdemokraterna tycker och vad Vänsterpartiet tycker. Men framåt, särskilt nu när vi är inne på debatten om stora, våldsamma grupperingar som använder alldeles för mycket våld mot polisen, poliser som har riskerat sina liv och har en fruktansvärt tuff arbetsmiljö, vill Kristdemokraterna utan några särskilda betänkligheter ge polisen väldigt aggressiva vapen som vattenkanoner, gummikulor och vad man nu kan hitta på, vilket skulle eskalera situationen på plats.</p><p>Som jag lyfte fram i mitt anförande saknar sju av tio polisregioner i Sverige i dag rätt utbildning för att kunna hantera stora, aggressiva folkmassor, alltså det som hände under påsken. I stället har man en mindre variant av utbildningen, vilket såklart är bra. Men innan Kristdemokraterna börjar prata om vapen och olika verktyg måste vi ju se till att svensk polis har rätt grundutbildning för att över huvud taget kunna använda de här vapnen. Det har varken Andreas Carlson eller hans partiledare lyft över huvud taget, och det tycker jag är väldigt synd.</p>",
    "intressent_id": "0150118366721",
    "rel_dok_id": "H901JuU44",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:09"
  }
}