{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ddecf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "285",
    "talare": "Anders Åkesson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det var tur att vi fick denna lilla diskussion. Det finns trots allt en risk att den som till äventyrs läser riksdagsprotokollet för denna debatt i efterhand får intrycket att Socialdemokraterna och Sverigedemokraterna reserverade sig mot att Sveriges regering och dess myndigheter ska tillämpa en rimlig miljötillsyn av fordonsflottan i landet och förflytta tillsynen från bottenskiktet i Europa åtminstone upp mot toppskiktet. Det är det som reservationen innebär. </p><p>En majoritet i riksdagens trafikutskott vill att vi ska tillämpa rimlig tillsyn så att inte 5 000 människor dör, tusentals människor blir sjuka och en samhällskostnad på 50 miljarder kronor uppstår. Det är en enorm samhällsnytta. Det är en mycket hög nettomervärdeskvot med en rätt enkel åtgärd. </p><p>Fru talman! Det finns en risk, Elin Gustafsson, att eftervärlden trots allt konstaterar att socialdemokrater och sverigedemokrater var emot detta, samma dag som ett socialdemokratiskt statsråd är så pass lyhörd att denne i delar följer tillkännagivandet. Det är dansant, måste jag säga, av statsrådet Eneroth. Och han är värd en eloge. </p><p>Det ankommer inte på en centerpartist att avgöra hur den socialdemokratiska riksdagsgruppen ska agera. Men jag vill säga att jag är förvånad. Vi delar problembilden av vad som behöver göras. Då måste jag säga att det rimliga hade varit att man åtminstone inte reserverar sig för sitt tillkännagivande. Men det är Socialdemokraternas val. </p>",
    "intressent_id": "0677738818613",
    "rel_dok_id": "H901TU7",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:18"
  }
}