{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Angiven yrkesgrupp - åtgärder för en begriplig sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b0db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Först vill jag slå fast att Liberalerna står bakom förslaget i dagens betänkande. Det är ett bra, nyttigt och tydligt beslut som vi kommer att fatta i dag för att leda den här saken framåt.</p><p>Herr talman! Det krävs ett löpande reformarbete för att socialförsäkringssystemet vid varje tid ska kunna leverera trygghet och lyhördhet till den enskilde, samtidigt som skattebetalarnas pengar används rättssäkert, begripligt och effektivt i linje med den arbetslinje som har tjänat vårt land väl under rätt många år nu.</p><p>Sjukskrivningen måste ses som en del av den sjukvårdande behandlingen och rehabiliteringen för den enskilde. Det är inte ett system vid sidan av som är frikopplat från den process som den enskilde är i.</p><p>När de statliga myndigheterna i vårt land gör egna rättsuttolkningar utifrån praxissättande domar och andra myndigheters dagliga agerande eller regeringssignaler som uppfattas på det ena eller andra sättet kan man fundera över om rättssäkerheten, begripligheten och tydligheten i vissa fall kan ifrågasättas. När lagstiftaren, rättighetsbäraren eller allmänheten inte känner igen sig och sviktar i förtroendet befinner sig hela välfärdssamhället och välfärdssystemet på ett sluttande plan och i risk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Angiven yrkesgrupp - åtgärder för en begrip-lig sjukförsäkring</p><p>Myndigheter som i ett och samma står för förslag till regeringen, utformande av praxis utifrån lagstiftning och domar, beslutsfattande, uppföljning, granskning av sitt eget och andras förfarande, återkrav av felaktiga stöd och beivrande av antagen brottslighet och straffande i dessa ärenden ger ett uppenbart legitimitetsproblem.</p><p>Delning av befogenheter, makt och utförande är viktigt i en rättsstat. Det ska också vara tre helt av varandra oberoende instanser. Beslut som fattas och som rör enskilda måste alltid vara transparenta, begripliga, rättssäkra och långsiktiga, inte minst när det gäller sjukförsäkringen. Det måste också vara olika instanser som fattar gynnande respektive missgynnande beslut inom välfärdsområdet, just för legitimitetens skull.</p><p>Det är centralt att sjukförsäkringen ger de försäkrade ekonomisk trygghet om man blir sjuk. Samtidigt måste försäkringen ställa krav på omställning. Krav måste hela tiden ställas på att rehabiliteringen ska leda till ett tillfrisknande och en återgång. Krav på omställning behöver hela tiden bäras upp av sakliga skäl och individuellt skräddarsydda stödinsatser. Här har det brustit, för så sker inte i dag.</p><p>När Försäkringskassan 2013 tog fram ett kunskapsunderlag för att göra arbetsförmågeprövningen mer legitim och rättssäker konstaterades att handläggarna enligt rådande regelverk i princip är \"hänvisade till sin egen privata bild av vilka yrkesgrupper arbetsmarknaden omfattar och vilka krav på medicinskt relaterade förmågor dessa yrkesgrupper ställer\". Detta är graverande och ställer givetvis ohyggliga krav på en handläggare.</p><p>Så är det än i dag. Ens arbetsförmåga är kraftigt begränsad av sjukdom, men man är ändå regelmässigt hänvisad till fantasiarbeten eller fiktiva arbeten, vilket en del talare redan nämnt. Det är något som kanske finns i handläggarens huvud men som denne inte ens är skyldig att redovisa. Jag skyller förstås inte på enskilda handläggare, utan det är ett systemfel. Låt mig därför upprepa att sjukskrivningsprocessen är en del av den sjukvårdande behandlingen och rehabiliteringsprocessen. Den är en del av att man ska bli frisk och komma tillbaka dit där man var eller till det nya önskvärda läget utifrån ens sjukdomsbild.</p><p>Herr ålderspresident! Detta borde vara en självklarhet. I stället för att neka sjuka människor sjukpenning med hänvisning till fiktiva arbeten ska alla inblandade aktörer arbeta för att sjuka människor ges stöd och vägledning genom processen och bästa möjliga rehabilitering vid varje givet tillfälle. Allt annat är ett samhällsekonomiskt slöseri och innebär onödigt lidande och stor ekonomisk skada för den enskilde.</p><p>Herr ålderspresident! Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H901SfU5",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:44"
  }
}