{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Klimatpolitik (forts. MJU20)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "61137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "105",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag vet inte om det är medvetet eller omedvetet, men Magnus Ek misstolkar mig. Det jag sa om de minskade utsläppen var att det handlade om tillfälliga minskningar som vi såg på grund av nedstängningar och annat. Sedan kan man som parentes konstatera att utsläppen faktiskt minskade mer i Sverige än globalt, trots att vi i Sverige inte hade de regelrätta lockdowns som man hade i andra länder. </p><p>Jag menar dock att det finns lärdomar att dra av pandemin, för det finns det i all krishantering. En av de största lärdomarna var att vi äntligen insåg att vi kan ha digitala möten i stället för att flyga inrikes. Vi har också lärt oss att decennierna av ekonomisk åtstramningspolitik inte fungerar i ett skarpt läge när man ska hantera en kris. Då behöver man i stället mycket pengar, och man behöver kunna investera. Vi har haft decennier av dåligt järnvägsunderhåll, och vi har offentliga lokaler som står och förfaller. Vi har kort och gott en offentlig sektor som har blivit strypt på grund av en nyliberal ekonomisk åtstramningspolitik. Centerpartiet brukar ju anamma den. </p><p>Det finns även en mängd andra lärdomar att dra av pandemin, och jag tycker att det är lite konstigt att stoppa huvudet i sanden när vi har det mitt framför oss. </p><p>Vad gäller Paris som 15-minutersstad begränsar man ingen persons rörelsefrihet, utan man försöker designa en hållbar stad. Där tror jag att vi har väldigt mycket att lära. </p><p>När det sedan gäller skogen blir jag lite förvånad när Magnus Ek säger att svensk skog ska användas till att köra bilar, lastbilar och flygplan på. Menar Magnus Ek verkligen att vi ska hugga ned träd i Sverige för att göra drivmedel av dem? Är det en hållbar hantering av våra levande skogar?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:19:10"
  }
}