{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Dimensionering av gymnasial utbildning för bättre kompetensförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "923d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Dimensionering av gymnasial utbildning för bättre kompetens-försörjning</p><p>Fru talman! Jag är inte helt hundra på att bruttonationalprodukten nödvändigtvis ökar med kriminalitet. Däremot ökar de offentliga kostnaderna och den offentliga konsumtionen, vilket möjligen gör att man kan anställa en del människor i det offentliga som poliser och inom andra verksamheter i hela rättskedjan. Men det är ju inte det som driver tillväxt och rikedom i landet.</p><p>Självklart måste vi ha dimensionering av utbildning i Sverige. Så är det i dag, och vi är positiva till att man dimensionerar upp en del utbildningar - och möjligen dimensionerar ned en del - utifrån att man också har ett arbetsmarknadsperspektiv. Vi ifrågasätter inte detta. Vi menar bara att frågan är hur pass hårt, så att säga, man gör detta och vilka konsekvenser det kan få.</p><p>I slutändan måste frågorna om en utbildning håller hög kvalitet, om den anses vara modern och om det finns intresse för att läsa den också vägas in i detta.</p><p>Som nämndes av en tidigare talare här gör näringslivet i Sverige bedömningen att ungefär 40 procent i en årskull på gymnasiet bör läsa på ett yrkesinriktat program. Nu är det ungefär 30 procent. Det är klart att det är ett problem, för vi har en massa företag som skriker efter arbetskraft som de inte kan få. Det är klart att det är så.</p><p>Min synpunkt i mitt anförande, som jag vidhåller, är dock att det finns ett subjekt i detta sammanhang, och det är ungdomar och elever. De måste vilja gå de här utbildningarna. Det perspektivet är viktigast, och därför måste man titta på hur man kan höja utbildningarnas kvalitet så att fler vill läsa dem.</p><p>Om humaniora är vi överens.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU25",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:36:41"
  }
}