{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:149 om Försvarsmaktens jämställdhetsarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "145df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "119",
    "talare": "Försvarsministern Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har aldrig använt ord i de här sammanhangen som att jag skulle ha tyckt att någonting är \"gnäll\". Jag har inte heller motiverat återhållsamhet med argument om säkerhetsrisk eller något sådant. Jag vill inte bli förknippad med en debatteknik där man försöker måla på mig någon sorts bild som jag över huvud taget inte står för. De här frågorna är ingenting som förringas.</p><p>Det sägs att jag har sagt att materiel är på väg. Ja, det har jag sagt. Men jag har också sagt att det har levererats en hel del materiel. Jag räknade upp omfattande materielleveranser. Men när jag lyssnar på interpellanten är det som att detta inte skulle ha ägt rum eller att det saknar värde. Man måste väl kunna ta till sig och se att det faktiskt sker saker! Det är inte heller så att det här sker av sig självt, utan det sker genom beslut och avsättning av ekonomiska medel.</p><p>Jag säger inte att allt är bra och att alla problem är lösta, men man måste kunna ha en balanserad syn där man de facto tar till sig att det sker saker och att arbete utförs. Man måste också kunna respektera detta arbete.</p><p>Det här är inte bara svart och vitt, utan jag tror att sanningen ligger i att man inom Försvarsmakten vet att det här är ett problem. Man gör beställningar, och man avsätter medel. Det sker rätt omfattande leveranser. Det måste ske mer arbete med att fördela ut detta på förbanden, och det måste också göras ytterligare beställningar i framtiden. Det måste även föras dialog i dessa frågor och kring anpassningar.</p><p>Interpellanten ger bilden av att ingenting sker eller att det inte har skett någonting sedan 2019. Men redan 2019, i den debatt vi hade då, räknade jag upp omfattande beställningar som hade skett i Försvarsmakten. Och nu har det skett ännu större beställningar. Jag tycker att det är viktigt att få också detta sagt. Det har alltså levererats, och det kommer att levereras.</p><p>Verkligheten är att antalet kvinnor i Försvarsmakten har ökat både när det gäller civilanställda, fast anställd militär personal och värnpliktiga. Denna ökning kommer med största sannolikhet att fortsätta, och öka ännu mer, även i fortsättningen. Det är alltså inte på något sätt så att det inte tas in kvinnor eller att man inte tar till sig kvinnors villkor. Men mer måste som sagt göras.</p><p>Jag tycker att det är glädjande att vi får en bättre könsfördelning. Jag tycker att arbetsplatser med en blandning av män och kvinnor i regel blir bättre arbetsplatser än om det bara är det ena könet som dominerar. Jag ser detta bara som en positiv utveckling, och jag tror dessutom att det kommer att berika Försvarsmakten i dess utvecklingsarbete, precis som det berikar alla andra arbetsplatser i Sverige. Det är balansen som är det viktiga här, och här finns det en hel del mer att göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är i alla fall den uppfattning som jag står för. Vi för med kontinuitet resonemang med försvarsmaktsledningen om just dessa frågor. Vi har även i våra regleringar till Försvarsmakten direktiv om att de ska arbeta med de här frågorna, vilket de också gör.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "H910149",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:22"
  }
}