{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till personlig assistans - grundläggande behov för personer som har en psykisk funktionsnedsättning och ökad rättssäkerhet för barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c73d0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Ann-Britt Åsebol (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Moderaternas utgångspunkt när vi utformar vår politik är människan. När det handlar om LSS-lagstiftning och personlig assistans innebär det att lagar och regelverk ska utformas så att de människor som behöver samhällets stöd allra mest ska få det.</p><p>Låt mig säga det uppenbara; det tål att upprepas. LSS och den personliga assistansen har betytt och betyder mycket för många. Det är ofta en förutsättning för att kunna leva som alla andra och vara delaktig i samhället. Den personliga assistansen gör det också möjligt för alla barn att växa upp i sin familj. Personlig assistans betyder, när den fungerar bra, trygghet och frihet.</p><p>För mig som moderat sitter det i ryggmärgen att ha som utgångspunkt att alla har en vilja och en förmåga att utöva självbestämmande, åtminstone i den specifika situationen och under förutsättning att man är omgiven av människor som har den kunskap och erfarenhet som krävs för att förstå och respektera ens vilja.</p><p>Herr talman! I dag debatterar vi propositionen <em>Stärkt rätt till personlig assistans </em><em>-</em><em> grundläggande behov för personer som har en psykisk funk</em><em></em><em>tionsnedsättning och ökad rättssäkerhet för barn</em>. Moderaterna har följdmotionerat med anledning av propositionen och har ett antal konkreta förslag. Jag väljer att här lyfta två av dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans - grund-läggande behov för personer som har en psykisk funktionsned-sättning och ökad rättssäkerhet för barn</p><p>Innan jag lyfter dessa två förslag vill jag framhålla en del i propositionen som Moderaterna tycker är bra och klok. Det är den del där det föreslås att kvalificerade aktiverings- och motiveringsinsatser som en enskild med en psykisk funktionsnedsättning behöver för att han eller hon själv ska klara att tillgodose något av de grundläggande behoven personlig hygien, måltider, av- och påklädning och kommunikation med andra ska beaktas som en del av hjälpen med det grundläggande behovet i fråga. Detta ökar egenmakten för den enskilde, som också i vissa fall kan motiveras att få rutiner gällande vissa grundläggande behov.</p><p>Tillbaka till det förslag jag vill lyfta som gäller tydliggörandet av barns bästa.</p><p>Herr talman! Barns rättigheter ska utvecklas och stärkas. Om detta råder det ingen konflikt i Sverige. Det är när det gäller vägen dit som olika partier har olika lösningar och prioriteringar. Alla barn ska ges bästa möjliga förutsättningar att forma sitt eget liv efter sina förutsättningar och förhoppningar. Alla barn ska ha möjlighet att göra sin egen livsresa och inte med automatik ärva sina föräldrars.</p><p>Barnperspektivet innebär att ansvarig beslutsfattare inför ett beslut eller en åtgärd ska överväga om barn berörs och i så fall på vilket sätt. Att anamma barnperspektivet handlar om attityder, kunskap och arbetssätt. Det speglar synen på barn som fullvärdiga medborgare som ska bemötas med respekt i alla sammanhang.</p><p>Vi moderater har med anledning av det nyss sagda föreslagit att regeringen ges i uppdrag att i en bred översyn av LSS-lagstiftningen tydliggöra barnets bästa. Vi är glada över att samtliga partier utom Socialdemokraterna står bakom detta förslag.</p><p>Herr talman! Det andra förslag som vi moderater driver och som jag vill lyfta gäller utvärdering av lagstiftningen. Vi anser att alla individer ska ha rätt till en individuell, rättssäker prövning av sin förfrågan om rätt till personlig assistans och bibehållen assistansersättning, oavsett om man väljer att bo kvar eller flyttar till en annan kommun.</p><p>Vi föreslår att det ska tas fram förslag om vilka villkor som behöver vara uppfyllda för rätt till personlig assistans gällande stöd vid egenvårdsinsatser och om föräldraansvaret vid bedömning av barns rätt till personlig assistans. Utredningen om stärkt assistans ger en god utgångspunkt samtidigt som dessa förslag ska vägas mot helheten i lagstiftningen. Undantag och särlösningar ska i möjligaste mån undvikas.</p><p>Vi anser att assistansreformen är en central frihetsreform, som fortsatt ska stärka och ge stöd till dem som verkligen behöver samhällets stöd allra mest. Vi anser också att det är angeläget att varje individ får en rättssäker bedömning. Det finns ett behov av att följa upp och utvärdera den nu aktuella lagstiftningen i syfte att säkerställa kvalitet och kontinuitet samt motverka fusk. Regeringen bör återkomma med en plan för en sådan utvärdering.</p><p>Herr talman! Jag yrkar bifall till Moderaternas reservation nummer 12.</p><p>När jag nu står här i talarstolen har jag upptäckt att det förmodligen är sista gången jag gör det som riksdagsledamot eftersom jag kommer att lämna riksdagen efter denna mandatperiod. Jag vill med detta sagt tacka talmanskollegiet, alla som ser till att det fungerar i kammaren och naturligtvis alla kollegor som jag har fått möjlighet att arbeta med under de år jag har suttit i Sveriges riksdag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans - grund-läggande behov för personer som har en psykisk funktionsned-sättning och ökad rättssäkerhet för barn</p><p>(Applåder)</p>",
    "intressent_id": "0204494765606",
    "rel_dok_id": "H901SoU34",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:49"
  }
}