{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Sjukersättning till äldre i förvärvsarbetande ålder",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5861bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Mattias Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 1, som innebär att riksdagen avslår regeringens förslag.</p><p>I dag debatterar vi ett betänkande som har sin grund i att regeringen lagt fram ett förslag om att ändra reglerna för sjukersättning.</p><p>Förslaget innebär ändringar i socialförsäkringsbalken som riskerar att vi återigen får en sjukförsäkring som präglas av passivitet och att alltför många lämnar arbetslivet i förtid. Det finns stor risk att vi kommer att få se en utveckling där fler personer förtidspensioneras i stället för att genom aktiva rehabiliteringsinsatser stöttas tillbaka till tidigare eller nytt arbete.</p><p>Det borde vara självklart att ta till vara den arbetsförmåga som finns hos den sjukskrivne, oavsett om den nått 60 års ålder eller inte.</p><p>Det som hittills varit vägledande för utformningen av sjukförsäkringen är en aktiv sjukskrivningsprocess som påskyndar återgången till arbete. Detta förslag kan i stället leda till att vi återigen får en sjukförsäkring som präglas av passivitet.</p><p>Alla de reformer som genomförs inom pensionssystemet, bland annat att riktåldern för pension kommer att höjas under de kommande åren, har som syfte att vi ska jobba längre. Detta förslag går i en helt annan riktning.</p><p>Alla som har en arbetsförmåga kommer att behövas på arbetsmarknaden. Då kan vi inte ha ett sjukförsäkringssystem som leder till att äldre med förmåga att arbeta lämnar arbetsmarknaden i förtid via sjukersättning.</p><p>Sjukersättning till äldre i förvärvs-arbetande ålder</p><p>Regeringen har under lång tid monterat ned rehabiliteringskedjan och även avskaffat den bortre tidsgränsen, vilket har lett till fler sjukskrivna utan aktiva rehabiliteringsinsatser. Dessutom är ålder ingen sjukdom. Sjukersättning eller förtidspension, som förmånen tidigare benämndes, bör vara en sista utväg när alla andra möjligheter är uttömda.</p><p>Att välja en lösning som handlar om att gömma och glömma denna grupp sjukskrivna genom förtidspensionering innebär att de förvisas till ett utanförskap.</p><p>I förslaget benämns underlättandet i fråga om att få sjukersättning för dem som närmar sig ålderspensionen som en trygghetspension. Låt mig slutligen säga att detta begrepp är sakligt felaktigt eftersom detta inte utgör en ålderspensionsförmån. Det är därför direkt vilseledande att beskriva förmånen som en trygghetspension.</p>",
    "intressent_id": "0522054204918",
    "rel_dok_id": "H901SfU29",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:54"
  }
}