{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Barnets bästa när vård enligt LVU upphör - lex lilla hjärtat",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! En barndom går aldrig i repris. Jag kommer, så länge jag har möjligheten, att påverka och göra min röst hörd för de barn som finns inom socialtjänsten i dag. Men det gäller även de barn som har varit där och de barn som kommer att vara där.</p><p></p><p>Socialtjänstens arbete och funktion är oerhört viktiga och betydelsefulla för många ungas chans till förändring men också för en ny möjlighet i många ungas liv. Ett stort ansvar vilar därför på socialsekreterarna, men även på ansvariga politiker i landets nämnder med ansvar för dessa frågor. Ansvaret vilar också i synnerhet på oss lagstiftare. Det är viktigt att rätt beslut fattas, att rätt insatser sätts in i rätt tid och att dessa är väl avvägda.</p><p>Vi behöver få till ett stärkt barnrättsperspektiv och en ökad rättssäkerhet för barn i samhällets vård, och särskilt för dem som behöver tvångsvård. För att uppnå kvalitetsförbättringar och stärka barnets rätt måste det till ett antal åtgärder. Socialutskottet har under de senaste åren föreslagit 27 tillkännagivanden till regeringen på detta område. Det visar att vi har en stark opposition, som är engagerad och verkligen vill driva dessa frågor på riktigt.</p><p>Fokus på barnet och den unge bör helt enkelt stärkas. Vi kan inte längre låta föräldrarnas rätt till sina barn väga tyngst, och socialtjänsten ska inte fokusera på att barnet ska hem så fort det finns utrymme för det. Vi behöver i stället fokusera på barnets egen rätt.</p><p>Det finns exempel på barn för vilka LVU har hävts för att föräldrarnas situation ser lite annorlunda ut. Barnet flyttas hem, för att sedan inom kort återigen placeras. Vi behöver ha mer långsiktighet, mer stabilitet och mer trygghet. Vi ska undvika flyttkaruseller, fru talman, och att barn hamnar i ett allt sämre mående. I hand med detta går givetvis även rättssäkra bedömningar och att rätt kompetens för beslutstagande finns i nämnderna. </p><p>Fru talman! Vi debatterar i dag regeringens proposition <em>Barnets bästa när vård enligt LVU upphör </em><em>- </em><em>lex lilla hjärtat</em>. Jag kan ärligt säga här i kammaren att jag är osäker på hur långt regeringen egentligen hade kommit i det här arbetet om det inte vore för riksdagens utskott, som ligger på ihärdigt i de här frågorna. Men regeringen lämnar nu förslag som är i linje med de tillkännagivanden som utskottet gjort de senaste åren, då inte minst med anledning av fallet med \"Lilla hjärtat\", som min kollega Camilla Waltersson Grönvall nyss gjorde en fin dragning om.</p><p>Redan 2015 fanns det på Regeringskansliet en utredning som den borgerliga regeringen låtit göra. Hade Socialdemokraterna inte låtit den ligga i byrålådan hade vi sannerligen varit betydligt längre fram i denna så viktiga lagprocess. Nu är regeringens förslag i alla fall här, men det räcker inte hela vägen. I den utredning som riksdagens utskott har gjort är vi tämligen överens om att mer behövs, inte minst att barnets bästa ska bli ett eget rekvisit. Barnets rätt ska väga tungt, fru talman. </p><p>Tillsammans med Moderaterna och Liberalerna för vi också fram vikten av obligatoriska drogtester, vilket utskottet har förslagit för regeringen i ett tillkännagivande i detta betänkande. I vanlig ordning levererar regeringen ett mellanmjölksaktigt förslag om att det ska ges <em>möjlighet</em> att utföra drogtester. Vill vi på riktigt undvika att barn flyttas hem till drogmiljöer måste detta göras obligatoriskt. Det gäller givetvis enbart i de fall där missbruk är eller har varit en anledning till att barnet har varit placerat från första början.</p><p>Fru talman! Vi vet hur det faktiskt ser ut ute på landets socialtjänster. Det är en hårt ansatt personalstyrka som stundtals är utsatt för hot och våld, en bemanning med onödigt stor rotation samt tyvärr allt som oftast en tuff budget. Då duger det inte att inte ge dem lagstödet i sin helhet att utföra dessa tester. Vad regeringen nu gör är att låta de socialsekreterare som står mitt ute i verkligheten ta beslutet, i stället för att regeringen gör det. Det är ynkligt, fru talman. </p><p></p><p>Återigen blir det en fråga om rättsosäkerhet, likvärdighet och ojämlikhet, där varje enskild handläggare ska göra en bedömning. Den enskilda handläggaren ansvarar för att eventuellt, på grund av tid eller ekonomi, inte ha möjlighet att utföra drogtestet - med följden att barn kan komma hem till en drogmiljö, som Esmeralda gjorde. </p><p>Jag kan stå här i kammaren och säga att det <em>ska</em> vara obligatoriska tester. Det kan inte Socialdemokraterna. </p><p>Vidare vill jag särskilt nämna vår reservation nummer 3, som jag yrkar bifall till. Här för vi fram vikten av att hela barnavårdslagstiftningen utreds grundligt - att man tittar på socialtjänstlagen, föräldrabalken och LVU. Vi behöver knyta samman barnavården och på riktigt få en tydlig och sammanhållen agenda med mål, riktning och ett unisont seende. Jag tänker då på den frivilliga vården och tvångsvården, men också på exempelvis vårdnadstvister, som faller inom föräldrabalken. </p><p>I dag lagar och lappar vi lite kors och tvärs. Det behövs helt enkelt en bred översyn, och en sådan är vi sverigedemokrater beredda att göra framöver. </p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "H901SoU33",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:33"
  }
}