{
  "anforande": {
    "dok_hangar_id": "5110904",
    "dok_id": "H90919",
    "dok_titel": "Protokoll 2021/22:19 Torsdagen den 21 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "19",
    "dok_datum": "2021-10-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:31 om utvecklingen i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "51e1d432-de4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Interpellanten frågar mig om jag anser att utvecklingen när det gäller arbetet mot segregation går åt rätt håll. Det är en oerhört viktig fråga.</p><p>Sedan Delmos presenterade segregationsindexet i somras kommer vi nu att slippa tycka om den frågan. I stället har vi objektiva mätningar, vilket jag tror är väldigt viktigt för att vi ska kunna sätta in rätt insatser.</p><p>Sammanställningen visar att andelen områden med socioekonomiska utmaningar ökar något under perioden 2011-2019. Detsamma gäller områden med goda socioekonomiska förutsättningar - andelen har ökat något, vilket innebär att skillnaden ökar.</p><p>Delmos siffror visar också att den socioekonomiska bostadssegregationen har ökat sedan 1990-talet. Utvecklingen bedöms drivas av en ökande grad av åtskillnad mellan de mest resursstarka och de mest resurssvaga. De grupper som lever mest segregerat är de med de högsta respektive de lägsta inkomsterna. En viss minskning av segregationen syns sedan 2012, men det är fortfarande för tidigt att dra slutsatser om det är ett eventuellt trendbrott vi ser.</p><p>Det senaste decenniet har alltså andelen områden med socioekonomiska utmaningar ökat något samtidigt som vi ser indikationer på att själva segregationen - hur åtskilt människor från olika socioekonomiska grupper lever från varandra - minskar något.</p><p>Även om vi fortfarande inte vet om vi har ett trendbrott eller inte är det ingen tvekan om att problemet är väldigt stort. Naturligtvis vill vi vidta åtgärder. Det här är en uppgift som till sin natur är tvärsektoriell, vilket är väldigt viktigt. Den samordnande funktion som finns dels i min ministerportfölj, dels genom Delmos kommer att vara avgörande för att vi ska klara att på ett effektivt sätt bryta segregationen.</p><p>Delmos själva kan inte göra särskilt mycket för att bryta segregationen, och det är inte heller Delmos uppgift. Däremot har Delmos en oerhört viktig uppgift i att vara expertmyndighet och därigenom sammanställa och säkra den kompetens, kunskap och information som krävs för att de aktörer som har bäst verktyg att bryta segregationen, det vill säga kommunerna, regionerna, vårt civilsamhälle och våra myndigheter, kan utvärdera sitt arbete så att vi också får en kontinuerlig mätning av hur utvecklingen ser ut.</p><p>Det tror jag är oerhört viktigt. Framför allt vill jag peka på att de strategier och handlingsplaner som vi nu har tagit fram lägger grunden för att vi ska kunna jobba långsiktigt och systematiskt med frågan. Den stora segregation som råder, där de med högst inkomster och de med lägst inkomster lever mest åtskilda från varandra och från andra delar av samhället, är en utveckling som vi behöver bryta. Det är inte någonting som går fort, men just därför är det så oerhört viktigt att vi jobbar mycket långsiktigt, mycket strukturerat och mycket systematiskt. Där är expertmyndigheten Delmos väldigt viktig för att vi ska veta att vi gör rätt saker och också kunna mäta detta och följa det över tid.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H91031",
    "replik": "N",
    "systemdatum": "2021-11-25 11:56:00"
  }
}