{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter i länder och regioner m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f60c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "78",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi har att behandla ett motionsbetänkande som kretsar kring mänskliga rättigheter i vissa regioner och länder. Det berör huvudsakligen förhållandena i Ryssland, Folkrepubliken Kina och Iran. Just de tre staterna har Säpo i sin årsbok pekat ut som de mest aktiva när det gäller att bedriva underrättelseverksamhet i vårt eget land.</p><p>Problemet för medborgarna i just regimerna Ryssland, Folkrepubliken Kina och Iran är att regimerna bedriver omfattande verksamhet av grövsta sort och med svåra övergrepp som följd också i sina respektive länder.</p><p>Det är detta som tas upp och behandlas med cirka 150 yrkanden från olika partier. Moderaterna kommer i den här debatten att ha sitt huvudanförande och den breda ansatsen genom det inlägg Margareta Cederfelt håller lite senare. Hon är väl skickad för detta genom sitt uppdrag som ordförande för hela den europeiska säkerhetsordningens organisation OSSE:s parlamentariska församling. Jag kommer endast att koncentrera mig på ett område där riksdagen i dag genom beslut kommer att ställa sig bakom förslag från Moderaterna men även andra partier om en tydligare närvaro genom ett House of Sweden i Taipei.</p><p>Inom ramen för en ett-Kina-politik kan man konstatera att det går att ha demokratiska val, rättsstat, maktväxling, fria granskande medier och ekonomiskt välstånd på kinesiska. Allt detta finns ju i Taiwan. Frihet med verkligt innehåll kan uttalas på mandarin. Allt är inte dömt till massiv kontroll utgående från Peking med ett allenarådande kommunistparti som ägnar sig åt politisk förföljelse och övergrepp.</p><p>Fru talman! Det svenska engagemanget i världen ska präglas av en sammanhållen linje som tar sin utgångspunkt i Sveriges intressen och värderingar. Vi ska under alla omständigheter försvara Sveriges frihet, säkerhet och rätt till självbestämmande samt främja stabilitet och säkerhet i vårt närområde. </p><p>Ytterligare ett intresse är vårt gemensamma välstånd. Svensk konkurrenskraft, innovation och handel är förutsättningar för jobb och tillväxt i hela vårt land. Det är ett självändamål att ett mindre och starkt handelsberoende land, som i stort sett bara kan konkurrera med kvalitet, försvarar alla dessa strategiska intressen. Det kräver nära samarbete med andra och möjligheten att upprätthålla flöden med andra länder och regioner. Pandemin, grundstötningen i Suezkanalen och den aktuella bristen på halvledare visar på både vikten av dessa flöden och hur känsliga de är för konflikter och andra störningar. Sverige bör i sin utrikes- och handelspolitik prioritera internationellt samarbete för ökad flödessäkerhet.</p><p></p><p>Fru talman! Ingen kan förneka att Taiwan står för demokrati och tolerans. Det är ett viktigt fyrtorn för detta i Asien. Det ligger i Sveriges intresse att ha ett väl utvecklat utbyte med Taiwan inom så många områden som möjligt. Därför kan ökade kontakter befrämjas genom en tydligare svensk närvaro i Taipei inom formen för ett House of Sweden. På liknande sätt har redan ett antal länder inom och utanför EU agerat. Det blir en sammanhållen och tydlig blågul närvaro.</p><p>Fru talman! I tider av militärt muller runt Taiwan är det ännu viktigare att betona värdet och styrkan av ett fungerande utbyte - styrkan i att det finns en demokrati på kinesiska men också det ekonomiska och vetenskapliga värdet. Insikten om att betydelsefulla produkter och att en mycket stor procentandel av de kvalificerade halvledare världen behöver till den dagliga produktionen bygger på ett fungerande flöde till och från Taiwan. </p><p>Ett rimligt steg att ta - inom ramen för ett-Kina-politiken - är därför att ställa sig bakom tanken på ett House of Sweden. Jag beklagar att Socialdemokraterna som enda parti i denna riksdag har en reservation mot det tänkta beslutet och inte orkar medverka till att ta detta steg.</p><p>Fru talman! Jag yrkar således bifall till utskottets förslag till beslut om ett House of Sweden i Taipei och avslag på reservation 6 från Socialdemokraterna.</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H901UU15",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:14"
  }
}