{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om polisens och åklagarnas arbete mot internetrelaterade sexuella övergrepp mot barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "30c082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "113",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet har förstås tagit del av Riksrevisionens angelägna rapport på det grymma temat sexuella övergrepp på barn, och då övergrepp som har kopplingar till eller försiggår via internet. </p><p>Vi har tre reservationer och står bakom dem, men jag yrkar bifall enbart till reservation nummer 1. </p><p>Vi tycker att flera av de initiativ som har tagits är lite grann av slag i luften eftersom väldigt mycket redan pågår. Både myndigheterna och regeringen har visat respekt för de åtgärder som Riksrevisionen föreslår. Det får gärna gå fortare, men som föregående talare nämnde är det flera resultat på gång av djupa och angelägna utredningar. Dessa allvarliga frågor måste belysas seriöst - det får inte bli ett hafsverk. </p><p>Problemområdet är komplext, obehagligt och uppenbart präglat av den rådande könsmaktsordningen. Den absoluta majoriteten av förövarna här är män, och en majoritet av offren är flickor. En ytterligare maktobalans är skillnaden i ålder mellan förövare och offer. Det är vuxna mot barn, pojkar och flickor. </p><p>Detta är svåra och värdeladdade frågor, och de är laddade med makt. Därför krävs det en organisering som säkrar en stark kompetens både i spets och i bredd. Men ingen kan heller agera ensam här, utan det krävs en stark samverkan. Det kommer också fram i rapporten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om polisens och åklagarnas arbete mot internetrelaterade sexuella övergrepp mot barn</p><p>Det handlar även om att förövarna byter arenor. Här ligger fokus på internet, men tanken är ofta att det ska leda till ett fysiskt möte. Polis och åklagare behöver fokusera på nätet, och polisen behöver patrullera på nätet numera. Och det går; man kommer att kunna hitta både offer och förövare den vägen, för det är förstås där de möts. </p><p>Det är också jätteviktigt med utbildningar och samverkan med det civila samhället. Insatser som till exempel har byggt på samverkan med hotellpersonal och taxi har kunnat fånga in en del av problematiken och leda fram till gripanden där problematiken kanske har bottnat i internetkontakter. Men det är också så att förövarna ständigt byter arenor, och numera är mötesplatserna oftare privathyrda lägenheter. </p><p>Civilsamhället måste också vara på tårna för att vi ska kunna komma till rätta med problematiken. Ideella organisationer har hela tiden varit banbrytande. Kvinno- och tjejjourerna, Ecpat, 1000 Möjligheter, Talita och på senare år Child 10 är väldigt offensiva och viktiga aktörer, och vi måste följa upp deras initiativ. </p><p>Jag vill också koppla detta lite till hur vi talar om frågan. Det framgår i Riksrevisionens rapport att man ibland bagatelliserar dessa brott och att de trängs undan av andra brott. Men det är en allvarlig brottslighet som pågår - det är sexualbrott, som regleras i 6 kap. brottsbalken. </p><p>När det handlar om barn har vi fått en glidning. Redan 1965 kriminaliserade vi faktiskt försök att rekrytera barn in i prostitution. Det kallades länge \"förförelse av ungdom\" och var den första typ av sexköp som kriminaliserades i Sverige. Sedan har man bytt ut begreppet och bland annat pratat om köp av sexuell handling av barn, och sedan 2020 pratar vi om utnyttjande av barn genom köp av sexuell handling. </p><p>Detta är en viktig värdeförskjutning. Det handlar om att vi ska skydda barnen mot sexuell exploatering. Dessa ord som leder tankarna till en marknad - köp, efterfrågan och så vidare - är ju egentligen helt fel, men vi kommer kanske inte längre än så i rubriceringen. </p><p>Vänsterpartiet har agerat i de här frågorna i många sammanhang. Vi har aktualiserat en handlingsplan som skulle ta upp det könsrelaterade våldet i stort. I vad vi har kallat ett femicidpaket har vi yrkat på att man skulle satsa miljoner för att bygga en stark kompetens i hela rättskedjan. Det räcker dock inte; det behöver finnas kompetens också ute i resten av Välfärdssverige - i socialtjänsten, hälso- och sjukvården och så vidare.</p><p>Barnahusen lyfter man fram i rapporten. De är extremt viktiga. Det finns 33 stycken i Sverige i dag, men det är 68 kommuner som är utan barnahus. Det får inte vara så; detta måste åtgärdas.</p><p>Jämställdhetsmyndigheten har också gjort en utvärdering av arbetet gällande övergrepp mot barn. De lyfter fram andra framgångsfaktorer. Barnahusen är en; regionkoordinatorer är en annan. I Stockholm har man till exempel en koordinator som är specifikt inriktad på barn och unga och som samarbetar med polisen. Detta är jätteviktigt.</p><p>Jag vill också säga någonting om att det verkligen inte handlar om några få. Det finns rapporter som Allmänna Barnhuset publicerar, som är författade av bland andra professor Carl Göran Svedin, där man frågar gymnasieelever på tredje året om de har sålt sex. Det är 1,4 procent av flickorna och 0,8 procent av pojkarna. Det är både flickor och pojkar som blir utsatta för detta, men förövarna är i båda fallen män.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om polisens och åklagarnas arbete mot internetrelaterade sexuella övergrepp mot barn</p><p>Något som vi också har anledning att oroa oss över nu är att många ensamkommande barn riskerar att trasslas in i de här verksamheterna. Dessa barn är ännu mer skyddslösa än barn som kanske har mer trådar in till vad som skulle kunna bli en annorlunda trygghet. Vi måste hjälpa dem alla.</p><p>Materialet är jätteviktigt, och fortsättning måste följa.</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "H901JuU16",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:30"
  }
}