{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Grundläggande om utbildning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "53a7e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "134",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Utbildningspolitiken är inte mitt sakområde, normalt sett. Jag rycker ut för en kollega som har fått förhinder i dag. Jag har lovat honom att säga några fler ord än att skolan är bra och att friskolereformen ska värnas.</p><p>Sedan är det spännande att Sverigedemokraterna, oavsett vilket sakpolitiskt ämne man diskuterar, alltid kommer upp och säger att allt är invandringens fel. Det slår aldrig fel. Jag kan konstatera att det Sverigedemokraterna alltid står för, oavsett, är främlingsfientlighet, främlingsfientlighet och främlingsfientlighet.</p><p>Nu till saken. I dag debatterar vi motioner från allmänna motionstiden som hanteras i detta betänkande. Skolan har en viktig roll i att utjämna livschanser. Det behövs ökat fokus på kunskaper så att fler elever som lämnar grundskolan blir behöriga till nationella program på gymnasiet och fler lämnar gymnasiet med fullständiga betyg.</p><p>För att lyckas krävs att alla elever får det stöd och den hjälp som de behöver. Att de har trygghet och studiero, mår bra och kan utvecklas är nycklar för att fler ska klara skolan och därmed också få förutsättningar för vidare studier och egen försörjning. Att fler klarar skolan är en nyckel för att bryta utanförskap och få fler i arbete. Motsatsen, en misslyckad skolgång, är en riskfaktor för kriminalitet och utanförskap.</p><p>Centerpartiet arbetar för att alla elever ska mötas av en bra utbildning, oavsett var i landet man bor, vilken bakgrund man har eller om man är flicka eller pojke. Att alla elever har tillgång till bra läromedel är en viktig del för att stärka likvärdigheten och höja kunskapsresultaten.</p><p>Särskilt viktigt blir detta när alltför många elever undervisas av obehöriga lärare. Därför är det väldigt glädjande att ett enigt utskott står bakom tillkännagivandet till regeringen om varje skolas skyldighet att säkerställa god tillgång till kvalitetssäkrade läromedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Grundläggande om utbildning</p><p>Fru talman! Skolan har utöver kunskapsuppdraget ett viktigt demokratiskt uppdrag. Många unga tjejer och killar utsätts för hedersförtryck, vilket i många fall blir synbart i skolan. Det kan bland annat handla om att elever förbjuds att delta på vissa lektioner eller obligatoriska moment.</p><p>Centerpartiet vill att handlingsplaner mot hedersförtryck ska finnas i grund- och gymnasieskolor. Det behövs även en förbättrad samverkan mellan myndigheter i arbetet med att förebygga och upptäcka hedersproblematik.</p><p>Elevers rätt till skolgång och därmed huvudmännens skyldighet att leva upp till skollagen kan inte nog poängteras. Förutom att öka medvetenheten om problematiken med hedersförtryck och göra skolorna skyldiga att upprätta handlingsplaner kan nationell frånvarostatistik vara en del i att säkerställa alla elevers rätt till bra skolgång.</p><p>Fru talman! Det finns ett stort behov av att i skolan tala om normer och värderingar och om hur människor bör behandla varandra. Centerpartiet har varit med om att stärka undervisningen om sexualitet och relationer inom ramen för januariavtalet. Vi stärkte även arbetet med och kunskaperna om frågorna genom att göra ämnet sexualitet och relationer obligatoriskt på lärarutbildningarna.</p><p>Detta är viktigt för arbetet, men mer behöver göras. Det är viktigt att det inte enbart är nyutexaminerade lärare som framöver får med sig kompetens och kunskaper för att kunna lyfta och diskutera frågor som gäller normer och värderingar. Vi vill därför att även befintlig skolpersonal ska få den kompetensen och ser behov av kompetensutvecklingsinsatser för detta.</p><p>Fru talman! I en skola där alla elever ska mötas utifrån sina behov och förutsättningar är det viktigt att minoritetsspråkens och modersmålsundervisningens ställning stärks. Modersmålsundervisningen fyller en betydande funktion för barnets språk- och kunskapsutveckling. Framtiden för många av de nationella minoritetsspråken som levande språk i Sverige är hotad, vilket kräver insatser från samhällets sida. Att låta elever ta del av sitt minoritetsspråk eller modersmål är viktigt i arbetet med att stärka deras språkutveckling och kunskapsinhämtning men också för identitetsskapandet. Skolan spelar här en viktig roll. Bland annat behöver fler lärare i nationella minoritetsspråk och modersmål utbildas, och barn och ungdomar behöver få ökade möjligheter att studera språken.</p><p>Naturligtvis står Centerpartiet bakom alla sina yrkanden i utskottet, men för tids vinnande yrkar vi bifall enbart till reservation nummer 14.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H901UbU15",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:54"
  }
}