{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Pausad BNP-indexering av skatten på bensin och diesel för 2022",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "89851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "69",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag gör min första debatt här i kammaren och måste erkänna att jag är väldigt nervös. Nu när jag gör premiär vill jag ändå börja med att säga att utsläppen måste ned. Det känns väldigt viktigt för mig att detta får vara mitt första budskap i kammaren.</p><p>Jag vill passa på, fru talman, att yrka bifall till utskottets förslag.</p><p>Pausad BNP-indexer-ing av skatten på ben-sin och diesel för 2022</p><p>En viktig motor i omställningen är att vi länge har haft en skatt på koldioxid. Denna skatt har fått vara ett stabilt styrmedel som har påverkat beteenden, investeringar och teknologiutveckling i 30 år. Koldioxidskatten har tjänat oss väl på så sätt. En effekt av att Sverige och andra länder beskattar och inför gränser för fordons utsläpp är att utsläppen minskar, och på så sätt är allt precis som det ska. Men att utsläppen minskar innebär också en förändring av vårt beteende. Lägre utsläpp kan för dem som bryr sig om miljön upplevas som ett mindre hinder när det gäller att faktiskt använda bilen. Kör vi mer ökar också våra utsläpp. Och om våra utsläpp ökar minskar effekten av de klimatförbättringar som vi har gjort. </p><p>Utan en indexering av skatter på bränslen skulle inflation och ekonomisk utveckling kontinuerligt erodera skattens påverkan. Det är därför viktigt att vi faktiskt fortsatt slår vakt om en bnp-indexering av skatter på drivmedel. </p><p>Med detta sagt måste vi också ha en klimatpolitik som fortsätter att värna om att vi är ett land som håller ihop. </p><p>Vi miljöpartister har under vår tid i regeringen värnat om att inte bara beskatta det som vi vill se mindre av i klimatomställningen utan också att genom stöd hjälpa till. </p><p>Samtidigt som vi har en hög beskattning av utsläpp har regeringen just presenterat en rekordbudget för klimatet. Här hittar man väldigt mycket av det som jag pratar om. Det handlar till exempel om att den som vill köpa en ny bil som är bättre för klimatet ska få en bonus för det. Och den som vill bidra till att bygga ut infrastrukturen för elbilar ska få stöd genom Klimatklivet. </p><p>Nu när inblandningsnivåerna i bränslet höjs för att ytterligare sänka utsläppen innebär det också att priset höjs vid pumpen. Som en följd av det anser vi att det är rimligt att pausa indexeringen fram till slutet av 2022. Steg för steg bidrar vi till att ställa om Sverige, och vi gör det tillsammans. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 12.)</p><p>Utbetalning av ersätt-ning för personlig assistans endast vid tillstånd</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:40"
  }
}