{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "Företag, kapital och fastighet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1462acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Jag tänkte adressera den fråga jag ställde till Socialdemokraterna i mitt anförande men som ledamoten valde att inte ta upp, nämligen avdrag för sponsring.</p><p>Jag kan förstå att det kan vara lite förvirrande, för i handlingarna till dagens votering ser det ut som att förslaget kanske inte kommer att gå igenom. Men alla vi som sitter i utskottet vet att det var en falsk majoritet och att Miljöpartiet hela tiden i utskottet varit för att se över denna fråga. Jag utgår därför från att voteringen följer den majoritet som finns i utskottet och kammaren.</p><p>Jag ställde frågan om Socialdemokraterna tycker att dagens regler fungerar på ett godtagbart sätt. Om man gör det skulle jag vilja ha en förklaring till varför man tycker det. Det är viktigt med både breddidrott och elitidrott, men i dag gynnas elitidrotten när det gäller sponsring liksom herridrotten gynnas framför damidrotten. </p><p>Hur kommer det sig att Socialdemokraterna tycker att en reklamskylt på en arena är något att värdera när det kommer till motprestation medan de näppeligen tar hänsyn till annonser på sociala medier, webbsidor och så vidare? Varför ska arenaidrott ska vara enklare att sponsra än till exempel orientering eller annan idrott som sker utomhus?</p><p>Tycker Socialdemokraterna att dagens ordning är bra ur ett jämlikhets och jämställdhetsperspektiv när företag och föreningar får agera skatteexperter i stället för att hålla på med det de är bra på, nämligen idrott?</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "H901SkU14",
    "replik": "Y",
    "systemdatum": "2022-08-26 15:13:10"
  }
}