{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Höständringsbudget för 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e89c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "127",
    "talare": "Karolina Skog (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är också viktigt att vi klarar att hantera de ordinarie saker som behöver göras, till exempel att få igenom en höständringsbudget.</p><p>Jag vill uppmärksamma två saker som är viktiga i höständringsbudgeten.</p><p>Det ena är att vi tillför medel till eftersatt underhåll i infrastrukturen. Bara häromdagen var det nytt kaos i Tågsverige, och det är ju inte acceptabelt. Vi måste höja ambitionerna och se till att det arbetet går fortare, och det gäller både spår och väg. Man ska kunna lita på infrastrukturen.</p><p>Det andra som är viktigt i höständringsbudgeten, och som har väckt mycket frustration, är kopplat till den bonus som man kan få om man köper en elbil. Det är en massa bilägare som har gjort det kloka valet när de köpt en bil att välja en elbil. De har sedan förväntat sig en bonus men har inte fått pengarna inom en tid som de tycker är rimlig. Jag förstår den frustrationen. Jag har fått ganska många besvikna mejl och kan inte säga något annat än att det självklart inte är acceptabelt.</p><p>När vi leder en omställning av samhället är det en massa saker som inte riktigt hänger med. En sådan är budgetavdelningens prognosverktyg, som utgår från att samhället förändras lite grann i taget. Men när vi står inför en omställning är det svårare. Då behöver vi vidta den typ av åtgärder som vi nu gör, att efter hand fylla på med mer pengar, så att det ska finnas pengar till alla som väljer en elbil.</p><p>Det är en viktig del av omställningen att vi gör oss fria från det oerhört destruktiva beroendet av fossila bränslen och väljer transportslag som fungerar i framtiden. Med elbilar slipper man utsläppen i avgasröret. Man slipper beroendet av nyckfulla prinsar i Saudiarabien eller diktaturer i andra länder. Man slipper också nyckfullheten på den globala oljemarknaden. Det finns alltså många fördelar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Höständringsbudget för 2021</p><p>Det är fantastiskt att se den utveckling som nu sker på elbilsmarknaden. Vi får från politiken göra allt vi kan för att springa fort nog för att skapa de förutsättningar som behövs.</p><p>Med detta vill jag yrka bifall till utskottets förslag.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 7.)</p>",
    "intressent_id": "0334816698724",
    "rel_dok_id": "H901FiU11",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:47"
  }
}