{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Prövning av yrkande om misstroendeförklaring mot justitie- och inrikesminister Morgan Johansson (S)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3c494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Denna votering kan inte komma som en överraskning för någon, inte heller att den rödgröna röra vi fick uppleva förra året fortsätter även under en ny socialdemokratisk statsminister. Förra sommaren och hösten varnade vi för att det var stor sannolikhet för att en situation som vi nu fått uppleva skulle uppstå om en rödgrön regering tillträdde utan att ha säkrat budgetunderlag i riksdagen och med stöd av en politisk vilde på yttersta vänsterkanten: att regeringsmakten skulle förfalla.</p><p></p><p>Vi har nu blivit sannspådda på ett värre sätt än vi själva hade kunnat ana. I det mest känsliga säkerhetspolitiska läget i modern tid har vänstervilden tagit regeringen som gisslan, och statsministern ställer kabinettsfråga för att rädda en prickad minister. Är det någon som på fullt allvar kan säga att detta regeringsunderlag inte skadar och försvagar bilden av Sverige ute i världen, i Washington, Helsingfors och Moskva?</p><p>Av detta skäl och i det mycket låsta läge som är valde vi att öppna en dörr för Magdalena Andersson. Släpp Morgan Johansson så löser vi ut Amineh Kakabaveh! Det vore det bästa för Sverige att få bort det som nu har blivit en stötesten i förhandlingarna i Natoprocessen.</p><p>Bara denna förmiddag har Kakabaveh ändrat sig tre gånger om sitt stöd till regeringen, och får man tro henne kan vi stå här igen om någon vecka. Det är ett enormt svaghetstecken för Magdalena Anderssons regering att den bara timmar innan omröstningen inte vet om den kommer att styra landet eller om stödet ens räcker i mer än ett par dagar.</p><p>Sverige förtjänar bättre. Sverige kan bättre. Vi förtjänar en regering som sätter det som är bäst för Svea rike framför det som är bäst för Sveavägen 68.</p><p>Det går inte längre att hävda att det bara är Amineh Kakabaveh som är ett problem för Sveriges Natoansökan. Regeringens agerande har gjort regeringen till ett problem. Informationen i dag i Expressen om underhandskontakter med kurdiska politiker i norra Syrien är uppseendeväckande. Det blir alltmer klar att även Natoprocessen skulle gynnas av en borgerlig regering.</p><p>Herr talman! Denna misstroendevotering handlar om Morgan Johanssons sätt att sköta justitieministerposten, och vi kommer i dag att rösta för misstroendet mot Morgan Johansson.</p><p>Ett enigt konstitutionsutskott, alltså inklusive alla de rödgröna ledamöterna, konstaterar att Morgan Johansson i sin roll som statsråd gång på gång farit med osanning.</p><p>Som minister har han haft ansvaret för Sveriges rättspolitik under en period då skjutningar och sprängningar blivit fler och grövre. </p><p>De senaste åren har Sverige upplevt närmare 2 000 skjutningar. Bara mellan januari och juni i år har det skett 168 skjutningar, och 31 människor har dödats. </p><p>De så kallade påskkravallerna har skakat vårt land. Minnet av det brutala mordet på polismannen Andreas Danman förblir ett sår i vår samhällsgemenskap. Lekplatser har blivit till brottsplatser. </p><p>Sveriges rättspolitik har misslyckats. Det är Morgan Johanssons ansvar och det avgörande skälet till att vi saknar förtroende för Morgan Johansson. </p><p>Herr talman! Dessa återkommande rödgröna regeringskriser är så många nu att man tappar räkningen. Det är inte bra för Sverige. Dessa rödgröna röror beror på att S, C, V och MP inte är eniga om någon reformagenda eller någon tydlig väg framåt för Sverige. Det innebär också att det i praktiken faktiskt bara existerar ett enda funktionellt regerings- och budgetunderlag i detta års val, och det är det borgerliga alternativet, med fyra partier som stöder en nystart för Sverige. </p><p></p><p>Den som har ett hjärta för Sverige måste därför i årets val rösta blått, för ett land behöver ett pålitligt ledarskap. Och de rödgröna behöver tillbringa några år i opposition till dess att de har rett ut sina egna interna problem. </p><p>Oavsett hur den här voteringen faller ut, oavsett vad de rödgröna väljer att göra av resultatet och oavsett om det nu kommer nya voteringar som följd av den makt som givits vänstervilden och som följd av att - som jag förstår det - Magdalena Andersson tackar nej till det erbjudande till lösning som vi presenterar, vill jag dock säga detta: Borgerligheten är redo att ta över. Det finns ett annat alternativ framåt. </p><p>Vi som vill se en nystart för Sverige är eniga om vägen framåt för bland annat rättspolitiken, energipolitiken, migrationspolitiken och arbetslinjen, och vi kristdemokrater är beredda att axla ett särskilt ansvar för att vända vårdkrisen och säkerställa att man ska kunna bo och leva i hela Sverige. </p><p>Vi är redo. Sveriges politiska röra är en vänsterröra. Sverige kan bättre. </p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:20:44"
  }
}