{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Finansiell stabilitet och finansmarknadsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "656e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "27",
    "talare": "Björn Wiechel (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Boriana Åberg för frågan.</p><p>Ledamoten har givetvis rätt i att många av de här åtgärderna skedde i brett samförstånd. Regeringen och vi i det socialdemokratiska partiet har till uppgift att bereda frågor, att se till att politiken håller och går ihop. Det arbetet görs huvudsakligen i Regeringskansliet. Riksdagen besitter inte riktigt de resurserna. Det har varit ett bra samarbete under pandemin, men det är nog rättvist att påstå att det finns en skillnad i hur man styr.</p><p>När Moderaterna hanterade finanskrisen sänkte man a-kassan. Man kompenserade inte kommunernas välfärd. Man hade inga korttidspermitteringar. Det här är ideologi. Det är vad man tycker är viktigt i politiken.</p><p>Vi ser till att stärka välfärden, höja a-kassan och införa korttidspermitteringar. Det är socialdemokratisk politik.</p><p>När det gäller EU och priser är det inte så bra, tycker vi, att gå ut och lova saker som man inte kan hålla. Vi ska göra allt i den här situationen. Vi kan råda över det vi kan göra i Sverige. Det kan vi lova. Men vad som sker ute i världen och i EU, det kan vi inte lova. Det skiljer oppositionspartier från regeringspartier. Oppositionspartier kan säga saker som de kanske inte har täckning för. Det kan inte ett regeringsparti göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Finansiell stabilitet och finansmarknads-frågor</p><p>Etableringsjobb, fru talman, är något vi inför nu för att bryta segregation och för att människor ska komma i arbete.</p><p>Moderaterna skär i arbetsmarknadspolitiken. Det gör att färre kommer i arbete. Det gör att fler blir bidragsberoende. Det gör att vi får sänkt tillväxt och mindre inbetalningar till socialförsäkringssystem och välfärdssystem. Det är en mycket tråkig politik.</p><p>Vi ser till att människor kommer i arbete via insatser. Det är framför allt aktiv arbetsmarknadspolitik som vi ser är det som gör att folk går från icke jobb till jobb, inte något annat.</p><p>Sedan har Boriana Åberg chansen att svara på varför ni aktivt minskade bostadsbyggandet i landet och varför ni inte tar ansvar för bostadsbristen och de höga riskerna med skuldsättningen.</p>",
    "intressent_id": "0482689573825",
    "rel_dok_id": "H901FiU22",
    "replik": "Y",
    "systemdatum": "2022-07-08 18:18:37"
  }
}