{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:51 om framtiden för LKAB och samhällsomvandlingen i Kiruna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag skulle inte heller vilja benämna något av de bolag som staten är hel- eller delägare i som något dussinbolag. Men det är klart att skogen, malmen och vattnet har en särställning både i storlek och i betydelse. Vattenfall, LKAB och Sveaskog är just sådana bolag som har en särställning både i storlek och i kraft av vad det är som de ägnar sig åt. </p><p>Vi har en kontinuerlig dialog med alla bolag. Vi har ägardialoger flera gånger per år. Jag brukar dessutom själv vilja delta i dialogen med de största bolagen åtminstone en eller två gånger per år. Det gör jag därför att en rad frågor är väldigt viktiga. Och det är klart att frågan om jämställdhet har legat högt på agendan och ska fortsätta göra det. Det handlar också om frågor om miljö och hur de följs upp. Frågor om villkoren för dessa företag, inte minst när det gäller den närmiljö där de verkar, är naturligtvis också centrala frågor. </p><p>Linda Modig som själv har jobbat på Näringsdepartementet vet mycket väl att detta inte är någon statisk verksamhet. Ägarstyrningen har utvecklats väldigt mycket de senaste decennierna och kommer att fortsätta göra det. Även om man tycker att man nu har en modell som hanterar potentiella problem i dag vet vi att verkligheten förändras, och våra värderingar och mål förändras. Därför behöver också ägarstyrningen ständigt utvecklas. Jag tycker att vi har utvecklat den väldigt väl, men den kommer att fortsätta behöva utvecklas i ett samhälle som är satt i ständig förändring. </p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H91051",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:49"
  }
}