{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Straffbestämmelser till EU:s förordning om fartygsåtervinning och övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1c87e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Som ofta när ledamoten Gardfjell pratar finns det mycket man skulle vilja plocka ned, men jag tänkte fokusera på det här om grön infrastruktur.</p><p>Vi kan väl börja med att hantera några, tycker jag, rena härskartekniker här.</p><p>Nej, det är inte så att <em>jag</em> inte vet något om grön infrastruktur. Jag vågar säga, med respekt för mina oerhört kunniga kollegor här i kammaren, att jag kan vara en av dem som har följt det här allra närmast och grävt allra mest i begreppets användning och utveckling inom svensk politik och myndighetsstyrning den här mandatperioden. Till skillnad från ledamoten Gardfjell var jag också med och förhandlade just de här delarna av regleringsbreven under januariavtalet.</p><p>Läser man den proposition om fler ekosystemtjänster som lades fram under alliansregeringens andra mandatperiod ser man också att den absolut inte pekar ut det arbete med grön infrastruktur som vi har i dagsläget och som sedan har kommit.</p><p>Jag råkar veta det, för jag är rätt väl bekant med ansvarig minister, som då var miljöminister i alliansregeringen. Det är nämligen så att hon satte mig till världen för 28 år sedan, så jag har hyfsat bra koll på vad man tänkte sig. Dessutom är hon en partikollega; det kan vara värt att nämna. Jag tror alltså att jag har hyfsat bra koll på vad man ville göra, vad som gjordes och vad som har hänt sedan dess.</p><p>Så till sakfrågan. Ledamoten Gardfjell säger att det här är ett verktyg för samverkan. Hon lägger därmed till ännu en sak som grön infrastruktur ska vara.</p><p>Samverkan mellan vilka? När handlingsplanen tagits upp har det nämligen varit så i väldigt många fall i de olika länen att LRF och skogsägarorganisationerna har påpekat att det är oklart vad den ska tillföra. Man har väckt en oro som man inte tagit med i det vidare arbetet. Vilka ska samverka med vem här?</p><p>Och hur samverkar man utifrån ett kunskapsunderlag som inte stämmer med den fysiska verkligheten? Det är ju det som det här blir. Det är så grovkornigt och så övergripande och upplagt på ett sådant avstånd från det fysiska landskapet att jag vill hävda att det i praktiken är helt oanvändbart. Hur ska man då kunna använda ett sådant kunskapsunderlag? Och varför är det så att Miljöpartiet alltid ger myndigheterna the benefit of the doubt och tror att det är de som klarar av det här och inte de som verkar i landskapet?</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU29",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:26:10"
  }
}