{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7e9c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Ulla Andersson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Först kan jag konstatera att det är väldigt bra med förbättrad ekonomi för landets alla fattigpensionärer. </p><p>Men jag tänkte faktiskt prata om vården och de brister som blottlades under pandemin. Underfinansieringen visade sig tydligt. Det var för få vårdplatser, underbemannad vård och omsorg, verksamheter med dåliga arbetsvillkor och för lite inflytande, och många hade dåliga löner. Det var en personal som hade slitit hårt långt innan pandemin slog till. Nedskärningarna var påtagliga. Region efter region hade lagt fram sparprogram. På samma sätt var det i kommunernas äldreomsorg. </p><p>Det var så påtagligt att detta inte var verksamheter som varit politiskt prioriterade, vilket skattesänkningar måste sägas ha varit under lång tid. Exempelvis lade januaripartierna 29 miljarder kronor i skattesänkningar året innan pandemin slog till och 200 miljoner kronor i tillskott till vård och omsorg att dela på för att utbilda fler undersköterskor. Viktigare än så var inte vård och omsorg för januaripartierna. </p><p>Skattesänkningarna har sitt pris. Därför hade vi också vårt ramkrav på regeringens budget, att skattesänkningarna skulle motsvaras av lika stora skattehöjningar eftersom välfärden måste finansieras långsiktigt. Välfärden ska inte ha fler nedskärningar, men så ser det ut att bli. Av 12 miljarder kronor som tillskjuts i denna budget från regeringen är 11 ½ miljard kronor tillfälliga. Dessutom behålls karensdagen, vilket gör att många tvingas gå till jobbet sjuka. Därmed ökar smittspridningen eftersom människor inte har råd att vara hemma vid sjukdom. </p><p>Är inte vården, välfärden och omsorgen viktigare än så här för Socialdemokraterna?</p>",
    "intressent_id": "0628190530410",
    "rel_dok_id": "H901FiU1",
    "replik": "Y",
    "systemdatum": "2021-12-17 14:38:46"
  }
}