{
  "anforande": {
    "dok_hangar_id": "5132805",
    "dok_id": "H909114",
    "dok_titel": "Protokoll 2021/22:114 Måndagen den 16 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "114",
    "dok_datum": "2022-05-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt med anledning av rapporten från de säkerhetspolitiska överläggningarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "13f3a64a-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "27",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag fick mig en liten kyss av talarstolen här. Jag vet inte om det är ett tecken på någonting.</p><p>Den här debatten, i den mån man kan kalla det en debatt, visar att det finns en oerhört bred förankring kring det som nu ska ske och den vidare processen framåt. Det är naturligtvis en förutsättning för att det ska kunna bli bra. Det är väldigt viktigt. Det är en styrka för den fortsatta processen, och Sverigedemokraterna har för avsikt att vara en konstruktiv part i den fortsatta processen.</p><p>Det är också uppenbart - det blev tydligt här i dag, men det har också blivit tydligt de senaste månaderna - att det finns fullt legitima, rimliga argument både för och mot en svensk Natoanslutning. Jag håller med alla som sagt här i dag att man måste ha respekt också för dem som tycker annorlunda. Men för oss handlar det till syvende och sist om Sveriges och svenska medborgares säkerhet och trygghet. Det är ett argument som väger tyngre än alla andra argument.</p><p></p><p>Om man tittar på de senaste månadernas situation i Ukraina ser man hur detta inte så lilla folk, som dock såklart är militärt svagare än sin fiende, försvarar sig. Visst, man får hjälp av omvärlden i form av materiel och pengar och förnödenheter, men man strider på egen hand.</p><p>Det vore naturligtvis förödande om Sverige hamnade i en motsvarande situation, och det väger väldigt tungt för vårt beslut här i dag och i fortsättningen. Realism och pragmatism, herr talman!</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 15:15:41"
  }
}