{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d5022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "159",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag konstaterar att Maria Stockhaus och jag inte är helt överens om huruvida en formaliserad struktur inom transportområdet skulle få de avsedda effekter som vi båda önskar, det vill säga få en effektivare infrastrukturplanering. Det gäller inte minst den bilaterala planeringen men kanske också mellan flera länder i Norden.</p><p>I fråga om ekonomihanteringen är det som hänt helt oacceptabelt. Vi har tagit ett stort ansvar i ministerrådet för att kräva separata möten. Vi har även en kravlista med en handlingsplan från sekretariatet. Nu byter vi dessutom ledarskap för posten som generalsekreterare. Inom några månader kommer en ny generalsekreterare på plats. Vid varje möte kommer som sagt också den danska riksrevisionen att avrapportera.</p><p>När ska det här vara klart? Ja, för det första skulle det ju aldrig ha hänt. För det andra är det vad vi ser inga nya upptäckter som görs, men det är klart att ledarskapet, kontrollerna och den kultur som har rått i sekretariatet har varit helt oacceptabla. Det är det vi tar tag i nu från ministerrådet. Jag tycker att vi har varit väldigt hands-on när det gäller att ta tag i de frågorna. Men vi är fortfarande inte nöjda, och vi behöver fortfarande ha den här avrapporteringen och stämma av att kravlistan följs från sekretariatet. I de frågorna har Sverige faktiskt varit det kanske mest pådrivande landet.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H901UU5",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:30"
  }
}