{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:310 om kurdernas kamp mot IS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5315c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Amineh Kakabaveh har frågat mig vilka åtgärder Sverige kommer att vidta för att understödja säkerheten i och kring anstalterna i nordöstra Syrien, huruvida Sverige kommer att verka för inrättandet av en internationell domstol för fängslade IS-anhängare, om Sverige kommer att uppmärksamma Turkiets ockupation av delar av Syrien och attackerna mot den kurdiska befolkningen samt om Sverige kommer att arbeta för att Turkiet lämnar Afrin och att FN inrättar en säkerhetszon i Syrien.</p><p>Jag delar oron över situationen i nordöstra Syrien. Det internationella samfundet står i stor tacksamhetsskuld till befolkningen och styrkorna här, som var avgörande för att bekämpa Daish.</p><p>Attacken mot anstalten i januari är en tydlig indikation på att hotet från terrorismen består. Den globala koalitionen för att bekämpa Daish är fast besluten att fortsätta stödet till området för att besegra terrororganisationen för gott. Stöd till anstalterna som huserar misstänkta Daishmedlemmar kommer självstyret till del via koalitionen.</p><p>Regeringen har gjort bedömningen att Sverige bäst stöder nordöstra Syrien genom insatser som tillgodoser befolkningens humanitära behov och stärker deras motståndskraft. Detta är högt prioriterade frågor för självstyret i nordöst, och insatserna behövs för att komplettera de säkerhetsinsatser som är koalitionens ansvar.</p><p>Sverige är en av de största givarna under Syrienkrisen och har sedan 2011 bidragit med mer än 3,8 miljarder kronor i humanitära medel. Enbart förra året uppgick det humanitära stödet till 530 miljoner kronor. En betydande del av detta stöd har gått till nordöstra Syrien och till det arbete som görs av till exempel FN och organisationer som Rädda Barnen.</p><p>Sedan 2016 har Sverige därutöver en regional biståndsstrategi för Syrienkrisen, som omfattar 3,2 miljarder kronor till och med 2023. Här ingår de 100 miljoner kronor som regeringen 2019 beslutade att öronmärka för insatser specifikt riktade till nordöstra Syrien. Dessa medel går bland annat till att förbättra människors tillgång till rent vatten och skapa arbetstillfällen för en hårt drabbad befolkning.</p><p>Fru talman! Det är sedan länge en prioriterad fråga för regeringen att få till stånd ansvarsutkrävande och lagföring för de allvarliga brott som har begåtts inom ramen för de väpnade konflikterna i Syrien och Irak. Denna lagföring bör i första hand ske i regionen, där brottsoffer, vittnen och bevisning finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen arbetar löpande med likasinnade länder och andra partner för att se över olika alternativ för ansvarsutkrävande. Sverige stöder FN:s bevisinsamlingsmekanism för brott begångna i Syrien, IIIM, och undertecknade i december ett samarbetsavtal med mekanismen. Vi har gjort detsamma med FN:s bevisinsamlingsmekanism för Irak, Unitad. Avtalen har till syfte att förenkla för svenska brottsbekämpande myndigheter att komma åt den bevisning som IS/Daish har lämnat efter sig.</p><p>Fru talman! Även Turkiet har drabbats hårt av islamistisk terrorism från Daish och andra grupper. Samtidigt råder det ingen tvekan om att Turkiets agerande i nordöstra Syrien inte bidragit till stabilitet i området. Regeringen har upprepade gånger fördömt den militära offensiven och uttalat att den strider mot folkrätten. Det turkiska agerandet riskerar att spela Daish i händerna och har en negativ påverkan på den humanitära situationen.</p><p>Sverige har varit pådrivande för att EU ska ta tydlig ställning i fråga om detta agerande, och vi fortsätter att ställa krav på ett proaktivt EU-agerande. Vi framhåller också att Turkiet enligt internationell humanitär rätt och enligt det internationella regelverket har ett ansvar för mänskliga rättigheter och för utvecklingen i de områden som landet kontrollerar. Vi framför vår tydliga ståndpunkt i internationella sammanhang, och jag har även gjort det personligen till turkiska företrädare, inklusive Turkiets utrikesminister.</p><p>Fru talman! Jag känner naturligtvis till de krav som vissa framför på att etablera en internationell säkerhetszon längs den syriska gränsen till Turkiet. Men Sveriges utrikespolitik och agerande måste också bygga på vad som är praktiskt möjligt. För att besluta om en sådan zon krävs enligt folkrätten Asadregimens medgivande eller ett beslut av FN:s säkerhetsråd. Utsikterna för att etablera en internationell säkerhetszon är därför obefintliga i nuläget.</p><p>Fru talman! Sverige har en nära och produktiv relation med självstyret i nordöstra Syrien. Sedan jag tillträdde som utrikesminister har jag genomfört ett antal möten med både ledarskapet i nordöst och representanter för civilsamhället. Jag har kunnat förmedla budskapen från dessa möten i andra viktiga internationella format. Sverige är till exempel ett av de få länder som tydligt driver att röster från AANES på ett tydligare och mer systematiskt sätt måste inkluderas i den FN-ledda politiska processen om Syrien och i den globala koalitionen.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910310",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:20"
  }
}