{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Kulturarvsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "014078f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "125",
    "talare": "Catarina Deremar (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Jag vill börja med att yrka bifall till reservation 10, även om jag såklart står bakom samtliga reservationer från Centerpartiet.</p><p>Herr ålderspresident! Vårt kulturarv kan innebära både trygghet och stolthet. Äldre generationer berättar vidare för yngre generationer. Kulturarvet kan vara i det lilla och i det stora. Jag tänkte börja med det lilla: våra fäbodar.</p><p>Våra fäbodar är, trots relativt ringa omfattning, mycket viktiga bland annat för bevarande av den biologiska mångfalden, värdefull natur och byggnads- och kulturmiljöer och inte minst för att värna utrotningshotade husdjursraser. En fäbod förutsätter ett hållbart sätt att leva och på sitt sätt en cirkulär ekonomi i praktiken. Fäbodarna är välbesökta och därför viktiga för besöksnäringen. Fäbodbrukarna är företagare som behöver bra villkor för lönsamhet för att kunna verka. Då finns det en rad regler som man behöver anpassa mer för små företag som förädlar livsmedel.</p><p>Att öka kunskapsspridningen om fäbodbruket, underlätta generationsövergångar, ge bättre möjligheter att förebygga och skydda sig mot rovdjursangrepp på djuren och ge förutsättningar för ökad lönsamhet genom bättre stöd och villkor är olika sätt att verka för att kulturarvet ska finnas kvar. Därför bör en samlad handlingsplan för att värna ett levande fäbodbruk tas fram.</p><p>Hur kan man då lära om kulturarvet? I min hemkommun Tierp har vi gott om fina brukssamhällen som är väl värda att besöka. Här finns ett bra samarbete mellan kommunens grundskolor och det ideella föreningslivet. Eleverna i kommunens grundskolor får ett slags kulturarvsgaranti, kan man säga. En gång per läsår får eleverna besöka bruken och lära sig om livet och den järnhantering som var aktuell för våra bruk tidigare. I Söderfors har vi ju fortfarande ett bruk som är i full gång.</p><p></p><p>Bakgrunden är hämtad ur läroplanen, och satsningen är initierad av kultur och fritid i Tierps kommun. Man har tillsammans med föreningarna på de olika bruken och hembygdsföreningar utarbetat en plan för att eleverna ska få se att det som de läser om i historieböckerna faktiskt finns runt husknuten.</p><p>Detta är ett praktiskt exempel på hur barn får lära sig om sin omgivning och sin närmiljö och i detta fall föra kunskapen om kulturarvet vidare. Här möts också flera generationer, och jag är övertygad om att man lär av varandra. Eleverna i första klass besöker Vendel, som är en historiskt intressant plats för alla. I nian är man i Tobo bruk. Däremellan hade jag kunnat berätta om alla våra bruk. Man klarar av ett per läsår. Men jag ska spara det. Det kan ju vara någon annan debatt som behöver lite bruk.</p><p>Jag vill också säga något om det kulturarv som vi nu på alltför nära håll ser förstöras eller riskera att förstöras. Kriget i Ukraina visar detta med skrämmande tydlighet. Ryssland utraderar aktivt det ukrainska folkets kulturarv. Samma fenomen återfinns i historien, från nazisternas plundring av Europa under andra världskriget till talibanernas sprängningar av buddistiska helgedomar i Afghanistan.</p><p>Herr ålderspresident! Naturligtvis är det mänskliga lidandet det första vi tänker på. Men kulturarvet är ändå något som vi ska ha kvar den dag när kriget är slut och man återigen ska bygga upp sitt land. Jag hoppas verkligen att Sverige kan vara behjälpligt på många sätt. Det handlar om landets konstskatter, böcker och historiska föremål. De kommer att spela en mycket stor roll för de människor som lever kvar och för dem som återvänder till sitt hemland när kriget är slut.</p><p>Kulturarv i vår egen historia kan också vara något man önskar inte hade inträffat. Men det går inte att sudda ut, utan vi får bära med oss de misstag som tidigare generationer gjort. Mina partivänner i konstitutionsutskottet har i en kommittémotion lyft upp ämnet hågkomst. Centerpartiet vill ge Forum för levande historia i uppdrag att berätta, beskriva och förklara hur Sverige har behandlat samer, tornedalingar och andra nationella minoriteter - detta för att inte glömma och kanske ge någon upprättelse.</p>",
    "intressent_id": "0986091320811",
    "rel_dok_id": "H901KrU6",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:14"
  }
}