{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Inledning",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b7f79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Karin Enström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I mer än 200 år har konstitutionsutskottet granskat att regeringen och statsråden i sin ämbetsutövning har följt grundlagarna och andra lagar och regler som styr regeringsarbetet. Konstitutionsutskottets ledamöter är alla folkvalda, och vi tillhör alla olika politiska partier. Men granskningen är formell och handlar inte om vad som kan anses vara politiskt önskvärt eller möjligen politiskt klandervärt, utan konstitutionsutskottets granskning kan sägas innebära att politiskt ansvar utkrävs på konstitutionell grund. Att det konstitutionella snarare än det politiska perspektivet ska ligga till grund för utskottets granskningsarbete är av central betydelse. Det förpliktar men erbjuder samtidigt öppningar till samförstånd över partigränser där samförstånd kanske inte alltid råder.</p><p>I det här betänkandet, KU20, redovisas utskottets granskning av statsrådens tjänsteutövning med anledning av de särskilda anmälningar som har inkommit till utskottet fram till och med januari i år. De är alltså gjorda av riksdagsledamöter. Granskningen bygger på 35 KU-anmälningar, och utskottet påtalar brister i sammanlagt 14 ärenden.</p><p>Utskottet är i granskningsbetänkandet enigt utan reservationer. Det är viktigt eftersom det betyder att alla partier står bakom det vi har kommit överens om, och det ger granskningen en extra tyngd än om det är, som det ibland kan vara, partipolitiken som styr ställningstagandena. Men som jag sagt tidigare, fru talman, har vi gjort granskningen på konstitutionella grunder.</p><p>Innan jag går in på ärendena vill jag passa på att rikta ett stort tack till alla ledamöter i utskottet och ett stort tack till vårt utskottskansli för gott samarbete. Vad utskottet kommit fram till mer i detalj kommer vi under hela debatten att återkomma till under respektive kapitel i betänkandet.</p><p>Jag tänker inleda med att fokusera på den del av granskningen som rör regeringens hantering av coronapandemin. Hanteringen av pandemin granskades redan förra året, alltså under våren 2021, av konstitutionsutskottet. De slutsatserna redovisades i juni 2021, och de pekade på en rad brister i regeringens hantering. Också i årets granskning har utskottet behandlat flera ärenden om regeringens hantering av coronapandemin. Utskottet konstaterar även i den här granskningen att det finns brister. Vi påtalar brister både i regeringens krishantering och i regeringens agerande gentemot Coronakommissionen, och jag kommer att lyfta fram dessa två ärenden och slutsatserna i korthet.</p><p>Gransknings- betänkandeInledning</p><p>Det första ärendet handlar alltså om regeringens krishanteringsorganisation. Här konstaterar utskottet att gruppen för strategisk samordning, GSS, har varit helt central i Regeringskansliets krishantering under pandemin. Men när det gäller ministrarnas förhållanden till gruppen, GSS, har det enligt utskottet funnits otydligheter. Vår slutsats, fru talman, är att GSS borde ha haft en tydligare koppling till statsrådsnivån. Med tanke på den betydelse som GSS kom att ha är det tveksamt om det varit lämpligt att den statssekreterare som har lett GSS inte verkar ha varit underställd någon minister. En sådan ordning riskerar att leda till ett för stort avstånd mellan GSS och olika ministrar. Granskningen visar också att någon särskild grupp för närmast berörda ministrar inte inrättades under pandemin, men det har gjorts tidigare i samband med kris. Förutsättningarna för att samordna en strategisk hantering inom regeringen hade kunnat förbättras om en grupp för berörda ministrar hade inrättats.</p><p>Även dokumentationen inom ramen för krishanteringen har granskats. Utskottet skriver i betänkandet att den knappa dokumentation som gjordes enligt utskottet inte var till fyllest. Det betyder alltså inte tillräcklig. Sammantaget konstaterar utskottet att det har funnits otydligheter och brister i regeringens krishanteringsorganisation.</p><p>Det andra ärendet jag vill lyfta fram är regeringens agerande gentemot Coronakommissionen. Huvudfrågan i granskningen har varit hur regeringen och Regeringskansliet har agerat gentemot Coronakommissionen, vars uppgift bland annat har varit att utvärdera hur krisorganisationen inom Regeringskansliet har fungerat under pandemin. </p><p>Granskningen visar att Regeringskansliet inte i tillräcklig utsträckning har bidragit med underlag till Coronakommissionen. Utskottet har ansett att Regeringskansliet hade kunnat bistå kommissionen mer aktivt med att försöka identifiera uppgifter som kunde vara relevanta och därmed underlättat för kommissionen. Utskottet menar att det inom Regeringskansliet borde ha funnits en förståelse för vilka slags handlingar som kunde vara intressanta för kommissionen och att det borde ha varit en självklarhet att kommissionen skulle kunna ta del av dessa handlingar.</p><p>Genom kontakter mellan Regeringskansliet och Coronakommissionen hade även missförstånd och oklarheter i samband med kommissionens förfrågningar kunnat undvikas. Utskottet vill understryka att det är kommissionen själv som bedömer vilka uppgifter som behövs för att fullgöra uppgiften. Det är alltså inte regeringen som ska bedöma vad som är relevant för en oberoende kommission. </p><p>Sammantaget konstaterar utskottet också i detta ärende att regeringen har brustit. Regeringskansliet borde i större utsträckning ha bistått Coronakommissionen på olika sätt. För den bristen ansvarar regeringen och ytterst statsminister Magdalena Andersson.</p><p>Fru talman! Utskottets granskning har även omfattat ett stort antal anmälningar som inte rör coronahanteringen. De kommer som sagt i de påföljande debatterna att gås igenom var och en för sig. Men jag vill i mitt inledningsanförande också lyfta fram den granskning vi har gjort av Magdalena Anderssons uttalande när hon presenterade statsråden i den nya regeringen vid en pressträff. En förundersökning hade då inletts mot ett statsråd, och det visste den tillträdande statsministern om. Utskottet konstaterar att statsministern borde ha undvikit att uttala sig på det sätt hon gjorde då det riskerade myndigheters och domstolars självständighet. Dessutom riskerar ett sådant uttalande att blanda samman den politiska och dömande makten, vilket är olämpligt. Här pekar KU på att det är en brist.</p><p>Gransknings- betänkandeInledning</p><p>Ett annat granskningsärende där utskottet konstaterar brister handlar om evakueringen av tolkar och andra lokalanställda från Afghanistan. Granskningen visar att Migrationsverket deltog i diskussioner med Utrikesdepartementet och ambassaden i Kabul först i slutet av juli. Såvitt utskottet kan bedöma stod det Regeringskansliet fritt att ta upp frågor om tolkar och andra lokalanställda med Migrationsverket tidigare än vad som faktiskt skedde. </p><p>Inom ramen för det här ärendet har KU också granskat Morgan Johanssons uttalande om förenligheten med grundlagen att agera för tolkarna och om antalet personer som skulle kunna komma i fråga för att få skydd i Sverige med stöd av kvotflyktingsystemet. Sammantaget anser utskottet att Morgan Johanssons uttalande inte gav en rättvisande bild vare sig av de konstitutionella förutsättningarna eller av omfattningen av en möjlig evakuering.</p><p>I årets granskning konstaterar utskottet alltså brister i flera ärenden som rör justitie- och migrationsminister Morgan Johansson. Det finns ytterligare ett missvisande uttalande som handlar om antalet avhopp från kriminella gäng i Malmö, och det var inte korrekt.</p><p>Fru talman! Med detta anmäler jag å konstitutionsutskottets vägnar resultatet av den granskning som redovisas i vårt betänkande enligt 13 kap. 2 § regeringsformen.</p>",
    "intressent_id": "0607691439013",
    "rel_dok_id": "H901KU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:27"
  }
}