{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:26 om Tullverkets kontroller av yrkesförare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1a59a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Finansministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är bra med alla de åtgärder som regeringen har vidtagit för att öka säkerheten på våra vägar och förbättra arbetsvillkoren för dem som arbetar på våra vägar. Det är precis som Thomas Morell säger: Det handlar om åtgärder som har vidtagits på mitt område och inom Justitiedepartementet - på Morgan Johanssons område - samt om infrastrukturfrågor, som är Tomas Eneroths område. Här finns ett samlat ansvar, men vi jobbar alla tre för att på olika sätt stärka säkerheten på vägarna.</p><p>Regeringen kommer såklart att fortsätta det arbetet med full kraft. Det är viktigt både att det är säkert och tryggt på våra vägar och att det finns möjlighet för svenska lastbilschaufförer att ha ett tryggt arbete med sjysta arbetsvillkor. Då måste vi komma till rätta med de avarter som vi ser i dag, när människor får arbeta under helt orimliga arbetsvillkor som förutsätter att de manipulerar färdskrivaren och när de har sådana arbetstider att de använder droger för att orka med.</p><p>Detta är ett helt orimligt förfarande, och de företag som anlitar åkerier som har förare anställda på dessa arbetsvillkor har ett mycket stort ansvar som de behöver ta. Precis som Thomas Morell talar om handlar det såklart om pengar. Mot detta ska ställas alla de exempel som Thomas Morell har tagit upp med personer som har förlorat nära och kära i en trafikolycka på grund av att en förare har varit påverkad.</p><p>Här behöver vi från regeringens sida fortsätta att arbeta stenhårt, men det svenska näringslivet måste också ta ansvar för arbetsvillkoren för de förare som man anställer. Det är bara så vi kan få trygghet på våra vägar och sjysta arbetsvillkor för svenska förare.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "H91026",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:14"
  }
}