{
  "anforande": {
    "dok_hangar_id": "5105553",
    "dok_id": "H9099",
    "dok_titel": "Protokoll 2021/22:9 Torsdagen den 23 september",
    "dok_rm": "2021/22",
    "dok_nummer": "9",
    "dok_datum": "2021-09-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:892 om barnfetma",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c9039767-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "9",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Övervikt är ju när ett barn väger så mycket att det kan vara ohälsosamt. Kraftig övervikt kallas fetma och är en sjukdom. Barn som har för hög vikt behöver ändra sina vanor för att gå ned i vikt. </p><p>Antalet barn med fetma har ökat kraftigt under de senaste årtiondena. Statistiken är ganska osäker, för alla söker ju inte hjälp. Man räknar dock med att mellan 5 och 10 procent av alla barn i Sverige i dag lider av sjuklig fetma. </p><p>Detta är väldigt många barn, fru talman. Här i Stockholm visar den så kallade Stopp-studien att övervikt och fetma bland sjuåringar i länet har ökat från 8 till 20 procent sedan 1989, och 70-80 procent av dem behåller sin övervikt. </p><p>Fetma påverkar ju hälsa och livskvalitet negativt. Barn med fetma drabbas bland annat av högt blodtryck och förstadiet till diabetes typ 2 men också av psykisk ohälsa. </p><p>Prognosen för barn med övervikt är ganska dålig. Ungefär 80 procent av de barn som i sex- till sjuårsåldern är överviktiga är fortfarande överviktiga i övre tonåren. Man har i USA beräknat att vid ett bmi på 45 vid 20 års ålder minskar livslängden med 13 år för män och med åtta år för kvinnor. </p><p>För att bromsa utvecklingen av övervikt och fetma krävs ett långsiktigt nationellt förebyggande arbete lokalt, regionalt och nationellt, precis som ministern var inne på. </p><p>Sveriges Radio rapporterade tidigare under hösten att trots att fetma medför väldigt svåra konsekvenser finns i dag inga riktlinjer för hur barn med fetma ska tas om hand inom sjukvården. Jag tycker att det är märkligt. Det som ministern säger om att det nu är riktlinjer på gång tycker jag dock är bra. Men varför har det tagit så lång tid, och varför är det fortfarande inte klart?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Denna regering har snart regerat i åtta år. Jag tänker på hur många barn som gått utan riktig hjälp under den tiden. Åtta år är en ganska lång tid om man är åtta år - hips vips är man 16 år. Jag tänker på hur många föräldrar som har slitit sitt hår under den här tiden. För dem är åtta år också en väldigt lång tid.</p><p>Många äter för mycket och rör sig för lite. Allt fler sitter stilla mycket, bland annat på grund av att de tittar på olika typer av skärmar. Som förälder kan det kännas väldigt svårt att hjälpa sitt barn att gå ned i vikt. Man vill heller inte sätta griller i huvudet på barnet, så att det får ätstörningar. Hur ser egentligen föräldrastödet ut?</p><p>Om det inte finns riktlinjer för vården kan man snabbt räkna ut att väldigt många inte får den vård som de har rätt till. Att vi inte har en likvärdig vård över hela landet är märkligt och skamligt.</p><p>Fru talman! Det är väl inte meningen att vi inte ska kunna ge dessa barn och föräldrar rätt vård och stöd över hela landet?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H9C120210923ip",
    "replik": "N",
    "systemdatum": "2021-10-15 16:02:00"
  }
}