{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1c27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Häromdagen visade TV4 en undersökning som de har låtit göra. Man gick igenom alla domar och åtal de senaste sex månaderna för brott som ofta begås i gängmiljö - mord, mordförsök, grova vapen- och narkotikabrott. Sedan valde man ut de förövare som var under 24 år och försökte hitta en gemensam nämnare.</p><p>Fru talman! Dessa personer har en djupt oroväckande gemensam nämnare, och det är att 80 procent av dem inte har klarat grundskolan.</p><p>Ett par dagar tidigare gjorde Dagens Nyheter en ännu större genomlysning, där man gick till botten med alla som blivit häktade, åtalade eller dömda för skjutvapenbrott sedan 2017. Vet fru talmannen och ni andra vad DN:s kartläggning kom fram till som den gemensamma nämnaren för alla dem som blivit åtalade och dömda sedan 2017? En majoritet har inte klarat grundskolan.</p><p>Fru talman! Det har varit sorgliga sju år. Socialdemokraterna har inte tagit fram några konkreta förslag för att se till att fler unga klarar skolan. I juni var det 16 038 elever som stod på skolavslutningen i grundskolan och inte fick grundskoleexamen. Jag tjatar om dessa elever, fru talman. För dessa elever är framtiden mörk, och vi vet alla vilken framtid de riskerar. Det är inte en framtid som vi moderater accepterar och vill att våra barn och unga ska hamna i.</p><p>Det var alltså 16 038 elever utan grundskoleexamen, utan behörighet att börja i gymnasiet. Det finns ingen arbetsmarknad i dag om man inte ens har grundskoleexamen, så av alla mål vi har för skolan, vad vi än diskuterar, finns det absolut inget viktigare än att se till att alla barn och unga klarar skolan.</p><p>Nu kommer dessutom larmrapport efter larmrapport om sådant som vi har pratat om tidigare i dag på morgonen. Enligt Skolverket har 40 000 elever mer än 5 procents ogiltig frånvaro i år. Hälften av lärarna har blivit utsatta för fysiskt våld av elever. Sju av tio lärare har blivit hotade av elever. Och 75 procent av lärarna säger att de inte har tillräckligt med läromedel i minst ett ämne.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Vi kan räkna upp område efter område och se att kurvorna går åt fel håll. Och vad som kanske är ännu mer alarmerande enligt Pisaundersökningen som Sverige deltog i är att vi är sämst i hela världen när det gäller skillnaderna mellan svenskfödda och utlandsfödda elever, trots att vi exkluderade för många.</p><p>Fru talman! Svensk skola är i behov av en rad reformer. I den här budgeten har vi dock inte haft möjlighet att göra de fullödiga förslagen när det gäller skola och utbildning, men vi hoppas att vi får förtroendet av väljarna och av alla föräldrar till skolelever efter nästa val. Då får vi återkomma med alla förslag för att vända trenderna i svensk skola och se till att alla barn klarar skolan.</p><p>Skolan är i behov av mycket mer kunskapsfokus. Alla barn ska mötas av stora och höga förväntningar, och de ska kunna nå sin högsta potential. Både lärare och elever ska självklart mötas av trygghet och studiero.</p><p>Några viktiga beslut har vi dock med i den budgetreservation som vann, fru talman. Det ena förslaget är att vi behöver fler timmar. Svensk skola har motsvarande ett helt år färre timmar än snittet i Europa när det gäller grundskolan. Jämför vi med oss med Danmark har vi motsvarande ett och ett halvt år färre lektioner under vår grundskola än vad de har under sin nioåriga grundskola. I det här budgetförslaget beslutar vi att vi ska fylla på svensk skola med en timme mer om dagen redan från lågstadiet.</p><p>En annan nödvändig och akut åtgärd är att vi måste se till att Skolinspektionen kan granska alla skolor och säkerställa att de är av hög kvalitet. Det ska inte finnas några dåliga skolor i Sverige. Vi ska inte behöva läsa i tidningen eller få information av Säpo om avarter i svensk skola, utan självklart ska Skolinspektionen kunna granska alla skolor, göra oanmälda besök och se till att våra skolor är fina.</p><p>Med detta, fru talman, vill jag yrka bifall till Moderaternas, Kristdemokraternas och Sverigedemokraternas förslag till budget.</p><p>(Applåder)</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H901UbU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:21"
  }
}