{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2e16cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "178",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sverige har ett av världens mest generösa studiemedelssystem. Det är någonting som vi verkligen ska värna, för det har lett till att vi också har ett av världens mest utbildade folk. Vi har en hög utbildningsgrad, en hög andel forskare och en framskjuten position som bildningsnation.</p><p>Fru talman! Jag skulle vilja inleda med några ord från min partikamrat Mats Berglund. Det är ord som han tidigare har uttalat i kammaren och som jag tycker sammanfattar Miljöpartiets politik inom högre utbildning och arbete väl. De ord han yttrade var:</p><p>\"Miljöpartiet har alltid - eller åtminstone så länge jag kan minnas - drivit frågan om det livslånga lärandet. Det handlar om möjligheten att byta riktning i livet, att gasa och bromsa i arbetslivet, att vidareutbilda sig, att byta yrkesbana, att bryta mönster och att prova nytt. Det handlar om möjligheten att få vara nyfiken och om att tillåtas vara det.\"</p><p>En arbetsmarknad i förändring kräver ett studiemedelssystem som ger människor goda möjligheter att ställa om mitt i livet och antingen vidareutbilda sig eller utbilda sig till ett helt nytt yrke. Det är viktigt att vi har ett system som möjliggör och uppmuntrar det livslånga lärandet.</p><p>Miljöpartiet har drivit på för att skapa denna typ av möjligheter. Under vår tid i regeringen har vi varit med om att höja den övre åldersgränsen för rätt till studiemedel med fyra år - från 56 till 60 år. Vi blir allt äldre, och de äldre blir allt friskare. Pensionsåldern höjs, och arbetslivet blir också längre. Vårt studiemedelssystem ska såklart hänga med i denna utveckling.</p><p>Vi behöver komplettera detta med fler veckor för dem som har studerat under en längre tid i livet och använt sina tillåtna tolv terminer, eller sex år, för en utbildning - kanske en läkarutbildning. Även om det här är ett generöst system, med en bidragsdel och en lånedel, som kommer att öppna möjligheter för väldigt många att utbilda sig eller vidareutbilda sig sent i livet kan nog nivåerna trots allt vara lite för låga för att det ska vara tillräckligt attraktivt för den som under många år har arbetat och haft en inkomst från arbete.</p><p>Där hade Miljöpartiets förslag om utvecklingstid varit ett viktigt komplement. Nu blev det inte så, men i stället har arbetsmarknadens parter kommit överens om ett nytt omställningsstudiestöd. Det fyller samma syfte men är faktiskt bättre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Miljöpartiet är väldigt positivt till förslaget på ett nytt omställningsstudiestöd från 2023. Det kommer att ge väldigt mycket bättre möjligheter att studera vidare och byta yrke mitt i arbetslivet. Omställningsstudiestödet bidrar också till att vi kan ha - och få - ett resilient samhälle.</p><p>Under vår tid i regeringen har vi även sett en höjning av studiebidraget med 300 kronor och en möjlighet för studenter med särskilda skäl att sjukskriva sig på deltid. Vi menar att den som väljer att plugga vidare också måste kunna känna en ekonomisk trygghet. Därför vill vi att alla studenter ska omfattas av a-kassa och sjukförsäkring på samma villkor som de som arbetar.</p><p>Fru talman! Lärosätenas uppdrag för det livslånga lärandet är numera fastslaget i högskolelagen, vilket Miljöpartiet tycker är väldigt bra. Traditionellt sett har ju vårt system, om jag kan få uttrycka mig lite slarvigt, varit byggt på att man utbildar sig till ett yrke och sedan arbetar i det yrket fram till att man går i pension. Men, fru talman, tiderna förändras, och det behöver vi också. I stället för en utbildning när vi är unga och sedan ett långt arbetsliv kommer lärandet att vara kontinuerligt och ske löpande under hela livet.</p><p>Vi står inför en omställning av arbetslivet där inte bara arbetsuppgifter på fabriken automatiseras utan även olika uppgifter inom tjänstemannayrken. Utvecklingen av till exempel artificiell intelligens innebär en förändring av arbetsuppgifter. Vissa arbetsuppgifter försvinner, vissa arbetsuppgifter innebär att man behöver lära sig att arbeta med digitalisering och vissa arbetsuppgifter blir helt nya.</p><p>För att så många som möjligt ska bli vinnare och känna sig delaktiga är det nödvändigt att tänka nytt och att skapa förutsättningar för alla att få byta helt eller vidareutbilda sig. Andra omställningar som också skapar en förändring är klimatomställningen, energiomställningen och internationaliseringen.</p><p>Det här är för oss i Miljöpartiet viktiga grunder som driver på en förändring och en modernisering av synen och även förutsättningarna för utbildning och arbete i en föränderlig värld.</p><p>Fru talman! Jag vill avsluta med att önska dig, dina talmanskollegor, hela kansliet och också alla er i utbildningsutskottet en riktigt god jul och ett gott nytt år.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 16 december.)</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "H901UbU2",
    "replik": "N",
    "systemdatum": "2022-02-22 16:32:24"
  }
}