{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:134 om vägslitageavgift",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba7538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ser fram emot utredningen, som jag tror kommer att lägga ytterligare en pusselbit i debatten om hur vi måste förändra det system vi har i dag. Det behövs både för att vi ska nå våra miljömål och för att vi ska klara att skapa ordning och reda på vägarna. </p><p>Sedan är detta <em>en</em> del av lösningen. En annan del är inte minst frågan om att järnvägstrafiken är tillräckligt attraktiv och fungerande, och det krävs stora investeringar i vårt järnvägsnät för att möjliggöra de godstransporter som behöver rulla på järnvägen. Vi har också diskussionen kring hur vår hamnverksamhet i Sverige kan utvecklas för att kunna sköta hållbara transporter i Sverige ännu mer effektivt. </p><p>Vi har även hela diskussionen om digitaliseringen, som rätt använd kan effektivisera och samordna transporter. Kanske kan den se till att alla transporter inte går var för sig utan att vi kan få ihop systemet på ett bättre sätt i framtiden. Sedan har vi dessutom hela bränslediskussionen, som är en elektrifieringsdiskussion men också en fråga om att använda biodrivmedel i större utsträckning i transportsektorn. </p><p>Allt detta sammantaget måste samverka för att vi ska nå verklig förändring och uppnå klimatnytta - men också för att se till att vi fortsatt stärker vår konkurrenskraft. Jag tror nämligen att de klimatinvesteringar vi nu gör är ett sätt att förnya och utveckla svenskt näringsliv så att det klarar den globala konkurrensen i framtiden. Det är inte bara fråga om att klara klimatmålen, utan vi ska visa att det går att ställa om. Då har vi stora möjligheter att slå oss in på världsmarknaden, inte minst när det gäller våra stora exportföretag. </p><p></p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910134",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:04"
  }
}