{
  "anforande": {
    "dok_hangar_id": "5122030",
    "dok_id": "H90973",
    "dok_titel": "Protokoll 2021/22:73 Fredagen den 25 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "73",
    "dok_datum": "2022-02-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:288 om beroendevården inom kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "671e1b15-7dcc-ec11-9170-0090facf175a",
    "anforande_nummer": "15",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Johan Hultberg har frågat mig om jag och regeringen är beredda att se över hur samverkan mellan kriminalvården och beroendevården kan utvecklas, liksom att utreda om det vore ändamålsenligt att ge Kriminalvården i uppdrag att också själv bedriva beroendevård. Vidare har Johan Hultberg frågat om jag är beredd att ge Kriminalvården möjlighet att initiera samordnad individuell plan, SIP. Johan Hultberg har även frågat om jag är beredd att ge Kriminalvården i uppdrag att ta fram och implementera ett program för att förebygga överdoser efter frigivning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Varje människa som dör till följd av läkemedels- och narkotikaförgiftning är ett misslyckande för samhället. Att minska antalet dödsfall är högt prioriterat för regeringen. Regeringen avser därför att tillsätta en utredning med syfte att utvärdera den svenska narkotikapolitiken. Utgångspunkten för en utredning är att en fortsatt restriktiv narkotikapolitik måste kombineras med en god missbruks- och beroendevård som innehåller insatser för skadereducering.</p><p>Precis som Johan Hultbergs frågor ger uttryck för har kriminalvården en central roll för arbetet med att minska risken för återfall i brott och missbruk. Verkställigheten ger en unik möjlighet att samordna och fokusera insatser kring individen. Det är viktigt att den som avtjänar ett fängelsestraff ges ett starkt incitament att delta i sådana återfallsförebyggande åtgärder som kriminalvården kan erbjuda inom ramen för verkställigheten av ett fängelsestraff. Den 1 maj 2021 trädde därför en lagändring i kraft som syftar till att åstadkomma en tydligare koppling mellan tidpunkten för villkorlig frigivning och deltagande i återfallsförebyggande åtgärder. De nya bestämmelserna innebär att den villkorliga frigivningen ska kunna skjutas upp i större utsträckning än tidigare för den som under anstaltstiden inte deltar i eller missköter återfallsförebyggande åtgärder eller andra åtgärder som kan hjälpa den dömde att anpassa sig i samhället.</p><p>Vidare har Kriminalvården fått i uppdrag att säkerställa att varje klient får en sammanhållen och ändamålsenlig verkställighet utan avbrott i de återfallsförebyggande insatserna genom att upprätta individanpassade verkställighetsplaner. För att få till en stegvis övergång mellan fängelse och frihet kan kriminalvården besluta om utslussningsåtgärder. Personer med ett skadligt bruk av exempelvis narkotika eller alkohol kan få möjligheten att avsluta sin fängelsevistelse på ett behandlingshem, en så kallad vårdvistelse, för behandling av de missbruksproblem som ligger bakom kriminaliteten.</p><p>En insats i den individuella verkställighetsplanen kan även vara att delta i ett behandlingsprogram. Det är glädjande att läsa i Kriminalvårdens årsredovisning att andelen dömda som genomfört ett behandlingsprogram har ökat de senaste åren. Under 2020 genomförde och avslutade drygt 700 intagna ett behandlingsprogram mot missbruk. Kriminalvårdens behandlingsprogram är ackrediterade. Myndigheten följer forskningsläget kontinuerligt och arbetar för att fortsatt utveckla sina behandlingsmetoder.</p><p>Att lämna ett missbruk och ett kriminellt liv bakom sig är en lång process som kräver insatser från flera aktörer. En utvecklad samverkan mellan relevanta aktörer är en nyckel till att återfallsförebyggande insatser får betydelse i ett längre perspektiv. Av den anledningen har Kriminalvården tidigare haft regeringens uppdrag att utveckla och pröva en modell för samverkan på individnivå, så kallad inslussning. Kriminalvården har nu i uppdrag att fortsätta utveckla denna modell, som syftar till att genom väl fungerande samverkan minska risken för återfall.</p><p>I detta sammanhang är det även viktigt att lyfta upp att någon måste ta vid där Kriminalvårdens ansvar slutar. Under hösten 2021 har därför Kriminalvården fått i uppdrag att vidareutveckla det återfallsförebyggande arbetet, bland annat genom att fortsätta arbetet med att stärka samverkan mellan berörda myndigheter och civilsamhället för att få till stånd en adekvat utslussning utan återfall i brottslighet och missbruk.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910288",
    "replik": "N",
    "systemdatum": "2022-05-05 16:10:50"
  }
}