{
  "anforande": {
    "dok_hangar_id": "5130898",
    "dok_id": "H909109",
    "dok_titel": "Protokoll 2021/22:109 Fredagen den 6 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "109",
    "dok_datum": "2022-05-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:463 om Postnords efterlevnad av gällande lagstiftning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "10839754-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "93",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar åter Thomas Morell för en väldigt viktig framtidsdebatt för Sverige. Vägtransporter är viktiga, och vi vet att vägtransporterna kommer att öka. Om vi inte lyckas sätta stopp för illegala transporter i Sverige riskerar vi att få en vilda västern-situation i en hel bransch.</p><p>Det intryck jag får är ändå att de nya regleringarna, möjligheten till klampning, utbildningen av poliser och det faktum att polisen i dag åter prioriterar den här brottsligheten lite högre gör att pressen nu är större i branschen än vad den var för bara några år sedan. Flera av bolagen anpassar nu sin kostym efter de nya reglerna. Precis som Thomas Morell tar upp har böterna också en avskräckande verkan. Ingen vill ha sitt fordon klampat, för det kostar mycket pengar och ger dåligt rykte för ens eget åkeri.</p><p>Jag tror att de här lagarna och reglerna faktiskt gör att problemet pressas tillbaka. Men som vd:n för ett byggbolag sa i veckan: Det är väldigt långt kvar innan grundregeln att svenska villkor ska gälla på svensk arbetsmarknad får genomslag i alla branscher. På grund av mobiliteten i den här sektorn har problemet varit ännu större.</p><p></p><p>I en undersökning som gjordes av Transportarbetareförbundet under min tid som LO-ordförande registrerades skyltar för vanliga medlemmar, och det beräknades då vara ungefär 3 000 illegala transporter i Sverige varje dag. Om polisen inte prioriterar denna brottslighet kan den givetvis pågå hur länge som helst.</p><p>Vi har ett särskilt ansvar för våra statliga bolag, och jag kommer inte att ta lätt på det. Det vore konstigt om jag skulle ändra min livsinställning just som jag blivit statsråd och ansvarig för området.</p><p>Jag tackar Thomas Morell för en bra diskussion om framtiden.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910463",
    "replik": "N",
    "systemdatum": "2022-09-02 14:54:48"
  }
}