{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:189 om de svenska elpriserna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3182ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "85",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är i grunden glad att regeringen i det otroligt ovanliga, exceptionella läge som vi befinner oss i gör något exceptionellt för att underlätta för svenska konsumenter. Naturligtvis vill vi inte vara i detta läge. Vi har inte velat att det ryska agerandet i Europa skulle leda till de här konsekvenserna. Vi har inte velat att länder som Frankrike, som baserar 70 procent av sin dyra energiproduktion på extremt dyr kärnkraft och resten på energigas, ska vara så otroligt beroende av gammaldags teknik som de är att det driver upp elpriserna så pass mycket och påverkar oss.</p><p>Men när det händer, när det väl inträffar, och det ryska agerandet, precis som det internationella energiorganets generaldirektör påpekar, konstruerar en kraftig elprishöjning på den europeiska marknaden kan vi inte sitta och låta svenska hushåll fara illa. Jag är glad att vi, i stället för som högern föreslår, gör någonting som faktiskt ger mer till dem som behöver det mest. Om vi hade valt högerns variant med skattesänkningar hade de som tjänar mest fått mest. Det är inte den rätta vägen att gå i det här läget när folk behöver stöd.</p><p>Det här är inget normalläge. Ingen - inte den här regeringen, och jag tror ärligt talat inte någon regering - planerar att vidta den här typen av åtgärder. Det är ett exceptionellt läge vi befinner oss i.</p><p>När jag lyssnar på Lotta Olsson noterar jag att hon talar om nedläggning av kärnkraften som om det skulle vara ett beslut som har tvingats fram politiskt och inte på grund av marknadsmässighet. Det är inte med sanningen överensstämmande. År 2000 eller i början av 2000-talet stängdes två reaktorer. Det kan nog sägas var mer politiskt motiverat. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den socialdemokratiskt ledda regeringen, Stefan Löfvens regering, tog bort punktbeskattningen på kärnkraften. Därefter är det ingen skillnad mellan kärnkraften och andra energislag. Men marknaden har sett att det är olönsamt. Frankrike har ju konstant dyrare elpriser än Sverige, just på grund av deras stora kärnkraftsberoende, vilket skapar väldigt dyr el för svenska elkonsumenter.</p><p>Om vi eller den här kammaren politiskt hade tvingat kärnkraftsägarna att fortsätta hålla igång kärnkraftverk som byggdes under en tid då Sony Walkman var den häftigaste techprylen hade kostnaderna för det varit så pass höga att det hade riskerat att permanent dra upp priserna för svenska elkonsumenter. Det är vad marknadsmässighet innebär när man fattar beslut, det vill säga att man satsar på en lönsam lösning.</p><p>Vi ser lönsamma lösningar framför oss. Vi kommer att behöva göra smarta elnät som använder energin på rätt sätt vid rätt tillfälle. Vi kommer att behöva satsa på en bred palett med energieffektiviseringar, på samma sätt som man gör med matsvinnet, för att se till att vi använder energin på rätt sätt vid rätt tillfälle.</p><p>Vi kommer att behöva se mer av vindkraft, som är förnybar, billig och levererar el som är mer än en tredjedel så billig som el från till exempel den nya finska kärnreaktorn. Och vi kommer att behöva ha smarta och moderna sätt att lagra den energin, i till exempel bränsle, vätgas eller annat, för att få planerbar funktionalitet i systemet.</p><p>Vi kommer fortsatt att behöva slå vakt om vår viktiga vattenkraft, se hur mycket mer vi kan få ut av den och se till att den fortsätter att leverera.</p><p>Jag ser framför mig en bred palett av lösningar för framtidens energisystem medan jag hör Moderaterna bara prata nostalgiskt om en liten del av ett system.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910189",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:19"
  }
}