{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Arbetsmiljö och arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de89ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ledamoten Johan Andersson uttrycker att han är nöjd med regeringens arbetsmiljöpolitik. Jag känner ledamoten ganska väl utifrån att vi sitter Arbetsmiljöverkets insynsråd. Vi har också jobbat med arbetsmiljöfrågor under hela mandatperioden.</p><p>Egentligen tror jag inte att ledamoten kan vara nöjd. Låt mig bara ta några exempel på det man skulle kunna kalla för ett misslyckande inom arbetsmiljöpolitiken från regeringen.</p><p>Den nollvision som regeringen satte upp gällande dödsolyckor har misslyckats. Det måste anses vara ett misslyckande när det fortsatt är omkring 41 personer varje år som dör på grund av olyckor på arbetsplatsen.</p><p>Det finns alltså en nollvision. Men regeringen är otroligt långt ifrån den. De insatser som skulle förbättra situationen har verkligen inte varit adekvata.</p><p></p><p>Moderaterna vill fördubbla preskriptionstiderna för att utreda brott. Här ser vi inte heller några förbättringar. Man uppger att polisen och åklagare inte hinner utreda brotten, vilket är synd. Det gäller att ta med de erfarenheter som behövs för att kunna förebygga sådana saker.</p><p>Arbetsolyckorna ökar dramatiskt. Arbetssjukdomarna, och framför allt bland kvinnor i offentlig sektor, ökar väsentligt. Var tredje kvinna har varit sjukskriven de senaste tolv månaderna. Det är helt horribelt.</p><p>Polisen har för lite resurser. Svenskt Näringsliv uppger att företagen saknar stöd, och så vidare.</p><p>Min fråga till ledamoten Johan Andersson blir: Hur kunde det bli så här? </p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "H901AU10",
    "replik": "Y",
    "systemdatum": "2022-06-27 17:10:17"
  }
}