{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Handläggning av regeringsärenden m.m. (kapitel 2)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cdf79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Per Schöldberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tänkte uppehålla mig vid det ärende som vi granskat som handlar om beslut om utökad mellanlagring av använt kärnbränsle. Dock konstaterar jag att vi i kapitel 2 i samtliga de ärenden som vi har granskat är eniga i de slutsatser vi drar.</p><p>Utskottet har granskat regeringens och i synnerhet miljö- och klimatministerns hantering av Svensk Kärnbränslehantering AB:s ansökningar om tillstånd till anläggningar för slutförvaring av använt kärnbränsle.</p><p> Det KU har granskat i ärendet är regeringens hantering av SKB:s ansökningar om tillstånd till anläggningar för slutförvaring av använt kärnbränsle till och med regeringens delbeslut i fråga om mellanlagring i augusti 2021.</p><p>Vi konstaterar att de två regeringsärendena rör svåra och komplexa frågor och att utredningen varit omfattande. En grundläggande fråga i ärendet är tidsaxeln från när beredning av ärendet började inför ett beslut i ärendet. Vi kan i vår granskning se att en utbrytning av mellanlagret enligt Miljödepartementet fanns som ett handlingsalternativ sedan åtminstone januari 2019. Fram till våren 2021 var utgångspunkten att ärendena skulle hanteras samlat.</p><p>Under våren 2021 blev Miljödepartementet informerat via SKB om att det behövdes en lösning i närtid, och i mars 2021 inledde departementet en gemensam beredning inom Regeringskansliet av en remiss om ett eventuellt delbeslut i fråga om mellanlagret.</p><p>Fru talman! Sent i juni samma år beslutade Miljödepartementet att i båda ärendena skicka förslagen på remiss. Svarstiderna sattes till den 31 juli 2021, en månad mitt i sommaren. Det skiljde sig från remissrundan 2019.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeHandläggning av regeringsärenden m.m. (kapitel 2)</p><p>Utskottet bedömer att den korta remisstiden kunnat undvikas med en bättre planering från Miljödepartementets sida. I kontakterna mellan Miljödepartementet och de två berörda kommunerna har vi sett att första gången kommunerna informerades om ett eventuellt delbeslut var i samband med remitteringen i juni 2021.</p><p>I sina remissvar ifrågasatte kommunerna att mellanlagret skulle hanteras i ett delbeslut. Vi vill särskilt peka på den särställning för berörda kommuner som finns i miljöbalkens bestämmelser om det kommunala vetot. Kommunerna det handlar om är Oskarshamn respektive Östhammar.</p><p>Det är viktigt att det i synnerhet i denna typ av ärenden finns en god dialog och kommunikation med i det här fallet berörda kommuner. Vi anser att kommunikationen kunde ha fungerat bättre än vad som nu var fallet.</p><p>Man ska komma ihåg att båda dessa kommuner har levt och arbetat aktivt med kärnhanteringsfrågan sedan många år tillbaka. De är medvetna om att de kommer att arbeta med detta under många år även i framtiden. Därav allvaret i detta.</p><p>Den dialog som utskottet har uttryckt här är värd att kommentera. Det finns en del övrigt att önska gällande dokumentation i själva ärendet, men jag stannar där och vill lägga tyngden på just detta.</p>",
    "intressent_id": "0170630324419",
    "rel_dok_id": "H901KU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:28"
  }
}