{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:412 om civilt försvar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9c521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "13",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag håller med om att det finns två olika sorters människor. Det kan också vara de som utreder och de som har handlingskraft.</p><p>När det gäller skyddsrummen hänvisar ministern till just en utredning. Men jag tänker att under tiden den utredningen pågår finns det faktiskt 64 000 skyddsrum som har ett behov. Då kan man också göra saker som man redan vet behöver göras medan utredningen pågår. I min värld är det skillnad på att hålla på och utreda och att faktiskt ha handlingskraft. Det är en helt annan sak.</p><p>Fru talman! Generaldirektören för MSB sa i går att man förespråkar en ökning av budgeten för 2023 med 6,2 miljarder, för 2024 med 8,8 miljarder och för 2025 med 10 miljarder. Bara för den del som handlar om att stärka kommuner och regioner skulle det krävas 1,6 miljarder 2023. Är detta summor som regeringen och ministern ställer sig bakom och har för avsikt att arbeta vidare med?</p><p>Jag tänker också på målen. Det är en fråga som jag tycker är jätteviktig. Hur ska detta bli som man har tänkt sig? Man måste sätta upp mål - det finns inga tydliga mål för kommuner och regioner. Inte heller finns det utskrivet vad de ska uppnå när det gäller det civila försvaret. Vad är kommunernas och regionernas ansvar, och vad går staten in med?</p><p>Om man inte vet vart man ska, hur ska man då veta när man har kommit dit?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910412",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:19"
  }
}