{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:475 om åtgärder för att stödja offer för sexuellt våld i Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b2e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige för en nära dialog med berörda biståndsorgan och humanitära organ när det gäller vikten av att vara vaksamma på framför allt flickors och kvinnors ökade utsatthet för människohandel, särskilt för sexuella ändamål, när de flyr från Ukraina. Utöver ett förebyggande arbete är det också i nuläget viktigt att man når ut med information och får en samordnad respons och insatser som samordnas mellan de olika aktörerna.</p><p>Vi jobbar bland annat för samordning när det gäller registrering av flyktingar för att möjliggöra identifiering och uppföljning av utsatthet, barnskydd och andra insatser som ska förebygga människohandel av sexuell karaktär. Vi bidrar också till EU:s handlingsplan och har en dialog med EU:s samordnare i frågor om människohandel, som var i Stockholm i våras, för att koppla samman det som gäller här och det som gäller i de andra EU-länderna. Vi hade också en internationell givarkonferens i Berlin den 5 april med anledning av flyktingsituationen, och då anordnade Sverige och USA ett särskilt segment som handlade om gränskontroll och förebyggande av människohandel. </p><p>Allt detta beror ju på Rysslands oprovocerade och omotiverade aggression mot Ukraina, en fredlig, demokratisk och suverän stat. Det är ett flagrant brott mot internationell rätt, och även här är det Ryssland som bär det högsta ansvaret för det som drabbar dessa kvinnor och barn.</p><p>Slutligen vill jag tacka Alexandra Anstrell för att hon tog upp detta väldigt viktiga område, som behöver debatteras ännu mer i riksdagen. Jag önskar också glad midsommar!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910475",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:19"
  }
}