{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:118 om avsaknaden av alkobommar i svenska hamnar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "305df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "147",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det kan vara på sin plats att påminna Thomas Morell om att det är fler trafikpoliser och fler bilinspektörer på plats och att antalet anställda inom polisverksamheten har ökat. Vi har som sagt tidigare öronmärkt resurser till polisen för just cabotagekontroller, och vi har en utredning som har varit på remiss som handlar om en yrkestrafikinspektion, just för att få mer kontroller på väg och en bättre kontroll av yrkestrafiken.</p><p>Herr talman! Ledamoten Morells utmaning och bekymmer är att det egna engagemanget kommer att stå sig slätt den dagen som Sverigedemokraterna, som nu stöder Ulf Kristersson som statsministerkandidat, skulle råka ta makten. Det finns inget som talar för att en moderatledd regering kommer att göra någonting av det vi här talar om.</p><p>Tvärtom har Moderaterna under långa tider varit emot alla insatser när det gäller att kräva sjysta villkor inom yrkestrafiken, att se till att vi har klampning, sanktionsavgifter och beställaransvar. Det handlar om att ställa på transportköparna, det vill säga krav på näringslivet att de inte ska köpa billigaste transport utan ska se till att det är transporter som uppfyller vissa krav och kriterier.</p><p>Där ligger inte minst ledamotens Morells stora dilemma. Han argumenterar för att vi ska få en annan politisk ordning i Sverige. Då kan man tänka sig att för att säkerställa att inte väljarna ska känna sig lurade av Thomas Morell kanske man skulle veta att Sverigedemokraterna ställer krav på Moderaterna att det ska bli en sådan politik.</p><p>Jag har frågat återkommande: Har Sverigedemokraterna ställt några krav på Moderaterna att de ska uppfylla de krav som ställs när det gäller yrkestrafiken? Det handlar om att vi ska få en yrkestrafikinspektion, fler poliskontroller på väg och behålla sanktionsavgifterna som nu är Europas högsta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hittills har jag inte fått några besked. Jag har inte sett en enda lista. Det skulle vara intressant om Thomas Morell för en gångs skull kunde ge besked. Kommer ni att ställa några krav? Har ni fått några löften? Eller blir en röst på Thomas Morell en röst på en moderat politik som innebär att det inte kommer att göras någonting på yrkestrafikens område? Det är den frågan som vi kommer att ha under valåret.</p><p>Nu är vi i ett läge där vi efter systematiskt arbete under flera år från regeringens sida har rott ett mobilitetspaket i hamn. Vi har inrättat sanktionsavgifter, beställaransvar, klampning och cabotagekontroller. Vi har fått ett internationellt europeiskt lagstiftningsarbete på plats. Vi har krav på att förare ska återvända efter tre veckor och smarta färdskrivare. Vi har Europas högsta sanktionsavgifter. Jag hoppas att vi nu kan slutföra arbetet med en yrkestrafikinspektion. Det är en komplicerad materia. Det ska man ha respekt för.</p><p>Det är en gedigen insats. Det hade inte hänt som det varit något annat parti som hade lett regeringen. Jag ser fram emot att ha många och långa diskussioner om detta. Men jag noterar att Sverigedemokraternas stora bekymmer i detta är att de tänker stödja partier som inte har ett sådant intresse.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910118",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:28"
  }
}