{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Åtgärder för en jämnare fördelning av boende för vissa skyddsbehövande ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f3efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "111",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ja, Rikard Larsson, det hade väl varit på sin plats om jag hade gjort ett litet grälsjukt replikinlägg nu. Jag tror kanske också att det hade levt upp till svenska folkets bild av politiken just nu.</p><p>Men jag skulle vilja ge en annan bild av svensk politik, och den handlar om det som görs i utskotten. Jag har haft förmånen att få vara presidiekollega med dig under nästan fyra år, då du har varit vice ordförande i socialförsäkringsutskottet. Jag har sagt det tidigare: Det kan vara så att du är min absoluta favoritsosse i hela världen. Förlåt att jag duar, fru talman, men det kanske man kan förlåta en dag som denna.</p><p>Vi har faktiskt inte haft lätta frågor på vårt bord under denna mandatperiod. Det har varit både migrationsförhandlingar och en ny utlänningslag. Det har varit pandemiförändringar i socialförsäkringen, och det har varit den något infekterade pensionsfrågan. Detta har landat på riksdagens bord. Men jag skulle vilja säga att utskottet under hela denna tid har upprätthållit ett mycket gott demokratiskt samtal. Ibland kan jag tycka att det är väldigt tråkigt att allmänheten inte får inblick i detta.</p><p>Jag skulle i alla fall - och jag vet att det är å hela utskottets vägnar - vilja säga: Stort tack för dina insatser i utskottet och i riksdagen! Jag tycker att du är en fantastisk representant för Socialdemokraterna och för det demokratiska samtalet. Vi kommer att sakna dig väldigt mycket, och jag är emot att du slutar. Stort tack!</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H901SfU31",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:40"
  }
}