{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:109 om Nato-option i regeringsförklaringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fa7d3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Pål Jonson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt oss börja där jag tror att vi är ense, utrikesministern, och där vi gör samma bedömning.</p><p>För det första är det Sverige och de 30 allierade inom Nato som beslutar om Sverige ska bli medlem, inget annat land. Där tror jag att vi är ense.</p><p>För det andra kan vi naturligtvis bli medlemmar i Nato oavsett om vi har en uttalad Nato-option eller inte i vår säkerhetspolitiska linje. Det är enkelt och solklart. Men, fru talman, hela poängen med en säkerhetspolitisk linje är vilka signaler vi vill skicka till vår omvärld. Här finns alltså två olika alternativ. Dels finns den finländska modellen, där man klart och tydligt deklarerar att man håller dörren öppen för ett framtida finländskt Natomedlemskap, dels finns regeringens linje där dörren till ett svenskt Natomedlemskap stängs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det finns saker som man inte kan göra om man har en Nato-option. Man kan till exempel inte uttrycka sig så som försvarsminister Peter Hultqvist gjorde under S-kongressen, där han sa att han aldrig kommer att medverka till ett svenskt Natomedlemskap, eller så som han uttryckte sig i DN, att Sverige inte ska bli medlem i Nato vare sig nu eller i framtiden. Man kan heller inte uttrycka sig så som man uttrycker sig om regeringens säkerhetspolitiska linje, att Sverige inte ska bli medlem av Nato, punkt.</p><p>Fru talman! Nu när Ryssland vill stänga dörren för ett svenskt Natomedlemskap genom att lägga fram förslag om legalt bindande avtal som skulle hindra vår säkerhetspolitiska handlingsfrihet är det naturligtvis extra tydligt att vi starkt ska markera mot den ryska linjen. Det är därför frågan om en svensk Nato-option aldrig har varit så aktuell som den är i dag. Detta är också skälet till att president Niinistö ett antal gånger under de senaste månaderna har tryckt på vikten av den finländska Nato-optionen. Det är helt enkelt ett bra vaccin mot de ryska politiska och militära påtryckningar som vi nu upplever.</p><p>Fru talman! Jag tycker att det är viktigt att Sverige och Finland går hand i hand i denna fråga. Vi fördjupar nu vårt försvarspolitiska samarbete. Om vi ska ha förmågan att verka bortom fredstida förhållanden är det rimligt att vi har en liknande formulering om hur vi förhåller oss till ett Natomedlemskap.</p><p>Utrikesministern säger att svensk säkerhetspolitik har formulerats i bred politisk samsyn. Jag önskar att detta stämde in på regeringens agerande. Problemet är att regeringen, när den presenterade sin regeringsförklaring den 3 oktober 2014, kom med en helt egen säkerhetspolitisk linje som inte var förankrad vare sig i Försvarsberedningen eller bland riksdagens partier. Detta, fru talman, var ett brott mot svensk praxis när det kommer till att förankra den säkerhetspolitiska linjen. Alliansen hade en gemensam säkerhetspolitisk linje som vi förhandlade fram i Försvarsberedningen. Regeringen Göran Persson hade en gemensam säkerhetspolitisk linje som han förhandlade fram med oppositionens partier, men regeringen valde att köra solospel.</p><p>Avslutningsvis noterar jag att utrikesministern, när riksdagen gjorde sitt tillkännagivande, sa att det var en klart negativ händelse för Sveriges säkerhet. Jag ställde mig väldigt frågande till det. Men om utrikesministern menade att det var en negativ händelse för Sveriges säkerhet, varför bjöd man då inte in till säkerhetspolitiska överläggningar?</p><p>Vi har under ett år vädjat till regeringen att bjuda in oss så att vi kan sätta oss ned och diskutera om det är något som vi kan komma överens om, men regeringen har kontinuerligt valt att inte plocka upp den dialogen. Det är därför vi befinner oss i det läge vi gör, där det inte finns någon samsyn. Det ankommer på regeringen att bjuda in riksdagens oppositionspartier för att hitta en bred samsyn i frågan.</p>",
    "intressent_id": "0642224351118",
    "rel_dok_id": "H910109",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:46"
  }
}