{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 24-25 mars",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "079cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsministern för återrapporten. Precis som statsministern sa har EU sedan Rysslands invasion av Ukraina visat på en imponerande förmåga att fatta kraftfulla beslut med enighet.</p><p>Det är bra att Europeiska rådet fortsatt säger att man har beredskap att sätta in fler sanktioner mot Ryssland och Belarus. Jag skulle vilja fråga statsministern hur hon ser på möjligheterna för EU att fortsätta vara eniga och hålla i detta långsiktigt om det behövs.</p><p></p><p>Fru talman! Europeiska rådet diskuterade även de höga energi- och bränslepriserna, som nu tynger hushåll och företag i Sverige och runt om i Europa. Vid EU-nämndens samråd inför toppmötet uppmanade Moderaterna och en majoritet statsministern att driva på för ett tillfälligt undantag från bestämmelserna om EU:s energiskattedirektiv för att möjliggöra ordentligt sänkta skatter på drivmedel. Som vi hörde kom detta dock inte med i slutsatserna.</p><p>Det finns många exempel på åtgärder som vi tidigare kanske inte trodde att EU skulle klara av att gå fram med men som man nu ändå har lyckats enas om. Energiskattedirektivet borde inte vara något undantag. Det finns säkert ett visst motstånd från några länder. Men det är inte sällan så att Sverige ställer upp på kompromisser för att EU ska kunna enas. Jag förväntar mig att statsministern och hela regeringen gör vad man kan i den här frågan. Det är knappast bara i Sverige som det sker protester mot de höga bränslepriserna. Jag vill fråga statsministern hur hon avser att nu driva på för ett tillfälligt undantag från energiskattedirektivet mot bakgrund av de diskussioner som fördes på toppmötet.</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:14"
  }
}