{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:379 om näringsministerns dialog med näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "45e4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "70",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är första gången näringsminister Thorwaldsson och jag debatterar. </p><p>Läget är så här: Småföretagen är roten i samhället i Sverige och har varit det i decennier. Det behövs bättre villkor för att småföretagen ska våga anställa. Det är ett stort ansvar man tar på sig genom att anställa en person; exempelvis är sjuklöneansvaret 14 dagar. Om två av fyra anställda åker upp till fjällen och en bryter benet är 25 procent av styrkan borta. </p><p>Detta är en belastning för små företag, men det är ingen belastning för större företag som Volvo och de andra. De har nämligen HR-avdelningar, och de avsätter pengar så att de har råd med detta. Men det är samma regelverk för Volvo som för de små företagen, och där efterlyser jag en reformering. Det behöver bli enklare villkor för små företag. Jag ska inte säga om gränsen går vid 20 eller 50 anställda, men man behöver göra en översyn.</p><p>Miljöbalken innebär också väldigt mycket krångel för företag. Jag kommer från skärgården, där varvsverksamheter har svårt att få tillstånd. Även om de får tillstånd av kommunen kommer länsstyrelsen ofta in och överprövar. Varvsverksamheten är ganska viktig i skärgården med tanke på båtarna och det liv vi har där ute. Jag tror inte att det vore fel om regeringen kanske styrde upp länsstyrelserna lite bättre, för jag vill hävda att det emellanåt är ganska godtyckliga tolkningar i vissa tillstånd. </p><p>Sänkta bidrag till folk som inte jobbar är också en förutsättning för att få fler i jobb. Det handlar om drivkrafter - om man går hemma och har över 20 000 rent har man inte samma motor att börja jobba. Motivationen måste trots allt finnas där. Det ska alltid löna sig bättre att gå till jobbet än att leva på bidrag. Det ska alltid löna sig bättre!</p><p>En grön omställning låter fint, och det är inget fel med att pröva ny teknik. Det är också bra för många företag. Men vi måste ha med oss en sak, nämligen att Sverige står för en tusendel av världens utsläpp och att skogen suger upp drygt en tusendel - alltså mer än en tusendel. Vad hjälper det om vi minskar utsläppen här när Kina bygger 500 nya kolkraftverk och Indien 200 nya kolkraftverk? Problemen med utsläppen är ju globala. De stannar inte i Sverige. </p><p>Min rekommendation är därför att satsa på ny, modern kärnkraft. Det behöver inte bara vara stora verk, utan det kan vara mindre verk också. Jag tror att det vore väldigt bra i den gröna omställningen.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "H910379",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:32"
  }
}