{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:809, 901 och 905 om vargangrepp",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c45d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Alexandra Anstrell har frågat tidigare landsbygdsministern när hon avser att agera för att Sverige ska följa riksdagens beslut om att vi ska ha en vargstam på 170-270 vargar, om hon har för avsikt att komma till riksdagen med förslag om ett annat antal Sverige ska ha i sin vargstam, vilka åtgärder statsrådet vidtar för att en för stor vargstam inte ska hindra att Sveriges livsmedelsproduktion ökar och hur statsrådet avser att agera för att människor som bor nära vargen ska kunna känna sig trygga. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Sten Bergheden har frågat mig om jag anser att vargen är viktigare för landsbygden än djurproduktionen, jobben och den biologiska mångfalden och om jag tänker vidta åtgärder för att säkra djurproduktionen och den biologiska mångfalden.</p><p>Alexandra Anstrell har även frågat mig om jag anser att det är rimligt att en djurhållare ska behöva stängsla in vattenlinjen i alla beteshagar för att slippa undan rovdjursangrepp och om jag avser att vidta åtgärder för att trygga skärgårdsborna i Stockholms län mot simmande vargar som i sin tur kan gå till angrepp. Vidare har Alexandra Anstrell frågat om jag avser att vidta någon åtgärd som möjliggör en instängsling med strömförande rovdjursavvisande stängsel av hela Stockholms skärgård och hur jag avser att stödja djurhållare i Stockholms skärgård för att dessa ska kunna öka livsmedelsförsörjningen.</p><p>Jag besvarar samtliga interpellationer samtidigt.</p><p>Fru talman! Det övergripande och långsiktiga målet för Sveriges rovdjurspolitik är att varg, björn, järv, lodjur och kungsörn ska uppnå och bibehålla gynnsam bevarandestatus enligt EU:s art- och habitatdirektiv samtidigt som tamdjurshållning inte påtagligt försvåras och socioekonomisk hänsyn tas.</p><p>Rovdjursförvaltningen ska vara förenlig med våra EU-rättsliga åtaganden och övriga nationella mål.</p><p>Riksdagens godkännande av rovdjurspropositionen (prop. 2012/13:191) innebar att riksdagen beslutade om flera mål för vargstammen i Sverige. Ett av målen avser referensvärdet för gynnsam bevarandestatus hos den svenska vargpopulationen, det vill säga det antal vargar som kan anses tillräckligt för att den svenska vargpopulationen ska kunna anses ha en gynnsam bevarandestatus. Riksdagen beslutade att referensvärdet skulle vara någonstans mellan 170 och 270 individer.</p><p>Enligt propositionen skulle Naturvårdsverket efter riksdagens behandling bedöma vilket det exakta referensvärdet för varg skulle vara inom det av riksdagen godkända föreslagna intervallet och rapportera värdet till EU-kommissionen enligt just art- och habitatdirektivet.</p><p>Riksdagsbeslutet handlade om den rapportering av rovdjur som Sverige gjorde 2013. Enligt EU-kommissionens riktlinjer kan det rapporterade referensvärdet inte vara ett intervall utan måste vara ett exakt värde.</p><p>Naturvårdsverket rapporterade 2013 att referensvärdet för vargpopulationen i Sverige skulle vara 270. Referensvärdet för gynnsam bevarandestatus är ett värde som inte får underskridas, alltså helt enkelt ett golv för vargstammen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Enligt EU-kommissionens riktlinjer ska ett referensvärde för gynnsam bevarandestatus tas fram från en sårbarhetsanalys. Det handlar om att hitta en nivå på stammen där den inte löper risk att utrotas. Den sårbarhetsanalys som låg till grund för referensvärdet kritiserades för att inte beakta de genetiska aspekterna, vilket är ett krav i EU-kommissionens riktlinjer.</p><p>Regeringen gav därför under 2015 Naturvårdsverket i uppdrag att utifrån ett brett vetenskapligt underlag uppdatera analysen och med den nya analysen som grund utreda vad som krävs för att populationen ska anses ha gynnsam bevarandestatus.</p><p>Analysen visade att det med hänsyn till populationens inavelsgrad behövs minst 300 vargar i Sverige och att minst en invandrad varg från Finland eller Ryssland behöver reproducera sig med en skandinavisk varg varje femårsperiod för att populationen ska ha gynnsam bevarandestatus.</p><p>Medlemsländerna rapporterar situationen för arternas bevarandestatus till EU-kommissionen vart sjätte år. Mellan rapporterna behöver länderna uppdatera hur utvecklingen ser ut. Senast Sverige rapporterade, år 2019, angavs att referensvärdet för gynnsam bevarandestatus för varg bedömdes vara 300 vargar. Jag uppfattar att Naturvårdsverkets bedömning av referensvärdet för gynnsam bevarandestatus för vargen i Sverige nu vilar på den vetenskapliga grund som EU-kommissionens riktlinjer kräver av medlemsländerna.</p><p>Viltskadecenter har sammanställt och utvärderat hur närgångna vargar bör hanteras. Vilka åtgärder som ska sättas in i ett visst område beror på vilka problemsituationer som har uppstått och bedömningen av hur dessa sannolikt kommer att utvecklas. Staten ger bidrag till förebyggande åtgärder, till exempel rovdjursavvisande stängsel, eller ersättning för skador orsakade av rovdjur. Möjlighet finns även att bevilja skyddsjakt efter bedömning av den länsstyrelse dit en ansökan om skyddsjakt inkommit.</p><p>Härutöver får länsstyrelserna möjlighet att besluta om licensjakt efter varg när upprätthållandet av vargens gynnsamma bevarandestatus inte försvåras. Länsstyrelserna i mellersta Sverige fattade beslut om licensjakt under jaktåret 2020/21, och jakten riktades så att fler vargar fick fällas i län där koncentrationen av vargstammen var tätast.</p><p>Jag bedömer att dessa åtgärder bidrar till ökad trygghet samtidigt som biologiskt värdefulla betesmarker kan hållas öppna med betande djur och att livsmedelsproduktionen inte påverkas.</p><p>Det ska vara möjligt för människor att leva, bo och verka i sina gröna näringar på landsbygden. Regeringen arbetar kontinuerligt med åtgärder för att uppfylla riksdagens mål om rovdjurspolitiken, livsmedelsstrategin och skyddet av den biologiska mångfalden samt våra EU-rättsliga åtaganden på detta område.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:22"
  }
}