{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Försvarsmaktens personal",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6c104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "127",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarsmaktens personal</p><p>Fru talman! I dag debatterar vi en stor mängd motioner om försvarspolitiken gällande personal, rekrytering och arbetsvillkor inom Försvarsmakten.</p><p>Fru talman! Rysslands invasion av Ukraina för ungefär fem veckor sedan är ett allvarligt brott mot folkrätten och har inneburit ett enormt lidande för Ukrainas befolkning, med ett stort antal döda och skadade samt miljoner människor på flykt. Vi lever i en mer sårbar och osäker värld. </p><p>Under två år levde vi med en pandemi som nu förhoppningsvis håller på att klinga av. Dessa två händelser, invasionen av Ukraina och pandemin, har ställt och ställer fortsatt mycket höga krav på hela vårt samhälle. Frågan om samhällets robusthet vid stora störningar är mycket viktig. En av anledningarna till att vi nu har enighet i riksdagen om att öka försvarsbudgeten är att vi behöver ha tillräckligt med militär och civil personal för att Sverige ska stå starkt och säkert. </p><p>De viktigaste faktorerna för att ha ett robust samhälle som står emot kriser är välutbildad personal med goda arbetsvillkor samt engagemang hos vanliga människor att hjälpa till när det verkligen behövs. Vi har sett under pandemin och ser även nu när Sverige påverkas av katastrofen i Ukraina att personal och engagerade inom Försvarsmakten, hemvärnet, de frivilliga försvarsorganisationerna, kommunerna, Röda Korset och många andra stora och små ideella föreningar gör ett oerhört viktigt arbete. Jag vill rikta ett väldigt stort tack till dem.</p><p>Fru talman! En viktig förutsättning för Försvarsmaktens personalförsörjning är värnplikten. Alla ungdomar som fyller 18 år mönstrar och prövas mot möjligheten att göra värnplikt. Vänsterpartiet tycker att detta är mycket bra. Värnplikten garanterar en folkförankring av Försvarsmaktens verksamhet. Det är viktigt för vårt demokratiska samhälle att så många olika människor som möjligt, med olika bakgrunder och erfarenheter, deltar i försvaret av Sverige och får viktiga kunskaper om hur vårt land görs säkrare och tryggare för alla. </p><p>För att de värnpliktiga ska få bästa möjliga utbildning och för att deras tillvaro i övrigt ska vara så bra som möjligt är det dock väldigt viktigt att det finns ett väl fungerande pliktråd, fru talman. Pliktrådet är ett medinflytandeorgan som väljs av de värnpliktiga och har i uppgift att tillvarata de värnpliktigas intressen, föra dialog om förändringar och förbättringar och granska det som rör de värnpliktiga. Detta är en viktig instans för folkförankringen och ett sätt för samhället att garantera att den utbildning vi har bestämt ska vara tvingande för dem som väljs ut att göra den är så bra som möjligt. </p><p>Efter att det första pliktrådet sedan värnplikten återinfördes valdes under våren 2019 har organisatoriska problem uppmärksammats. Pliktrådet saknar möjlighet att arbeta självständigt och har inte haft nödvändiga kansliresurser. I dag är Pliktrådet en del av Försvarsmakten, vilket hindrar rådet från att bedriva en självständig verksamhet. </p><p>En förändring i förordningen skulle behöva göras för att säkra oberoende och självständighet. Vi är väldigt glada över att samtliga partier nu tycker att detta är något man måste titta vidare på för att få en förändring till det bättre. Vänsterpartiet välkomnar att försvarsutskottet föreslår att riksdagen riktar ett tillkännagivande till regeringen i denna fråga. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarsmaktens personal</p><p>Fru talman! Vänsterpartiet är ett feministiskt parti. Sedan värnplikten återskapades är den könsneutral. Kvinnors deltagande i försvars- och säkerhetsarbetet är avgörande för att hela samhället ska kunna stå emot kriser och akuta händelser. </p><p>Försvarsmaktens verksamhet släpar dock efter rejält när det gäller jämställdheten. 22 procent av de värnpliktiga är kvinnor - en siffra som glädjande nog ökar för varje år även om den fortfarande är alltför låg. En jämnare könsfördelning är naturligtvis oerhört viktig både för demokratin och för den feministiska försvars- och säkerhetspolitiken. </p><p>Vi är medvetna om att Försvarsmakten arbetar hårt för att förbättra jämställdheten, men det kommer fortfarande rapporter om kränkande behandling av olika slag.</p><p>Hösten 2017 lyfte tiotusentals kvinnor frågan om sexuella övergrepp, trakasserier och diskriminering genom metoo-rörelsen. Även inom försvaret fanns ett upprop, kallat Giv akt och bit ihop, som undertecknades av 1 786 kvinnor. Yrkesofficerare, reservofficerare, civilanställda, frivilliga, soldater och sjömän vittnade om fruktansvärda upplevelser, alltifrån osynliggörande och sexistiska skämt till våldtäkt. Uppropet uppmärksammade också hur kvinnor som anmält kränkningar och övergrepp många gånger blev ifrågasatta.</p><p>Jag vet att Försvarsmaktens ledning arbetar hårt med att öka jämställdheten och stoppa alla former av diskriminering, men mer behöver göras.</p><p>Trots ett aktivt jämställdhetsarbete under lång tid, och trots att kvinnor funnits inom Försvarsmakten under decennier, upplever många kvinnor inom försvaret att kläder och skyddsutrustning inte passar dem, något som bland annat framkommit i en undersökning som Officersförbundet gjort bland sina kvinnliga medlemmar. Mest missnöje är det med underkläder som skaver och inte passar, men även med skyddsutrustning. Många upplever att skyddsvästen är för stor eller skaver. Hjälmar upplevs ofta som för stora och åker ned över ögonen vid skjutövningar. Nu har försvaret tagit tag i den här frågan, men den behöver följas upp.</p><p>Vänsterpartiet anser att det behövs en plan för hur jämn könsfördelning kan nås på olika nivåer samt att en årlig jämställdhetskartläggning behöver göras för att följa arbetet med jämställdheten. Det behövs också tydliga och uppföljbara mål.</p><p>Det är viktigt att Försvarsmakten fortsätter att berätta om de förbättringar som görs och att lyfta upp kvinnor som förebilder. Jag yrkar därför bifall till reservation nummer 8.</p><p>I detta betänkande behandlas också Vänsterpartiets återkommande motion om att vi bör ta bort systemet med att Försvarsmakten förser hovet med adjutanter. Adjutanter är högt utbildade officerare med mycket erfarenhet, som lånas ut för att hjälpa kungen och kronprinsessan med allehanda sysslor under dagarna, en månad om året på ett rullande schema. De bör kunna ersättas med anställd civilpersonal, anser vi.</p><p>Försvarsmaktens verksamhet, precis som räddningstjänst, polis och andra liknande yrken, innebär stora risker och höga krav. Den är också igång dygnet runt. Därför måste vi arbeta för att personalen har så bra villkor som möjligt så att man vill stanna i yrket under längre tid. Löner är inte en fråga för oss inom politiken utan bestäms i förhandlingar mellan arbetsmarknadens parter, och så ska det självklart vara. Det är dock viktigt att det finns stort utrymme inom budgeten för att faktiskt kunna höja lönerna för den som är anställd inom Försvarsmaktens verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Försvarsmaktens personal</p><p>Löner, bra arbetsmiljö och goda arbetsvillkor är förutsättningen för en modern och välfungerande försvarsverksamhet i Sverige framöver.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:52"
  }
}