{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "181",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ska börja med att säga tack till Jens för konstruktiva debatter - men jag kanske inte ska säga det innan denna debatt är slut. Jag har dock uppskattat våra debatter och bådas vår förmåga att skilja på sak och person. Vi vet när vi tycker olika, men det har varit trevligt att debattera med dig här.</p><p>Infrastruktur står som sagt på agendan. Jag förvånas varje gång jag ser mätningen över vilka frågor som väljarna tycker är viktigast. Har ni noterat att infrastruktur aldrig finns med där? Jag kan tycka att det är konstigt, för när jag är ute och reser i landet, vilket jag har gjort en del nu i vår, lyfts ofta olika projekt, satsningar, underhåll och annat inom infrastrukturen upp som oerhört viktiga för den fortsatta utvecklingen i den region eller stad där jag befinner mig. Därför är det som sagt lite konstigt att infrastruktur aldrig dyker upp på den där listan över de viktigaste frågorna.</p><p></p><p>Vi som sitter här tycker givetvis att infrastrukturen är väldigt viktig. Den är ju landets blodomlopp, och om den inte fungerar stannar samhället. Jag tycker att det där stora fartyget som hamnade på snedden i Suezkanalen är ett bra exempel på vad som händer när infrastruktur och transporter plötsligt slutar fungera.</p><p>Vi har väldigt mycket infrastruktur i Sverige, och som Teres Lindberg tog upp behöver vi mycket infrastruktur eftersom vi har så långa avstånd. När vi pratar om den nationella planen är fokus på nyinvesteringar i vårt befintliga system. Men låt oss komma ihåg att det är på marginalen nyinvesteringarna påverkar. Vi har redan ett stort infrastruktursystem på plats med räls, bilväg, hamnar och flygplatser. </p><p>Moderaterna tycker därför att det blir alldeles för lite diskussion om vikten av att underhålla det Sverige redan har och se till att det fungerar. När Trafikverket i sitt förslag till nationell plan säger att både järnväg och väg kommer att vara i sämre skick i slutet av denna planperiod än i början tar vi det på stort allvar. Vi hade en vilja att göra en förändring och lägga mer pengar på underhåll, för det mest samhällsekonomiskt lönsamma är faktiskt att se till att det vi redan har på plats fungerar.</p><p>Moderaterna tycker att det är viktigt att bekämpa utsläppen, inte transporterna och resandet, och tack vare den fantastiska teknikutvecklingen är ju detta fullt möjligt.</p><p>Tittar vi framåt ser jag att det största mörka molnet på den moderata infrastrukturhimlen är kritiken i de nio riksrevisionsrapporterna mot hur processerna kring infrastruktur hanteras, hur vi tar fram nationell plan och hur vi gör upphandlingar när pengar ska investeras i infrastruktur. När man läser rapporterna inser man ganska snabbt att vi inte får valuta för de pengar vi satsar. Och när vi nu står i begrepp att satsa nästan 900 miljarder fram till 2033, en summa vi är överens om, måste jag erkänna att jag får lite ont i magen av Riksrevisionens kritik och över det faktum att regeringen har gjort väldigt lite för att komma till rätta med dessa problem.</p><p>Då hamnar vi i den situation vi nu ser, och när man ser planen kan man fundera över hur vi väljer att planera. Det handlar om projekt som aldrig blir klara eftersom allt hackas upp i smådelar och allt blir dyrare. Dessutom fungerar inte planeringen av projekten optimalt, vilket gör att det tar betydligt längre tid än vad det skulle behöva göra. Dessa frågor måste vi ta tag i, och jag kan tycka att det är ansvarslöst att börja investera 900 miljarder innan vi på allvar har adresserat dessa problem. Min bild är att regeringen inte har tagit tag i detta, vilket är allvarligt.</p><p>Jag ska också kommentera dagens utspel om Uppsala-Stockholm. Detta projekt har Moderaterna länge sagt måste prioriteras. Denna sträcka plus sträckan Göteborg-Alingsås är de trängsta flaskhalsarna i hela vårt transportsystem. Göteborg-Alingsås är livsviktigt med tanke på att Göteborgs hamn nu expanderar och kommer att kunna ta emot större fartyg. Då måste varorna kunna transporteras därifrån. När det gäller Uppsala-Stockholm handlar det om all trafik från norra Sverige, inklusive all pendling i huvudstadsregionen, och det är oerhört viktigt att detta fungerar.</p><p>Socialdemokraterna lovade redan 2014 att detta skulle börja byggas. Samma sak gjorde de 2018. Men än en gång har Tomas Eneroth med sig en sax för att klippa band men ingen spade för att börja gräva. Moderaterna tycker att det är dags att spaden kommer fram så att det blir verkstad, och byggandet av ett fjärde spår mellan Uppsala och Stockholm kommer igång.</p><p></p><p>I remissvaren till den nationella planen är det inte så många som är jättenöjda. Det beror till viss del på hur vi väljer att planera men också på att det finns önskemål och behov som vida överskrider det vi har pengar till. Vi har astronomiska 900 miljarder samtidigt som vi har en önskelista med projekt, investeringar och underhåll som är på betydligt mer än så. Vad gör vi då? Vi måste givetvis prioritera stenhårt, fokusera på det som är samhällsekonomiskt lönsamt och se till att bygga klart stråk så att vi får utväxling för de investeringar vi gör. Men det finns också de som är beredda att investera privat kapital i infrastruktur. Det är ingen enkel lösning, för det kräver eftertanke och noggrannhet avseende vilka det är man låter vara med och investera i något så viktigt som infrastruktur. Men med tanke på de behov vi har vore det dumt att inte titta vidare på den typen av lösningar.</p><p>Det finns många som diskuterar Arlandabanan. Tyvärr är det kritiken som överväger. Absolut är biljettpriserna högre än vad de flesta av oss skulle önska, men man ska komma ihåg att utan den här lösningen hade banan inte funnits alls. Den fanns ju inte med i någon plan då.</p><p>Det är där vi står i dag: Vilka projekt finns det som vi skulle kunna hitta annan finansiering för? Det finns modeller som är prövade ute i Europa som vi skulle kunna titta på. Att det finns kritik mot biljettpriserna på Arlandabanan kan inte göra att vi säger nej till det kapital som finns tillgängligt för investering i infrastruktur.</p><p>Det finns också projekt som Inlandsbanan, som vi har varit ute och pratat om, där det finns möjlighet att lånefinansiera och sedan ta ut en högre banavgift av de företag som transporterar gods på banan. Det är ungefär samma modell som Öresundsbron, och den tror jag att de allra flesta ändå lyfter fram som ett gott exempel.</p><p>Det finns en viktig fråga som gör att infrastrukturplanering faktiskt är väldigt svår, fru talman. Jag tror att det var Jens Holm som sa att vi bygger infrastruktur för en väldigt lång tid framåt, och med det enorma skifte vi ser med allt som händer kring elektrifiering, vätgas, biobränsle och mycket annat innebär det att vi måste ta höjd för den typen av ny teknik.</p><p>Vi måste säkerställa att det finns laddinfrastruktur så att man kan ladda alla typer av fordon inklusive tyngre lastbilar. Vi måste också se till att vi drar ut el till våra flygplatser, för elflyget är på gång. Hur ska vi hantera vätgas om det blir aktuellt? Vi har hela drönartrafiken som också är en teknik som utvecklas. Den är fossilfri och skulle kunna snabba upp transporter både i storstäderna och på lite längre avstånd.</p><p>Detta måste vi ta höjd för, och det är svårt. Men det är viktigt att vi gör det, för annars riskerar vi att bygga sådant som när det är färdigbyggt faktiskt är omodernt.</p><p>Med detta, fru talman, tänkte jag avsluta. Vi står självklart bakom alla våra reservationer, men jag väljer att yrka bifall endast till vår reservation 62.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H901TU16",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:39"
  }
}