{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Slopad karenstid för stöd vid korttidsarbete, förstärkt evenemangsstöd och andra åtgärder med anledning av coronaviruset samt kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "03de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att konstatera, som flera andra också har gjort, att vi håller den här debatten på en väldigt mörk dag i europeisk historia. Det angreppskrig som Ryssland har startat mot Ukraina är ett flagrant brott mot fred och folkrätt. Det är brutalt och oacceptabelt, och det kommer att innebära oerhörda påfrestningar på vanliga människors liv. Det är också troligt att de ekonomiska följderna även för den bredare omvärlden blir betydande och att vi kommer att återkomma till de efterdyningarna också i det avseendet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Slopad karenstid för stöd vid korttidsarbete, för-stärkt evenemangsstöd och andra åtgärder med anledning av coronaviruset samt kompensation till hushållen för höga elpriser</p><p>Fru talman! Det här är såvitt jag kan förstå den 23:e extra ändringsbudgeten som riksdagen behandlar, huvudsakligen med anledning av covid-19-pandemin. Låt mig säga att jag tycker att det är bra att möjligheterna att agera snabbt och återkommande för att hantera de ekonomiska effekterna av pandemin, att tillgodose de speciella resursbehov som har uppstått och, om än i mindre skala, att adressera problem och brister som har funnits där sedan tidigare men nu gjort sig mer akut påminda blir tillvaratagna.</p><p>Det är riksdagen som har budgetmakten, och den har riksdagen också använt. I det aktuella ärendet kan vi samtidigt konstatera att motionsrätten på extra ändringsbudgetar är mycket kraftigt beskuren. Som budgetregelverket ser ut är extra ändringsbudgetar i huvudsak regeringens instrument för att göra korrigeringar under innevarande budgetår. Oppositionspartierna får bara ändra i anslag som regeringen så att säga öppnar genom att föreslå ändringar i dem, och de får då endast föreslå lägre anslag. Det ser ut på motsvarande sätt på inkomstsidan där man bara kan föreslå ändringar som ökar statens inkomster.</p><p>Under de extra ändringsbudgetarnas gyllene era har vi från Vänsterpartiet därför främst lagt kraften på att förbättra regeringens förslag i utskottshanteringen och driva igenom egna förslag genom så kallade utskottsinitiativ. Tidigare har vi bland annat sett till att få ett regelverk på plats för att de företag som använder sig av korttidsarbeten inte samtidigt ska få göra aktieutdelningar. Vi lyfte in och fick igenom att det så kallade familjemedlemsundantaget tillfälligt slopades i samband med korttidsarbetena i syfte att underlätta för små familjeföretag.</p><p>Vänsterpartiet har också pressat regeringen att anslå mer pengar till landets kommuner och regioner till att göra satsningar på äldreomsorgen. Det har kunnat ske med stöd i överläggningar och överväganden mellan partierna i riksdagen. Det har ofta varit en bra process.</p><p>Också i det här betänkandet finns ett förslag som Vänsterpartiet har varit med och drivit på för och som utskottet har ställt sig bakom. Det handlar om att utskottet vill instruera regeringen att skyndsamt återkomma med stöd som på ett bättre sätt kan hjälpa besöksnäringen och arrangörer för möten och evenemang.</p><p>På grund av den speciella situation som har rått för de här branscherna och hur planering, riskfördelning och fakturering fungerar för dem är de här branscherna mycket hårt drabbade, och samtidigt har de haft svårt att få de tillgängliga stöden att fungera i den utsträckning som motsvarar den faktiska påverkan på verksamheterna och därmed på intäkterna.</p><p>Vänsterpartiet och Liberalerna hade i riksdagsbehandlingen sett delvis samma typ av problem och kunde därför presentera ett gemensamt initiativ som alltså har fått utskottets stöd. Nu gäller det för regeringen att visa tillbörligt engagemang och skyndsamt verkställa riksdagens beslut i det här avseendet.</p><p>Ett annat utskottsinitiativ som Vänsterpartiet presenterat, i det fallet tillsammans med Miljöpartiet, har dock inte fått stöd av övriga partier i utskottet. Det tycker jag är mycket beklagligt. Det gäller frågan om kompensation till hushållen för höga elpriser.</p><p>Regeringen presenterade ett lite hastigt ihopsatt förslag om detta, som är det som återfinns i den här extra ändringsbudgeten. Vi var tidigt ute och sa att ett sådant förslag behövs och är bra. Men det är ganska slående att förslaget tar alltför liten hänsyn till många hushålls ekonomi. Det är också ett faktum att elpriset har varit väldigt olika i olika delar av landet, de så kallade elprisområdena.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Slopad karenstid för stöd vid korttidsarbete, för-stärkt evenemangsstöd och andra åtgärder med anledning av coronaviruset samt kompensation till hushållen för höga elpriser</p><p>Det var mot den bakgrunden som vi utarbetade ett konkret förslag som hade varit möjligt att bifalla utan omsvep om bara den politiska viljan hade funnits i utskottet.</p><p>Förslaget skulle ha inneburit ett mer träffsäkert stöd och att de hushåll som drabbats ekonomiskt hårdast skulle få ett bättre ekonomiskt stöd. I jämförelse med regeringens förslag skulle det dels betyda att det skulle gå att få stöd med början vid en lägre förbrukning än i dag, något som alltså skulle komma fler hushåll med lägre inkomster till del, dels att det skulle vara högre ersättning i elprisområde 3 och 4 och en något lägre i elprisområde 1 och 2, vilket bättre skulle återspegla de faktiska problem som hushållens ekonomi har drabbats av.</p><p>Ett viktigt tillägg i vårt förslag är ett kompletterande stöd till låginkomsthushåll och hushåll med mycket små marginaler, där även en liten ökning av kostnaden för el slår hårt. Det stödet skulle innebära ett tillfälligt tillägg i form av ett schablonbelopp till bostadsbidraget och bostadstillägget för såväl ålderspensionärer som personer med sjuk- och aktivitetsersättning.</p><p>Slutligen innebar vårt förslag ett konverteringsstöd till hushåll som vill ersätta sin direktverkande el med fjärrvärme, bergvärme eller effektiv värmepump. Jag noterade för övrigt att föregående talare från Centerpartiet talade sig varm för just detta men utan att vilja stödja själva förslaget.</p><p>Sammantaget handlar det alltså om ett stöd som både hade varit mer träffsäkert, haft en bättre fördelningsprofil och varit mer framtidsinriktat. Jag tycker att det är väldigt synd att varken regeringen eller högeroppositionen har sett de här aspekterna som viktiga i utformningen av ett bra elprisstöd. I övrigt kan man läsa mer om Vänsterpartiets ställningstaganden gällande förslaget i betänkandet i vårt särskilda yttrande.</p><p>Jag vill också säga något mer allmänt om den ekonomiska pandemihanteringen.</p><p>Från Vänsterpartiets sida har vi presenterat mer samlade svar i samband med budgetpropositionerna och de ekonomiska vårpropositionerna. Där har vi kunnat konstatera att det finns en påtaglig obalans i åtgärdernas utfall. Det är inte i sig dåligt att omfattande företagsstöd har konstruerats och betalats ut; vi har också i de flesta fall efterfrågat, stött eller föreslagit dessa stöd.</p><p>Samtidigt som företagen har fått stora stöd har dock personalen inom sjukvården, äldreomsorgen, Arbetsförmedlingen med mera fått dras med en kronisk underfinansiering. Det här handlar både om stora underlåtelsesynder och om en skillnad i vems problem som så att säga är mer synligt för politiska beslutsfattare. Det är uppenbart inte bara som i exemplet med elpriskompensationen nu senast utan också i utskottets hantering över tid att det har varit mycket svårare att få gehör för stöd till människor som redan i utgångspunkten har det svårare i samhället.</p><p>Det här tänker jag på när jag nu oftare hör det uttryckas att sådant som har att göra med budget och statsfinanser snarast bör återgå till det normala. I viss mån menar jag att det finns goda skäl att vissa saker <em>inte</em> utan vidare ska återgå till det normala. Vi har nu återkommande sett att staten genom beslut i riksdagen kan och bör agera när behoven är uppenbara, och det finns delar av det regelverk och den praxis som har vuxit fram gällande budgetprocessen sedan 90-talet som det finns skäl att fundera mer öppet kring mot bakgrund av erfarenheterna från den mer extraordinära hantering som har rått de senaste åren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Slopad karenstid för stöd vid korttidsarbete, för-stärkt evenemangsstöd och andra åtgärder med anledning av coronaviruset samt kompensation till hushållen för höga elpriser</p><p>Det handlar då inte om att exempelvis generellt ta lättare på beredningskrav, utan det handlar snarare om att reflektera mer över de fördelar som kan finnas med en större dynamik och flexibilitet i riksdagens hantering av budgetfrågor, som det i grunden och konstitutionellt är riksdagen som äger. Det kan vi säkert återkomma till i andra sammanhang framöver.</p><p>Avslutningsvis är det viktigt att peka på att vi har ett ekonomisk-politiskt system som helt enkelt är mer benäget och har lättare att få syn på människor med starkare socioekonomisk ställning och då har närmare till att agera. Det är det normala. Det är en högst problematisk normalitet eller kontinuitet som skulle behöva belysas, analyseras och förändras. Människor i vanliga LO-yrken, människor med osäkra anställningar och därmed små marginaler och människor som lider av sjukdomar, som har slitit ut sig på jobbet eller som tvingas till långtidsarbetslöshet ska kunna räkna med att bli bättre sedda och i ordets bästa mening bättre representerade i riksdagen. Det är en uppgift som jag och vi i Vänsterpartiet ser som grundläggande i vårt arbete framöver.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H901FiU44",
    "replik": "N",
    "systemdatum": "2022-05-03 17:00:48"
  }
}