{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "En samlad strategi för alkohol, narkotika, dopnings- och tobakspolitiken samt spel om pengar 2022-2025",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4661bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>En samlad strategi för alkohol-, narkotika-, dopnings- och tobaks-politiken samt spel om pengar 2022-2025</p><p>Fru talman! Sverige har sedan 2011 haft en samlad strategi för alkohol, narkotika, dopnings- och tobaksfrågor, den så kallade ANDT-strategin. Den har varit ett viktigt arbets- och styrdokument på såväl nationell som regional och kommunal nivå. Den syftar framför allt till att skydda våra barn och unga mot skadliga effekter orsakade av de olika produkterna och har haft en stödjande funktion. Inte minst har den använts i det viktiga förebyggande arbetet på de olika nivåerna - ute i kommuner, landsting, länsstyrelser och berörda myndigheter samt i civilsamhället. Den har helt enkelt varit vägledande för alla de aktörer som omfattas av den, och den har varit väl förankrad.</p><p>Den 18 mars förra året beslutade regeringen att lägga fram ANDTS-strategin för åren 2021-2025 som en proposition och inte som en skrivelse till riksdagen. Propositionen innehöll nämligen ett reviderat övergripande mål för ANDTS-politiken och sju långsiktiga mål som angav riktningen för ANDTS-politiken i sin helhet. Propositionen omfattade även spel om pengar, narkotikaklassade förskrivna och icke förskrivna läkemedel samt en utvidgning av tobaksbegreppet till att också inkludera nikotinprodukter. Detta är förslag som varit mycket efterlängtade.</p><p>Dessvärre saknades parlamentariskt stöd för regeringens förslag till ny ANDTS-strategi i riksdagen, och därför avslogs både propositionen och regeringens förslag till nytt övergripande mål. Jag har tidigare i denna kammare konstaterat att detta var mycket beklagligt eftersom avsaknaden av en strategi försvårar arbetet med dessa frågor, vilket naturligtvis ytterst drabbar samhällets allra mest utsatta, inte minst våra barn och unga.</p><p>Nu har regeringen återkommit till riksdagen med en skrivelse, och det är den vi debatterar här i dag.</p><p>Att regeringen valt att lägga fram en skrivelse till riksdagen i stället för ytterligare en proposition beror i mångt och mycket på svårigheterna i att gå en spretig riksdag till mötes. Det var ju inte så att de partier som röstade ned propositionen vid förra tillfället gjorde det på gemensamma grunder.</p><p>Regeringen gör också bedömningen att det i dag inte finns tillräckligt med beredningsunderlag för att kunna ändra ett övergripande mål i den riktning som en majoritet i denna kammare ville, det vill säga ta fram ett nytt övergripande mål som beaktar varierande skadeverkningar. Därför har regeringen bland annat gett Folkhälsomyndigheten, Socialstyrelsen och Statens beredning för medicinsk och social utvärdering, SBU, i uppdrag att sammanställa och tillgängliggöra kunskap om de olika tobaks- och nikotinprodukternas skadeverkningar för att ta fram det kunskapsunderlag som behövs för att kunna ta ställning till riksdagens tillkännagivande.</p><p>Mot bakgrund av att riksdagen bett regeringen att skyndsamt återkomma med en ny strategi, och även det faktum att beredningsunderlag för ett nytt övergripande mål saknas, har regeringen nu lagt fram strategin till riksdagen i form av en skrivelse.</p><p>Det övergripande målet i den nya strategin är ett samhälle fritt från narkotika och dopning, med minskade medicinska och sociala skador orsakade av alkohol och spel om pengar, samt ett minskat bruk av tobaks och nikotinprodukter.</p><p>Det övergripande målet föreslås också kompletteras med en målstruktur med sju långsiktiga mål som anger riktningen för ANDTS-politiken i sin helhet. Målen omfattar tillgångs- och tillgänglighetsbegränsande arbete, skydd av barn och unga, förebyggande arbete, tidiga insatser, vård och behandling samt riktlinjer för samarbetet med andra länder, inte bara inom EU utan också internationellt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En samlad strategi för alkohol-, narkotika-, dopnings- och tobaks-politiken samt spel om pengar 2022-2025</p><p>Till målen knyts också prioriterade insatsområden som ska vägleda arbetet under strategiperioden. Vi gör bedömningen att arbetet med narkotikaprevention måste förstärkas, och därför har strategin också ett ökat fokus på just narkotikaprevention med brottsförebyggande och brottsbekämpande insatser som bidrar till strategins mål.</p><p>Vi anser också att det övergripande målet för narkotikapolitiken, Ett narkotikafritt samhälle, bör följas av en nollvision som innebär att ingen ska dö till följd av läkemedels- eller narkotikaförgiftning.</p><p>Regeringen har också gjort bedömningen att narkotikadefinitionen även ska omfatta narkotikaklassade läkemedel och att tobaksbegreppet ska utvidgas till att omfatta även andra nikotinprodukter.</p><p>Fru talman! För oss socialdemokrater är ANDTS-politiken oerhört viktig.</p><p>Den är viktig för att säkerställa att barn inte ska behöva växa upp med eller fara illa av vuxnas drickande eller missbruksproblem.</p><p>Den är viktig för att varenda människa som dör av läkemedels- eller narkotikaförgiftning är en för mycket.</p><p>Den är viktig för att barn och unga inte ska lockas till att börja använda nikotin eller tobak eller fastna i ett skadligt missbruk.</p><p>Den är viktig för att vi måste bli bättre på att förstå och förebygga den förödande ohälsa, den personliga och samhälleliga förstörelse, de enorma kostnader och den ökade brottslighet som orsakas av alkohol, narkotika, dopning, tobak, nikotin och om spel om pengar.</p><p>Den är viktig för att ha förståelse för, men också kunna stå emot, industrins enorma påverkanskrafter.</p><p>Fru talman! Jag är stolt över regeringens restriktiva alkoholpolitik och folkhälsobaserade narkotikapolitik. Jag är glad över de viktiga steg som nu tas för att ingen ska dö till följd av läkemedels- eller narkotikaförgiftning och att tobaksbegreppet nu äntligen utökas till att omfatta också nikotinprodukter. Jag är också väldigt glad över att vi också i vår ANDTS-politik har barnen och de unga för ögonen. De allra viktigaste vi har måste vi skydda.</p><p>Avslutningsvis, fru talman: Jag vet att strategin varit efterlängtad av alla de aktörer som berörs av den i sitt dagliga arbete. Jag är glad över att de nu kommer att kunna använda den i sin vardag.</p><p>Jag vill med detta yrka bifall till vår reservation nummer 1.</p><p>(Applåder)</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "H901SoU25",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:53"
  }
}