{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "04560445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "105",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag ställde faktiskt inte frågan för att sätta Teresa på pottkanten, utan jag kände att hon kan det här. Därför tyckte jag att det skulle vara bra om den kunskapen kommer fram. Den lyser nämligen med sin frånvaro inte bara i den här debatten stundtals utan inte minst när kvällstidningarna ska ge sig in på att förklara hur eländigt detta pensionssystem är.</p><p></p><p>Jag tror att Teresa Carvalho vet - hon borde veta, men hon säger det naturligtvis inte - att Kristdemokraterna år ut och år in, medan Socialdemokraterna har lett den här regeringen, har lagt fram budgetförslag där vi helt och hållet har tagit bort skillnaden mellan skatt på arbete och på pension. Det dröjde många år. Socialdemokratin pratade om det, men man lyckades inte leverera. Det gjorde vi i vår budget år ut och år in. Jag åtar mig alltså gärna att säga: Välkommen, när det gäller att ha tagit bort skillnaden mellan skatt på arbete och pension! Det gjorde vi många år tidigare i våra budgetar.</p><p>Jag tycker att det är viktigt att fundera över hur man ska åtgärda de brister som finns. Vi kristdemokrater vill rätta till bristerna inom pensionssystemet. Garantitillägget, som kom till kvällen före förtroendeomröstningen om Magdalena Andersson skulle bli statsminister eller inte, är som att gå över ån efter vatten. Det är enligt mig det grundläggande problemet med det.</p><p>Om vi vill rätta till problemet med grundskyddet i pensionssystemet, låt oss då göra det inom pensionssystemet. Nu blandar man nämligen ihop statens budget med pensionssystemet. Jag är inte fullt så orolig för egen del. Men kommer mina barn och kommande barnbarn att ha ett pensionssystem att lita på? Grundprincipen är att hålla pensionssystemet borta från statens budget. Då är det långsiktigt hållbart.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU12",
    "replik": "Y",
    "systemdatum": "2022-05-03 16:50:42"
  }
}