{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "529653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi ska inte spekulera, men vi ska inte heller binda oss till just det skriftliga avtalet. Försvarsministern är ju fullt på det klara med att vår närvaro i området påverkas av om Wagnersoldater, legosoldater, dyker upp och finns där. Det kräver samordning med hela insatsen, mellan Minusma och Takuba och så vidare. Men vi ska inte ställa oss i att samordna en verklighet där Wagnergruppen och inte bara jihadister och andra finns med på marken.</p><p>Det är naturligtvis viktigt att vi är tydliga med alla som vi talar med. Jag uppfattar att försvarsministern har uppfattat hur partierna i riksdagen tydligt signalerat till regeringen att om Wagnergruppen kommer att vara på plats, med eller utan avtal, så finns inte stöd i riksdagen för närvaro av svensk trupp. Detta skulle jag gärna vilja ha bekräftat.</p><p>Fru talman! Försvarsministern nämner Kina och Ryssland i Afrika, och det är klart att vi ser den kinesiska närvaron - i och för sig också i Minusma - och även rysk närvaro i afrikanska länder där man försöker konkurrera om de värderingar som vi står upp för, nämligen vår demokratiska modell. Det är klart att de är intresserade av att det inte hålls framgångsrika demokratiska val i afrikanska länder.</p><p></p><p>Om demokratiska val inte genomförs under 2022 är det därför viktigt att vara tydlig med att någonting i så fall måste inträffa gällande Minusmas mandat och arbetet. Är svaret på den frågan ja eller nej?</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:58"
  }
}