{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "338dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "243",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Niklas Karlsson, för den mycket noggranna genomgången av vår budget. Det gläder mig.</p><p>Vi brukar i politiken kanske ibland vara lite kritiska till ordräknandet. Men det är klart att man också kan ägna sig åt det. Jag berättar jättegärna vad vi vill. Jag kan gärna i riksdagens kammare erkänna att försvars- och säkerhetspolitiken inte är det som står högst upp på vår dagordning.</p><p>Högst upp på vår dagordning står alltid att göra samhället mer jämlikt, att minska de ekonomiska klyftorna och att se till att vi har en välfärd som klarar kriser. Vi har sett under pandemin att vi inte har en välfärd som klarar kriser.</p><p>Vi såg det extremt tydligt precis i början. Vi har en äldreomsorg där personalen inte klarar av det arbete som den behöver göra därför att den är utarbetad. De har för låga löner. Man klarar inte av att utöka arbetet som man behöver göra i en kris.</p><p></p><p>Det är kommunernas ansvar. Men det handlar också om att vi i staten måste se till att vi har en välfärd som klarar sig. Det är någonting som vi behöver diskutera också i de här sammanhangen.</p><p>Klarar vi inte grundplattan, grunden i samhället som är vår välfärd, vår sjukvård, vår äldreomsorg och våra förskolor, klarar vi inte kriserna. Vi har sett det otroligt tydligt under de senaste ett och ett halvt, två åren.</p><p>Det har varit en ögonöppnare för väldigt många. Vi har till exempel karensavdraget, som gör att människor går till jobbet även när de är sjuka. Det är otroligt stora problem. Det gör oss till ett sårbart samhälle.</p><p>Vi lever i en sårbar värld. Vi har klimatförändringar. Vi har pandemier. Vi har cyberattacker. Det är otroligt sårbart runt omkring oss. Men vi gör det också svårare för oss själva när vi själva nedmonterar vårt samhälle och det som är absolut närmast oss.</p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:32"
  }
}