{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Ökad likvärdighet för skolhuvudmän",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "26",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Skolan i Sverige har både möjligheter och problem. Vi kan se att det för många barn fungerar alldeles ypperligt medan andra kämpar. Vi kan tydligt se att det brister i likvärdighet. Gunilla Svantorp försöker göra ett stort nummer av att den stora konflikten finns mellan kommunala och fristående skolor. Vi kan konstatera att det ändå är belagt att de största skillnaderna väldigt ofta finns på samma skola, mellan två klassrum. Din framtid avgörs alltså av vilken lärare du har.</p><p>Oroande är också, tycker jag, de stora skillnaderna mellan stad och land. Du växer upp med en brukstradition, eller du är pojke och pluggar inte ordentligt. Eller du kanske växer upp med svenska föräldrar men har inte ordentliga kunskaper i svenska och har därför inte samma möjligheter. Detta gör mig djupt oroad. Alla de problemen skulle inte kunna lösas med det här lagförslaget som Socialdemokraterna har lagt fram.</p><p>Det vi pratar om är framför allt en större likvärdighet baserad på en ökad statlig styrning. Som grund för detta måste man, menar vi, bättre belägga hur kostnaderna ser ut i skolan. Det måste också finnas en helt annan statlig styrning, så att man får likvärdighet.</p><p>Fru talman! Gunilla Svantorp frågade om förslagen i övrigt. Apropå detta med inspektion skulle jag säga att vi måste göra ett omtag med Skolinspektionen. När en del av oss pratar om detta kan vissa felaktigt få bilden att det handlar om att ta dagens inspektion och göra väldigt mycket till. Vi har många duktiga skolinspektörer, men jag skulle säga att vi behöver ett omtag och en utveckling med inriktningen på två saker.</p><p>Den första är att på ett helt annat sätt fokusera på kvalitet snarare än på juridiska frågor och \"ticking the box\". Den andra är att man som huvudregel bör ha oanmälda besök, så att man inte förbereder på förhand utan kommer en vanlig skoldag. Om vi skulle göra dessa två förändringar skulle mycket vara vunnet.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "H901UbU32",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:04"
  }
}