{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:903 och 904 om det svenska skattetrycket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e59a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Denna debatt avser två olika interpellationer som jag har ställt till finansministern, som nu har ansvarat för Sveriges skattepolitik i snart åtta år.</p><p>Regeringen framhåller gärna sina blygsamma skattesänkningar i årets budgetförslag, som enligt regeringen som mest kommer att ge 110 kronor per månad för en löntagare, och påpekar att dessa pengar kan användas för att köpa take away-kaffe eller gå till frisören. För den löntagare där 110 kronor per månad i skattesänkning är betydelsefull är nog knappast take away-kaffe den första prioriteringen. När sedan stigande elkostnader och höjd bensinskatt slår till äts de 110 kronorna snabbt upp och förvandlas till ett minus.</p><p>Faktum är att det totala skattetrycket för många hushåll har ökat de senaste åren. Den gröna skatteväxlingen har blivit en grön skattehöjning.</p><p>Sverige har i dag världens nästan högsta skattetryck. Min fråga var om finansministern anser att det totala skattetrycket bör sänkas eller höjas. Hon svarar att skattetrycket varit i stort sett oförändrat under hennes tid som finansminister. Det är inget svar på min fråga, så jag upprepar den: Anser finansministern att skattetrycket kommande mandatperiod bör höjas, sänkas eller vara oförändrat? Det är en enkel och tydlig fråga.</p><p>Min andra fråga gällde om svenska skattebetalare verkligen får valuta för sina skattepengar. Sverige har alltså ett mycket högt skattetryck internationellt sett, men många anser att vår välfärd, vårt rättssystem och våra trygghetssystem inte håller rimlig nivå i relation till den höga skatt vi betalar. Det är i längden oerhört farligt för skattemoralen.</p><p>Jag tror inte många imponeras av finansministerns svar att regeringen ständigt arbetar med frågan. Om man ska ge skattebetalarna valuta för deras skattepengar krävs klokare prioriteringar.</p><p>Fru talman! Före valet 2014 utlovade Stefan Löfven att Sverige skulle ha EU:s lägsta arbetslöshet år 2020. Nu vet vi hur det gick. I dag har bara tre EU-länder högre arbetslöshet än Sverige. Vi ligger nu på plats 24 av 27 länder. Vi har dessutom högre arbetslöshet än genomsnittet i EU, vilket aldrig tidigare hänt sedan vi gick med i EU 1995. Vi har nu också tappat positionen som det EU-land som har högst sysselsättningsgrad.</p><p>Faktum är att allt har gått åt fel håll på svensk arbetsmarknad sedan 2014, både under stark högkonjunktur och under pandemin. Hela 675 000 människor i arbetsför ålder kan i dag inte försörja sig själva på eget arbete, och långtidsarbetslösheten är rekordhög.</p><p>Ett annat allvarligt samhällsproblem är den grova kriminaliteten, som nu hotar vanliga medborgare som samtidigt känner ökad oro för att drabbas av inbrott, stölder, våldtäkter och andra våldsbrott. Så sent som i går konstaterades i <em>Rapport</em> att dödsskjutningar har blivit vardag och att 170 personer skjutits ihjäl i Sverige sedan 2018.</p><p>I ett läge där vi har den nästan högsta arbetslösheten i EU och en rekordhög långtidsarbetslöshet och där den organiserade kriminaliteten är ett växande samhällsproblem väljer regeringen att prioritera nya ledighetsreformer framför att satsa på centrala delar av vår välfärd och trygghet. Detta är inte att ge skattebetalarna valuta för skattepengarna.</p><p></p><p>Nu inför regeringen dessutom ett riktat stöd till ekonomiskt misskötta kommuner. Kommuner som misskött sin ekonomi och höjt kommunalskatten för att ibland lägga pengar på onödiga saker ska kunna få extra bidrag medan kommuner som rättat mun efter matsäcken inte får något stöd. Kommuner som har lånat upp enorma summor till driften ska få stöd medan kommuner som haft koll på ekonomin ska missgynnas. Detta är inte heller att prioritera hur skattepengar ska användas.</p><p>Min andra fråga till finansministern är därför: Anser hon verkligen att nya ledighetsreformer och stöd till ekonomiskt misskötta kommuner är viktigare än att satsa på rättsväsen, polis, sänkt skatt för vanliga löntagare och pensionärer och en effektivare politik för att få fler att bli självförsörjande?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H9C120211022ip",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:13"
  }
}