{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:68 om höjningen av räntan på CSN-lån",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f89e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi må vara flera partier som är emot detta sätt att hantera omställningsstödet på, men Vänsterpartiet gör det inte av rasistiska skäl. Vi är alltså inte överens med Sverigedemokraterna i den fråga som nämndes tidigare i talarstolen. Detta vill jag poängtera.</p><p>Höjningen av bidragsdelen, som statsrådet precis nämnde, ska Socialdemokraterna kanske driva på papperet men har motsatt sig i förhandlingar. Vänsterpartiet fick driva på in i det sista för att få igenom den. Vi ville ha en högre höjning, men jag är ändå glad att ni till slut gick med på de 300 kronorna.</p><p>Jag blir lite bekymrad när statsrådet säger att detta är mer förenligt med budgetlagen och statens upplåningsregler. Betyder det att regeringen har brutit mot lagstiftningen och reglerna under alla år? Det vore i så fall verkligt bekymmersamt. Men så är det givetvis inte. Självfallet ska riksdag och regering kunna subventionera. Det är syftet. Vi är med och betalar för att fler ska kunna studera.</p><p></p><p>Vi lever i ett samhälle där allt fler behöver få tillgång till högre utbildning, och därmed måste vi skapa ett system som är i världsklass. Det har vi i dag, så varför försämra det? När andra länder som inte har lika bra system kollar på Sverige och säger att de vill ha vårt system, då säger vi att vi inte vill ha det längre utan göra det sämre och raljerar om att det handlar om småsummor.</p><p>Jag menar att det här är ett slag mot alla dem som vill studera och studerar. Denna chockhöjning måste stoppas, och studentorganisationerna är överens med oss här. Jag hoppas att regeringen ändrar sig.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H91068",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:30"
  }
}