{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "62de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "90",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi har alltså en riksdagsledamot som tidigare har tillhört Moderaterna och som numera tillhör ett parti som likt Moderaterna försvarar allt som handlar om marknadsskolan.</p><p>Sverigedemokraterna gick till val på att avskaffa vinstjakten i den svenska skolan, men efter ett antal middagar med Svenskt Näringsliv ändrade de plötsligt sin ståndpunkt och blev de största försvararna av det.</p><p>Efter liknande debatter med Sverigedemokraterna de senaste åren är jag inte förvånad. Sverigedemokraterna har inget intresse av att försvara de små friskolorna eller eleverna och personalen i den svenska skolan. Här står Sverigedemokraterna på uppdrag av de största skolkoncernerna för att leda bort diskussionen från vad det här handlar om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Vinst handlar inte enbart om det man tar ut per år eller ens det överskott man gör per år. Vi vet att många skolkoncerner inte gör vinst på ett eller två år, utan de bygger upp sin verksamhet med statliga pengar - pengar som stat och kommun införskaffar genom oss skattebetalare - för att kunna expandera, sälja företaget vidare och göra miljardvinster. </p><p>Berätta för mig, Patrick Reslow, inom vilken annan bransch i Sverige man bli finansierad av skattemedel år efter år för att sedan kunna sälja verksamheten vidare för mångmiljardbelopp!</p><p>(Applåder)</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU17",
    "replik": "Y",
    "systemdatum": "2022-05-03 17:01:01"
  }
}