{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Stärkt rätt till skadestånd för brottsoffer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "52786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "65",
    "talare": "Sanne Lennström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! I dag debatterar civilutskottet CU20 <em>Stärkt rätt till skadestånd för brottsoffer</em>. Det är inte vilket betänkande som helst, för enligt vår justitieminister Morgan Johansson är detta den största satsningen på brottsoffers rätt till skadestånd på flera decennier. Det här är både historiskt och angeläget.</p><p>Brott ska alltid förhindras genom proportionerliga straff och satsningar på exempelvis skolan. Utan brott inga brottsoffer. Men i de fall där brott inte kan förhindras måste samhället göra vad det kan för att minska skadeverkningarna av brott och hjälpa de brottsutsatta. Det här handlar till stor del om den upprättelse som behövs för den kränkning som en person har blivit utsatt för. Att stärka brottsoffers ställning och minska skadeverkningarna av brott är en prioriterad fråga för vår socialdemokratiska regering.</p><p>Förslagen vi behandlar här i dag handlar bland annat om att kraftigt höja nivåerna på kränkningsersättning genom att i lag tydliggöra och stärka upprättelsefunktionen och därigenom stärka brottsofferperspektivet vid bestämmandet av ersättningens storlek. Det rör sig om mer eller mindre fördubblade nivåer jämfört med i dag.</p><p>Dessa förändringar kommer inte minst att göra stor skillnad för personer som har blivit utsatta för våld i nära relation. Det beror på att en av omständigheterna som ska beaktas vid den nya skälighetsbedömningen är om handlingen är riktad mot någon som den skadeståndsskyldige har eller tidigare har haft en relation till.</p><p>Fru ålderspresident! Förutom att höja ersättningsnivåerna kraftigt måste vi göra det lättare för brottsoffer att få ut sitt rättmätiga skadestånd. Det gör vi genom att utvidga möjligheterna att utmäta frihetsberövandeersättning till förmån för brottsoffer. Dessa pengar har tidigare inte kunnat utmätas men ska nu kunna utmätas till de brottsdrabbades förmån.</p><p>Även då det otänkbara sker - då en pappa, syster eller son inte kommer hem igen - behöver det finnas en ersättning. Samhället kan aldrig ersätta någon som har förlorat en nära anhörig till följd av ett brott, men det vi gör med dagens betänkande är att införa en ny så kallad anhörigersättning. Ersättning kan i bästa fall ge dessa anhöriga en viss kompensation för den chock, förtvivlan och maktlöshet som många anhöriga kan känna när de har förlorat någon till följd av ett brott.</p><p>En annan grupp som får förstärkta möjligheter till ersättning är poliser som exempelvis blir utsatta för hårda sparkar i tjänsten. Det är viktigt att poängtera att poliser inte ska behöva tåla vilka kränkningar som helst i sin tjänst. Regeringens förslag har välkomnats av Polisförbundet.</p><p>Dessa reformer kommer att träda i kraft den 1 juli 2022.</p><p>Fru ålderspresident! Det finns i detta betänkande ett tillkännagivande till regeringen. Det handlar om att regeringen snarast bör tillsätta en utredning för att få till en effektivare utbetalning av ersättning till brottsoffer via staten.</p><p></p><p>Det här är inte någonting nytt. Ett sådant här tillkännagivande finns, från förra året, redan på bordet från justitieutskottets sida. Med anledning av det har vi tagit steg mot detta, bland annat genom att Brottsoffermyndigheten har lanserat en så kallad ersättningsguide för att tillgodose brottsoffers behov av individualiserad information om vilken möjlighet man har att få ersättning.</p><p>I dag skapar vi möjligheter att fördubbla kränkningsersättningen. Vi har också vidtagit åtgärder för att utmäta frihetsberövandeersättningen till brottsutsatta. Mer om utmätning kommer i nästa debatt som civilutskottet ska ha här i dag.</p><p>Visst skulle staten kunna betala ut ersättning till brottsoffret efter det att domen om skadestånd har vunnit laga kraft, men det är inte helt oproblematiskt. Det skulle till exempel minska incitamenten att teckna överfallsskydd i den egna hemförsäkringen. Det skulle också drabba brottsoffer som inte får sin sak prövad i domstol. Det skulle inte minst innebära en kostnadsökning för staten.</p><p>Vår regering vill dock alltid göra det så smidigt som möjligt för brottsoffer att få ut sin ersättning. Detta är en fråga om ekonomisk upprättelse, och det finns som sagt ett tillkännagivande sedan tidigare.</p><p>Eftersom det redan finns ett tillkännagivande ser inte vi socialdemokrater i civilutskottet det som nödvändigt att rikta ytterligare ett tillkännagivande. Därför yrkar jag bifall till reservation 6.</p><p>(Applåder)</p>",
    "intressent_id": "0506541436524",
    "rel_dok_id": "H901CU20",
    "replik": "N",
    "systemdatum": "2022-09-21 16:49:41"
  }
}