{
  "anforande": {
    "dok_hangar_id": "5115212",
    "dok_id": "H90946",
    "dok_titel": "Protokoll 2021/22:46 Onsdagen den 15 december",
    "dok_rm": "2021/22",
    "dok_nummer": "46",
    "dok_datum": "2021-12-15 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv och Arbetsmarknadspolitik och arbetslöshetsförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "af15cb82-f493-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "58",
    "talare": "Johan Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Persson, för frågan!</p><p>Jag tror att det väldigt mycket handlar om att stärka det lokala fackliga arbetet. Det gäller att se till att det finns ett fackligt inflytande ute på arbetsplatserna och en möjlighet när det gäller arbetet. Det handlar framför allt om värdet och vikten av det.</p><p>Jag har själv en lång facklig bakgrund inom Kommunalarbetareförbundet. Jag har jobbat väldigt mycket med skyddsarbete ute och med möjligheten att engagera medlemmar till att ta fackliga uppdrag. Det är inte så enkelt i dag som det kanske var i början av 90-talet eller i mitten av 80talet när jag började jobba fackligt, utan det är mycket annat som pockar på.</p><p>Det gäller också att ge värderingar och möjligheter till det. Det gäller inte minst att tala om möjligheten att påverka sin dagliga arbetssituation. Det har blivit mycket tuffare i dag än vad det var när jag var verksam inom det fackliga arbetet.</p><p>Jag tror det handlar väldigt mycket om att driva på och visa på de förbättringar som genomförs i arbetsmiljön ute. Jag kan offentlig sektor väldigt väl. Där ser jag att det har hänt mycket. Men jag ser också en hel del bakslag som har kommit, och det finns framför allt ett arbete att göra.</p><p>Svaret på frågan är att de fackliga organisationerna och naturligtvis arbetsgivaren har ett väldigt stort ansvar för att kunna rekrytera skyddsombud ute.</p>",
    "intressent_id": "0964730940415",
    "rel_dok_id": "H901AU2, H901AU6",
    "replik": "Y",
    "systemdatum": "2022-02-22 16:32:15"
  }
}