{
  "anforande": {
    "dok_hangar_id": "5128571",
    "dok_id": "H90999",
    "dok_titel": "Protokoll 2021/22:99 Onsdagen den 20 april",
    "dok_rm": "2021/22",
    "dok_nummer": "99",
    "dok_datum": "2022-04-20 00:00:00",
    "avsnittsrubrik": "Kultur för alla",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b46e4c8d-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Kultur - alla de olika sköna konstformerna, som en klok kulturjournalist benämnde det. Där ryms både museer, litteratur, musik, teater, bild, form, cirkus - ja, vad vet vi egentligen? Det som vi inte ens känner till i dag kanske är kultur i morgon. Kultur är också en bransch, fru talman, som omsätter många miljarder och har över 200 000 anställda i Sverige.</p><p>Vi moderater vill att kulturen ska blomstra, att kulturarbetare ska kunna försörja sig själva och att kultur ska vara fri från politisk klåfingrighet.</p><p>Det finns, enligt Riksrevisionen, knappast någon bransch i Sverige som är så hårt drabbad av pandemins nedstängning och av statliga beslut om restriktioner som kulturbranschen. Aldrig tidigare har så många inom näringen varit beroende av att söka bidrag för att över huvud taget kunna överleva.</p><p>Vi moderater ser som vår främsta uppgift att försöka ändra och göra vad vi kan för att kulturen ska bli så fri som möjligt.</p><p>I dag, fru talman, är kulturens organisation och det statliga stödet till kulturen ett härke. Under Kulturdepartementet och kulturutskottet finns 23 myndigheter och 26 bolag och stiftelser. Flera utredningar har påtalat detta, och så sent som för två veckor sedan när Riksrevisionen utvärderade hur pandemistöden i kulturbranschen har fungerat kom en skarp rekommendation som slutsats från Riksrevisionen:</p><p>\"Riksrevisionen lämnar följande rekommendation till regeringen: Se över om bidragsgivningen på kulturområdet kan samordnas i större utsträckning. Syftet är att förenkla ansökningsprocessen för de sökande och skapa bättre förutsättningar för att utnyttja myndigheternas samlade resurser och kompetens.\"</p><p>Och, fru talman, detta är precis vad vi moderater känner. Vi vill att pengarna ska gå till kultur och kulturarbetare och inte, som i dag, till myndigheter, tjänstemän, administration och politisk styrning. Därför, fru talman, vill vi moderater yrka bifall till reservation nummer 1, där vi föreslår en utredning om myndighetsstrukturen och styrningen av kulturen från staten men också en ny kulturutredning.</p><p>Mycket av vår kunskap och många av de beslut vi fattar baseras i dag på alliansregeringens kulturutredning från 2009. Men, fru talman, tiderna har förändrats och likaså självklart kulturen. Vi moderater vill därför, vid sidan av en översyn av hela myndighetsstrukturen med syftet att mer pengar direkt ska nå kulturen, också självklart inbegripa hur vi kan stötta det som vi i dag inte ens känner till men som kanske är morgondagens kultur.</p><p>(Applåder)</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "H901KrU7",
    "replik": "N",
    "systemdatum": "2022-07-08 18:18:49"
  }
}