{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:281 om de ekonomiska förutsättningarna för kommuner med många delårsboende",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cba859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "124",
    "talare": "Statsrådet Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar Johan Hultberg för inlägget.</p><p>Avslutningsvis vill jag säga att det är viktigt att vi lyfter fram kommunernas ekonomi och debatterar de ekonomiska förutsättningarna för både kommuner och regioner, och även om jag och riksdagsledamoten kanske inte fullt ut är överens om allting i dagens debatt tycker jag ändå att det är bra att Johan Hultberg har lyft fram de här frågorna i sin interpellation.</p><p>Det pågår som sagt inget arbete i Regeringskansliet för att titta på just dubbel folkbokföring och skattskyldighet. Däremot ser regeringen ett behov av att med viss regelbundenhet se över det kommunalekonomiska utjämningssystemet. Vi avser som sagt att återkomma till riksdagen med närmare besked i fråga om tillkännagivandet.</p><p>Det sista jag vill säga är att för mig som socialdemokrat är det viktigt att värna och säkerställa en god välfärd av hög kvalitet i hela landet. Då gäller det att vi också har en fördelning av ekonomiska resurser som speglar behoven och förutsättningarna runt om i Sverige. Det ger också en bra grund för att ta tillbaka kontrollen över välfärden, vända på varenda sten för att bryta segregationen och bidra till en grön omställning som ger fler jobb.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "H910281",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:45"
  }
}