{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens suicidpreventiva arbete",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27c082c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Självmord - så drabbande! Enligt Folkhälsomyndighetens data avled under 2020 totalt 1 162 personer i åldern 15 år eller äldre till följd av suicid i Sverige. I åldersgruppen 15-29 år var 32 procent av samtliga dödsfall självmord. Det är väldigt höga siffror.</p><p>Skillnaden mellan olika samhällsgrupper är stor. Personer som saknar eftergymnasial utbildning är överrepresenterade bland dödsfall på grund av självmord. Klass och självmord hänger ihop. Det måste man titta vidare på.</p><p>Fru talman! Vi behöver göra mer för att öka insatserna för att förebygga och förhindra självmord. Går det att förbygga självmord? Jag är helt övertygad om det. Nu rabblar jag mycket siffror. Enligt föreningen Mind gör minst 15 000 personer självmordsförsök varje år, och 150 000 personer har allvarliga självmordstankar. Detta är ett samhällsproblem. Man kan inte säga annat.</p><p>Även om självmordsstatistiken har gått ned sedan 1970-talet ser vi i dag en avmattning i nedgången i Sverige. Bland unga personer är utvecklingen rent av motsatt; den ökar alltså. En gedigen analys av hur suicid ser olika ut i olika grupper är nödvändig för att kunna förebygga självmord. Vi i Vänsterpartiet har längre drivit frågor inom detta område.</p><p>Fru talman! Dessvärre ser det ut som att regeringens nollvision för suicid i praktiken har haft mycket liten effekt. I motsats till när det gäller exempelvis nollvisionen för trafikrelaterade dödsfall har de stora satsningarna på självmordsprevention helt uteblivit, och i jämförelse med trafiksäkerhetsforskningen är självmordspreventionsforskningen i det närmaste kroniskt underfinansierad, vilket vi anser är märkligt med tanke på att suicid inte bara innebär ett stort lidande utan också enorma samhällskostnader. Självmord är ett samhälls- och folkhälsoproblem som det behöver satsas resurser på för att råda bot på. Det räcker inte med strategier på papper, så att säga.</p><p>För att verkligen accelerera det förebyggande arbetet krävs olika åtgärder, alltifrån första linjens vård till en bättre elevhälsa och att den specialiserade psykiatrin får bättre resurser samt att socialtjänsten tar sitt ansvar. Det är väldigt många som behöver göra mer, helt enkelt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om statens suicidpreventiva arbete</p><p> Fru talman! Vänsterpartiet arbetar för att bryta stigmat kring självmord och öppna upp för diskussion kring detta stora problem som drabbar väldigt många. Enligt Riksrevisionens rapport, som vårt samtal här i kammaren i dag bygger på, har statens arbete med suicidprevention inte varit tillräckligt effektivt, även om regeringen efter 2020 har tagit flera initiativ för att stärka arbetet.</p><p>De insatser vi gör måste bli mer konkreta och ge varaktiga resultat. Det räcker inte bara med att detta finns i projektform, utan det måste finnas i basen. En viktig del är att myndigheter får tydliga och långsiktiga uppdrag och att man får följa upp, utvärdera och återrapportera hur det preventiva arbetet funkar - vad som händer, helt enkelt. Vi menar att regeringen bör ta fram en tydlig åtgärdsplan för det förebyggande arbetet när det gäller självmord. Man bör också rapportera om det förebyggande arbetet. Därför yrkar jag bifall till reservation 11.</p><p>Stödet för implementeringen av kunskap behöver förbättras för att öka det preventiva arbete som måste ske. Man måste också ha verksamhetsanpassade och konkreta åtgärder. Det ska vara något som är på riktigt och som leder någonstans, och vi ska efteråt kunna se vart det har lett.</p><p>Brister i det självmordspreventiva arbetet konstateras på både lokal och regional nivå, och detta tycks ske i relativt hög utsträckning utan förankring och tydlig planering. Det finns stora skillnader när det gäller vad som görs. Vissa kommuner arbetar inte alls med suicidprevention, medan andra gör det sisådär. Det blir väldigt ojämlika villkor. Vi är ju vana vid att det blir rätt ojämlikt i Sverige om man inte hittar verktyg som funkar i hela landet och får hela Sverige att gå i samma riktning.</p><p>Det saknas också en enhetlig nationell hantering av samtal till 112 som rör hot om självmord, trots att vetskap finns om att detta vore av värde både för den drabbade individen och för samhället i stort. En enhetlig hantering som bygger på aktuell kunskap och beprövad erfarenhet kan vara avgörande för hur ärenden slutar.</p><p>Nu har vi i utskottet tagit fram ett förslag till regeringen om att det ska tas initiativ till en nationell enhetlig hantering av inkommande samtal som rör hot om suicid via 112. Vänsterpartiet är ett av de tre partier som har motionerat om detta. Vi är glada för att det har blivit något av detta och att det skickas vidare. Vi hoppas att det blir reality.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU23",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:27"
  }
}