{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:202, 224 och 269 om det svenska jordbrukets konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4e541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "21",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, ministern, för en del svar! Men jag fick kanske inte svar på den sista frågan jag ställde om vad som händer när produktionen försvinner i de lite mindre gynnsamma områdena och kanske aldrig startar igen. Lämnar vi då den marken, den tillgången, för fäfot, helt enkelt? Det finns nämligen en risk att vi kommer dit.</p><p>Sedan, fru talman, håller jag med ministern i mångt och mycket. Vi måste titta långsiktigt, och vi ska ha en bra strategisk plan - definitivt! Men det hjälper inte när vi har en sådan likviditetskris som vi har just nu. Då kommer de svenska bönderna inte heller att leverera den miljö- och klimatnytta som vi ber dem om och som vi vet att vi har just i de gröna näringarna. Det kommer man inte att klara när vi har en så stor likviditetskris, som nämndes kanske värre än den vi hade 2018 när torkan slog till.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då, 2018, kom regeringen med ett krispaket - visserligen efter påtryckningar från Moderaterna och Kristdemokraterna i mångt och mycket. Jag gillar inte krispaket. Jag vill hellre att vi har långsiktiga förutsättningar som är bra för svenska jordbrukare.</p><p>Vad är då långsiktiga förutsättningar som är bra för svenska jordbrukare? Ja, det är ett rimligt kostnadsläge i förhållande till de länder vi ska konkurrera med på jordbruksmarknaden, den fria marknaden, som vi ju värnar om här i Sverige. Vi ska ha långsiktiga möjligheter att faktiskt få bruka och bestämma över den mark vi förfogar över. Vi har en miljöbalk som i dag väldigt ofta ställer till det. Det är nog dags att se över den.</p><p>Vi behöver ha ett myndighetsarbete som inte för mycket lutar sig mot aktivism, som vi ser många gånger i dag. Där driver tjänstemän på vissa av våra myndigheter frågor i egen sak i stället för att lyda under den rättsordning som vi har tagit beslut om i den här kammaren, fru talman.</p><p>Där har vi några av de långsiktiga sakerna som vi behöver förändra om det ska bli en ökad tilltro från svenska jordbrukare. Det ska göra att vi ökar vår produktion precis som vi ber om i livsmedelsstrategin och som vi har som målsättning ska ske till 2030. Nu närmar sig 2030 ganska fort, och vi har ett tufft läge. Jag är väldigt orolig för att de som slutar aldrig börjar igen.</p><p>Det finns också en annan sak. Det är att man kommer in i en dålig trend. Klimatet ställer till det nu i vissa delar i världen, som jag sa innan. Det gör att det blir väldigt nyckfullt att veta hur mycket mat det finns på världsmarknaden. Kommer det att finnas mat att importera?</p><p>Vad händer långsiktigt i Sverige? Om vi ska riktigt nörda ned oss kan vi till exempel titta på lite markkemi. Det är roliga frågor. Det som händer nu när mineralgödselkostnaden rusar så dant är att bönderna kanske väljer att köpa rena kvävegödselmedel i stället för att använda sig av NPK-gödselmedel där man förrådsgödslar på ett annat sätt. Då försämrar vi också jordhälsan i den svenska åkermarken och kommer kanske in i en sämre trend.</p><p>Säg att vi ligger kvar i de höga kostnadslägena under några års tid och att de höga avräkningspriserna inte kommer att finnas kvar vid höstens skörd eller nästa års skörd. Då kommer vi in i en riktigt dålig trend.</p><p>Det finns många farhågor. Det får vi ta på oss i politiken. Allra mest får sittande regering ta på sig det. Nu har man styrt från Socialdemokraternas sida under en längre tid, och vi blir allt svagare.</p><p>När kriserna kommer blir vi svagare i att kunna bemöta dem. Vi måste någon gång vända trenden. Vi måste få upp ögonen för att det är viktigt. Landsbygdsministern behöver ta på sig en rock och visa framfötterna i detta. Nu måste vi komma framåt, fru talman.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H910202, H910224, H910269",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:46"
  }
}