{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Nya regler om föräldraskap i internationella situationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c15e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Cecilie Tenfjord Toftby (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Propositionen vi i dag har att ta ställning till heter <em>Jämlika regler om föräldraskap i internationella situationer</em>. Som flera kollegor har påpekat är vi moderater väldigt glada för att vi nu också får ett mer könsneutralt namn på lagstiftningen. Det är en bra titel, och propositionen innehåller också förslag på lagändringar som är nödvändiga för att i första hand säkra barnets bästa, men också för att de som är föräldrar till barnet ska bli godkända som föräldrar även i lagens mening.</p><p>Regeringens proposition tar sikte på att öka tryggheten för barn i situationer där föräldrarna och barnet flyttar till Sverige. Regeringen säger i sin proposition att det med utgångspunkt i barnets bästa ska vara jämlika, inkluderande och ändamålsenliga regler om föräldraskap i internationella situationer. Det är angeläget att reglerna om föräldraskap utvecklas i takt med samhället i övrigt och är anpassade till olika sätt att få barn och bilda familj. Varje barn ska ha en trygg familjesituation och få växa upp i ett samhälle som inte gör skillnad på personer beroende på kön eller olika familjekonstellationer. Jag är väldigt glad att vi, som flera talare före mig har sagt i dag, är så överens om just detta.</p><p></p><p>Propositionen stärker, som tidigare talare har sagt, ställningen för två kvinnor som är eller har varit gifta med varandra och som har gemensamma barn. Båda kvinnorna ska enligt lagförslaget anses som juridiska föräldrar till barnet om de är juridiska föräldrar till barnet i sitt hemland.</p><p>Vi välkomnar de lagändringar som regeringen presenterar. Alla barn förtjänar att få en trygg start i livet, och det bör från början vara fastställt vem som är barnets föräldrar. Det är positivt att förslag om att godkänna utländska domar om föräldraskap nu läggs fram och att lagstiftningen görs mer könsneutral med hänsyn till de situationer där föräldrarna är två kvinnor.</p><p>Vi moderater är inte emot det som propositionen innehåller, men vi saknar en viktig del: barns rätt till sina juridiska föräldrar när barnet tillkommit vid ett surrogatarrangemang i utlandet och föräldrarna har sin hemvist i Sverige. Trots regeringens ambitioner väljer den att inte inkludera dessa barn. Vi anser att detta är en stor orättvisa och en betydande brist i helhetssynen gällande barnets bästa. Även dessa barn behöver trygghet från början. Nu exkluderas de på grund av att föräldrarna redan har sin hemvist i Sverige. Dessa barn och föräldrar måste med regeringens förslag fortfarande gå vägen via adoption för att klargöra vilka barnets juridiska föräldrar är. Ett adoptionsförfarande fungerar oftast bra, men inte alltid, och det kan dra ut på tiden.</p><p>Fru talman! Under 2019 föddes cirka 215 svenska surrogatbarn utomlands, jämfört med 180 barn 2018. Det innebär att det under 2019 kom fler barn till Sverige genom surrogatarrangemang än genom internationella adoptioner. Omfattningen av internationella adoptioner har minskat kraftigt under det senaste decenniet. År 2009 adopterades 750 barn jämfört med 170 barn 2019. Detta beror dock delvis på effektivare IVF-behandlingar och på att fler länder i dag tillämpar nationella adoptioner i mycket större utsträckning än tidigare.</p><p>Men, fru talman, regeringen gör i sin proposition skillnad på vilken trygghet dessa barn, som tillkommit genom surrogatarrangemang, har rätt till från sitt livs början i förhållande till de barn som tillkommit på samma sätt men har föräldrar som inte hade sin hemvist i Sverige. Vill regeringen stå fast vid sin skrivning om alla barns rätt till trygghet - barnets bästa - borde även dessa barn inkluderas i dagens förslag och barnets båda tilltänkta föräldrar anses vara barnets juridiska föräldrar.</p><p>I den SOU, den utredning, som tidigare talare har hänvisat till lyfts just denna aspekt under rubriken Nya regler om föräldraskap för barn som tillkommit efter ett surrogatarrangemang, när de tilltänkta föräldrarna har sin huvudsakliga anknytning till Sverige. Det är en lång rubrik, och väldigt beskrivande.</p><p>I SOU:n, utredningen, kan vi läsa: \"Svensk lagstiftning behöver anpassas för att uppfylla Sveriges konventionsåtaganden. Regelverket bör anpassas efter den utveckling som skett av familjelivet och den internationella rättsutvecklingen så att det tillgodoser barnets rätt till privat- och familjeliv och stämmer överens med principen om barnets bästa. För att säkerställa barnets rättigheter och bästa behöver det införas regler som gör det möjligt att tillerkänna en faktisk familjerelation mellan barnet och dess tilltänkta föräldrar familjerättslig status i Sverige.\" Detta har regeringen valt att inte ta hänsyn till i dagens proposition.</p><p></p><p>Fru talman! Då dagens lagförslag inte tillgodoser dessa barns bästa valde vi att skicka in en följdmotion där vi uppmanade regeringen att se till även dessa barns och föräldrars rätt till trygghet. Det handlar inte om att i dagens debatt fokusera på ja eller nej till surrogatarrangemang, även om vi moderater har sagt tydligt ja till altruistiskt surrogatmoderskap. I dag, fru talman, handlar det i stället om att alla barn har rätt till en trygg start i livet.</p><p>Tyvärr fick vi inte lämna in denna motion då den ansågs hamna utanför lagförslagets ramar. Vi delar inte denna uppfattning men respekterar riksdagens regelverk och har därför valt att tillsammans med Centerpartiet, Liberalerna och Miljöpartiet lämna ett särskilt yttrande som tydligt säger att vi bestämt hade velat att alla barn ses som lika mycket värda, att alla barn ska ha rätt till en trygg start i livet och att även dessa föräldrar ska ha rätt att känna sig säkra på familjens juridiska ställning när de återkommer till Sverige med sitt sedan länge efterlängtade barn.</p><p>(Applåder)</p>",
    "intressent_id": "010343930918",
    "rel_dok_id": "H901CU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:47:09"
  }
}