{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3bc790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "58",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill inleda mitt anförande med att säga att jag tycker att det redan under denna debatt har framkommit saker som vi från Vänsterpartiet har understrukit länge. Det handlar om brist på kompetens i fråga om våld generellt men också om brist på kompetens när det gäller våld i hederns namn. Dessa saker hänger naturligtvis samman. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om hedersrelaterat våld och förtryck</p><p>Det handlar också om att vi måste ge information till nyanlända som kommer till Sverige. Som jag nämnde tidigare ska vi inte utgå från att alla bär med sig dessa starka patriarkala värderingar. Det finns de som kommer hit med glädje och hoppas att få se ett jämställt land i Sverige. </p><p>Sedan handlar det om hur vi ska hantera frågor på bästa sätt. Det finns många vägar. Jag vill markera det förebyggande arbetet som det mest centrala. Men vi måste också ha en lagstiftning som svarar upp mot behov och reaktioner. </p><p>Jag brukar säga att juridik är frusen politik. I denna församling kan vi bestämma över lagstiftningens innehåll. Men vi ska inte ha alldeles fria händer. Vi ska tänka oss för så att en klok politik leder till en bra lagstiftning. Den måste givetvis respektera grundläggande rättssäkerhetsbehov och mänskliga rättigheter. </p><p>Där vill vi lite grann ifrågasätta de tankar som finns om ett specifikt brott, som riktar sig enbart mot hedern. Precis som Centerpartiet har vi motionerat om att kontrollerande beteende ska regleras som ett eget brott. Jag nämnde i mitt första anförande hur vi i Vänsterpartiet tycker att man ska få en skarpare formulering av den tänkta kriminaliseringen. </p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:42"
  }
}