{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:168 om nordiskt energisamarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2582ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "73",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig glädja Lotta Olsson med att säga att jag gillar glass och att jag också gillar planerbar el, det vill säga el som fungerar oavsett om det blåser eller om solen skiner. Planerbarhet är dock inget energislag i sig. Det är inte bara vattenkraften eller kärnkraften som per definition är planerbar, utan planerbarhet är en funktion i ett energisystem.</p><p>För vårt framtida energisystem kommer vi att behöva en palett av olika lösningar. Vi kommer fortsatt att se vattenkraften som ryggraden i svensk energiproduktion. I dag står den för nästan hälften av vår energiproduktion, och den kommer att fortsätta att vara ryggraden framöver. I dag står kärnkraften för ungefär 27 procent av vår energiproduktion. Kärnkraften spelar en viktig roll och kommer att spela en viktig roll också framöver.</p><p>Jag tror att Lotta Olsson och jag kan vara överens om Sverige inte ska gå den väg som Tyskland har gjort och genom prematura beslut lägga ned kärnkraften, utan det som sker ska ske på marknadsmässiga grunder. Detta har vi också skakat hand på i energiöverenskommelsen, och jag ser fram emot att kunna göra fler överenskommelser med Lotta Olssons parti och andra partier.</p><p>Som jag var inne på är planerbarhet en funktion i energisystemet, och vindkraften är mycket riktigt inte planerbar. Det är inte alltid det blåser, men det är inte alltid det är vindstilla precis överallt. Det kommer att blåsa på olika ställen vid olika tillfällen, men icke desto mindre är vindkraften inte planerbar.</p><p>Men kopplingen att ha solel, vindkraftsel och andra elproduktioner tillsammans med lagring i bränsle, till exempel vätgaslagring, skapar en planerbarhetsfunktion. Jag ser att det är en del av vår framtida energimix som är en ganska viktig del.</p><p>Jag ser att kraftvärmeverken som levererar värme till våra hushåll och ser till att vi inte behöver värma upp lika många hushåll med el utan kan använda andra, bättre metoder kommer att vara viktiga för hur vi använder vår energi.</p><p>På samma sätt som vi ser till att försöka stoppa matsvinnet i samhället kommer vi att behöva jobba med hur vi hanterar energi och se till att vi energieffektiviserar hushållen. Men vi ska också se till att industrin har både incitament och vilja och att den faktiskt tjänar på att genomföra energieffektiviseringar. Vi kommer även att behöva se över smarta elnät när vi använder elen vid olika tillfällen.</p><p>Vi kommer naturligtvis att se att kärnkraften ett tag framöver kommer att spela en viktig roll. Den här kammaren har fattat beslut om att Sverige ska ha förnybar el till 2040. Jag har inte för avsikt att komma till kammaren och begära något nytt beslut i frågan.</p><p>Låt mig dock konstatera att det redan i dag är fullt möjligt att aktörer satsar på att bygga kärnkraft på likvärdiga grunder som vindkraften. Jag har inte sett en enda räcka upp handen och säga att man vill det. Vi har tre sajter som redan har elsladdar eller transmissionsnät framdragna. Vi har sajter där det är tillåtet att ansöka om att bygga. Ingen gör det, för kärnkraft är ett av de absolut dyraste energislagen. Det är dyrt att bygga, det är dyrt att driva och slutresultatet blir dyrt för elkonsumenterna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag håller med om att det är planerbart. Men planerbarhet till rimligt och lönsamt pris så att det blir billigt för elkonsumenterna kommer att vara viktigt, och där finns det mer moderna och bättre lösningar.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910168",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:17"
  }
}