{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Medborgarskap",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "08560445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "108",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Medborgarskap</p><p>Herr talman! Jag vill börja med att yrka bifall till Moderaternas reservation nummer 1.</p><p>Medborgarskapet är det mest dyrbara som Sverige kan ge till en person. Ett svenskt pass, som man får när man blir svensk medborgare, är ett av de mest attraktiva pass man kan ha i handen i vår värld. Men alltför länge har det svenska medborgarskapet inte varit förenat med plikt.</p><p>Låt oss se på hur Sverige ser ut i dag och hur det har sett ut de senaste 10, 20 eller 30 åren. De flesta av de stora samhällsproblem som vi ser i dag kan kopplas till den stora invandring som vi har haft till Sverige med en oförmåga att integrera människor som kommit till Sverige liksom vår egen oförmåga att ställa krav i rätt tid. Därför vill vi moderater att det svenska medborgarskapet ska vara förenat med plikt. </p><p>Om man vill bli en del av den svenska gemenskapen och fullt ut åtnjuta politiska och sociala rättigheter ska man ha gjort vissa saker. Det handlar om krav på grundläggande kunskaper i svenska språket och krav på godkänt i samhällskunskap. Man ska kunna försörja sig själv, och man ska ha levt ett hederligt liv.</p><p>Så här ser det ut i många andra länder i vår omvärld. Varför vi sticker ut kan vi ha ett längre resonemang om. Beror det på vår naivitet eller på att vi har varit förskonade från många saker som andra länder har varit tvungna att gå igenom? Man kan som sagt ha många åsikter om detta. Men någonstans handlar det här om vilket samhälle vi vill leva i, vilket samhälle vi lever i och vilket samhälle vi vill ha i framtiden.</p><p>Om man väljer att komma till Sverige, det vill säga invandrar hit, och vill bli en del av den svenska gemenskapen, är det först plikten som gäller. När man har gjort sin plikt ska vi välkomna våra nya svenska medborgare med fullständiga rättigheter, samma rättigheter som den har som är född i Sverige av svenska föräldrar och har svenskt medborgarskap.</p><p>Herr talman! Detta var en del av betänkandet. Annat som vi har behandlat i utskottet är ärenden om barns rättigheter och befrielseärenden. Det handlar om barn under 18 år.</p><p>Jag är otroligt stolt över Moderaterna tillsammans med Kristdemokraterna, Liberalerna och Sverigedemokraterna. Vi hade liknande skrivningar. I utskottet handlar det om att få majoritet. Förslaget handlar om barn under 18 år vars föräldrar begär att barnen ska befrias från sitt svenska medborgarskap. Vartenda ärende av detta slag ska prövas av domstol. När vi fyra partier valde att skriva ihop oss anslöt sig resten av utskottet. Nu är utskottet enigt. </p><p>Barn under 18 år som riskerar att bli bortgifta och som utsätts för hedersförtryck och hedersvåld kan, om de har dubbla medborgarskap, fråntas sitt svenska medborgarskap. När de blir bortförda kan inte Sverige fullgöra sitt åtagande.</p><p>Därför är jag otroligt stolt över att vi alla åtta partier i vissa frågor kan lägga undan vår partibeteckning och säga: Det här är rätt, och det där är fel. Ett enhälligt utskott, en enhällig riksdag, kommer i morgon att rösta för att regeringen ska lägga fram ett förslag där befrielseärenden för barn under 18 år alltid ska prövas i svensk domstol före beviljande eller avslag i ärendet. Det goda måste alltid stå upp mot det onda, och i det här fallet handlar det om att stå på de svagas sida, det vill säga barn som inte är myndiga.</p><p>Herr talman! Jag ska inte bli långvarig. Vi har haft den här typen av debatt även förra året. Regeringen har dragit saker i långbänk, men om man följer den svenska politiska debatten kan man se att Socialdemokraterna lite halvt har vaknat till jämfört med när man satt i koalitionsregering med Miljöpartiet. Det handlar om att vi måste gå från att dalta till att vara tydliga, det vill säga att om vi ska lösa våra integrationsproblem och ha en acceptans i vårt samhälle för att nya personer som kommer till Sverige, gör sin plikt och får sina rättigheter får bli en del av den svenska gemenskapen, då måste vi ställa krav från dag ett.</p><p></p><p>Moderaterna vill också att hemvistkravet, det vill säga hur länge man ska ha bott i Sverige för att kunna få medborgarskap, ska höjas från dagens fem år till åtta år.</p><p>Jag ser fram emot en bra debatt!</p><p>(Applåder)</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "H901SfU13",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:42"
  }
}