{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:215 om åtgärder för att motverka betygsinflation",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ea57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "30",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! </p><p>Återkommande får vi rapporter om stora skillnader i hur generösa skolor är i sin betygsättning. Vi som under en längre tid har följt och varit aktiva inom skolpolitiken vet också att frågan om betygsinflation eller glädjebetyg inte är en ny fråga.</p><p>Att betygsättningen mellan olika skolor och huvudmän är likvärdig är viktigt av en mängd olika skäl. Betygen förväntas beskriva hur mycket svenska elever lär sig i skolan och ge en tydlig återkoppling till elever och föräldrar. Slutbetygen används även som grund för urval till olika utbildningar, varför likvärdigheten också är en fråga om rättvisa. Om bristerna i likvärdighet är för stora riskerar det i slutändan skolväsendets och betygssystemets legitimitet.</p><p>Vi nås också av rapporter om hur lärare utsätts av påtryckningar av elever och föräldrar. Men betygen ska inte vara förhandlingsbara - betyg ska sättas på grundval av de kunskaper som eleven har uppvisat.</p><p>Insatserna för att säkra en likvärdig betygsättning har dock under lång tid varit svaga, och mycket talar för att det alltsedan Sverige fick målrelaterade betyg på 1990-talet har förekommit betygsinflation. Det faktum att en allt större andel av eleverna får betygssystemets högsta betyg samtidigt som Sveriges resultat i internationella kunskapsmätningar inte förbättras talar också för det. Det kunde vi höra i föregående debatt.</p><p>Trots att lärarna sedan 2018 särskilt ska beakta provresultatet från nationella prov i samband med betygsättning är skillnaderna fortsatt stora mellan skolor och kommuner avseende hur väl betyg och provresultat överensstämmer. Senast elever i årskurs 9 i Sverige skrev nationella prov var 2019, och då fick mer än hälften av eleverna i de kommunala skolorna i 28 av landets kommuner bättre slutbetyg än vad de presterade vid de nationella proven. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>På skolnivå är avvikelserna mellan betyg och nationella prov ofta än större. Problem med bristande överensstämmelse mellan betyg och nationella prov finns bland både kommunala och fristående skolor. Det är därför uppenbart att staten behöver vidta ytterligare åtgärder för att alla skolor i Sverige ska sätta betyg som motsvarar elevernas kunskaper och därigenom motverka betygsinflationen.</p><p>Skolministern anger i sitt svar att det är av stor vikt att proven bedöms likvärdigt och att proven därför bör rättas digitalt. I de fall det inte är möjligt bör de rättas av en annan lärare. I det är vi helt överens; Moderaterna har under lång tid drivit frågan om digitalisering av de nationella proven och extern rättning. Med tanke på hur länge den frågan har varit aktuell - och hur länge frågan om betygsinflation har varit aktuell i Sverige - är det förvånande att det fortfarande inte finns ett system på plats för att hantera detta. Här bär Socialdemokraterna efter sju års regerande ett mycket stort ansvar. </p><p>Vad gäller avvikelser mellan nationella prov och betyg hänvisar skolministern till det lokala ansvaret och till ett uppdrag till Skolinspektionen. Jag ställer mig dock tveksam till om detta räcker. Jag vill därför fråga ministern om hon är beredd att överväga ytterligare krav på skarpare koppling mellan nationella prov och betygsättning på skolnivå för att komma åt det här problemet.</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "H910215",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:06"
  }
}