{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Ett ändamålsenligt skydd för tryck- och yttrandefriheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2ca8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig inleda med diskussionen i detta betänkande om grundlagsskydd för public service. Det är en diskussion som har varit närvarande i svensk mediepolitisk debatt under en längre tid och som har tagit sig en del intressanta uttryck i att man i retorik i akt och mening ofta beskriver public service som den enda garanten för fria medier, fri radio och tv samt fritt nyhetsflöde. </p><p>Sanningen är att public service är en viktig del av detta - men inte allt. Det är inte helheten som skapas i våra public service-bolag, utan det är en viktig del av landskapet som vidmakthålls inom ramen för dem. </p><p>De förändringar vi diskuterar beskrev talaren från Miljöpartiet tidigare som att vi nu skriver in public service som begrepp i grundlagen. Jag har kanske en lite annan uppfattning om vad det är vi gör. Vi skriver in begreppet radio och tv i allmänhetens tjänst, vilket kan slå avsevärt bredare än endast våra public service-bolag, och det finns en anledning till detta. Medielandskapet är bredare än public service, och vikten av att slå vakt om fria medier handlar om något bredare än bara public service. </p><p>Jag går vidare till frågan om privata rättsdatabaser eller databaser som är kända som Lexbase, Mrkoll och annat. Det är mer eller mindre välkända databaser där man kan finna information om lagöverträdelser eller för den delen friande domar som har avlagts i svenska domstolar. </p><p></p><p>Detta är en svår fråga som två parlamentariska kommittéer har brottats med. Det är ingenting som jag tror att någon i den här kammaren eller någon i de kommittéerna har tagit lättvindigt. Alla vi här inne är fullt medvetna om att EU-kommissionen inte kommer att sitta passiv och titta på om det är så att Sverige inte fortsätter att arbeta för att lösa den här situationen, där den personliga integriteten måste värnas. </p><p>Nu har vi dock ett förslag på bordet som får blytung kritik från blytunga remissinstanser. Man påpekar att det förslag till delegationsbestämmelser som vi alla var överens om riskerar att slå för brett och i praktiken möjliggöra för en, för att sätta mer bildliga ord på det, illasinnad regering att inrymma fler undantag i den delegationsbestämmelsen än det egentligen var tänkt. Det är tung remisskritik som denna kammare och alla dess ledamöter måste ta på stort allvar. </p><p>När denna remisskritik kom valde vi moderater att ta direkt kontakt med Regeringskansliet och varsko regeringen om att vi anser att dessa frågor måste hanteras. Detta är inte någonting som vi kan borsta av oss, utan denna kritik måste hanteras i lagförslaget. </p><p>Tiden gick och gick, och till slut kom det en proposition - utan någon förändring. Inte på något sätt valde regeringen att lyfta in den kritik som fanns eller på något sätt anpassa förslaget för att undvika denna möjlighet för en illasinnad regering, eller en riksdag med i framtiden kanske inte riktigt lika grundmurade demokratiska grundvärden som dagens sittande riksdag, att inrymma fler undantag än vad som egentligen var tänkt. </p><p>Låt mig vara tydlig: Vi moderater ser verkligen problematiken med den rådande ordningen. Vi förstår att det är ett stort problem - och vi tycker på riktigt att det är ett stort problem - att så kallade privata belastningsregister blir inte bara mer offentliga än det offentliga belastningsregistret utan även innehåller mer information, eftersom det offentliga registret gallras regelbundet utifrån satta tidsgränser beroende på vilken form av brottslighet det rör sig om.</p><p>Vi förstår de risker som kan skapas när tekniken utvecklas och de befintliga databaserna inte bara finns tillgängliga att söka i utan också kombineras med annan teknik. Vad händer till exempel med värdet på bostaden för en oskyldig människa som råkar bo granne med en person som är dömd för ett brott? Det är inte oproblematiskt på något vis. Vad händer med det barn som kommer till skolan och möts av kamrater vars föräldrar har konstaterat att mamma eller pappa i sin ungdom blev dömd för ett brott? Det är klart att det inte är oproblematiskt. </p><p>Det är klart att oskyldiga riskerar att drabbas av följdverkningarna av att information från det offentliga belastningsregistret som vi i den här kammaren har bedömt ska hållas inom en mycket snäv krets och inte vara offentlig blir offentlig med grundlagsskydd - trots att det egentligen inte var tänkt så. </p><p>I det ljuset är det särskilt allvarligt att regeringen, trots de besked som givits dem i ett tidigt stadium direkt efter att remissrundan var avklarad, ägnar sig åt någon form av hålla-tummarna-politik där man hoppas att detta med smal marginal ändå ska glida igenom riksdagen så att man är av med problemet - i stället för att ta itu med den blytunga kritik som har kommit och som grundar sig i viktiga demokratiska frågeställningar om hur saker och ting får ske. </p><p></p><p>Vi har från den här talarstolen tidigare i dag hört hur viktigt vissa partier anser att det är att grundlagsfästa public service i exakt det format som det har just nu, utifrån risken att en framtida regering skulle börja agera för att begränsa och försvåra. Men ingen sådan omsorg visas när vi ska fatta beslut om en delegationsbestämmelse som riskerar att för brett inskränka vår tryck- och yttrandefrihet. </p><p>Fru talman! Jag yrkar bifall till utskottets förslag. </p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H901KU14",
    "replik": "N",
    "systemdatum": "2022-09-02 15:07:21"
  }
}