{
  "anforande": {
    "dok_hangar_id": "5112950",
    "dok_id": "H90934",
    "dok_titel": "Protokoll 2021/22:34 Torsdagen den 25 november",
    "dok_rm": "2021/22",
    "dok_nummer": "34",
    "dok_datum": "2021-11-25 00:00:00",
    "avsnittsrubrik": "Åtgärder för att rädda fiskbestånden i Östersjön",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc7c4b01-3463-ec11-915f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater yrkar bifall till reservation nr 1.</p><p>I dag debatterar vi i kammaren fisket här i Östersjön. Det är väldigt kul att vi har den diskussionen och debatterar ämnet. Det har inneburit att utskottet har fått möjlighet att lyssna till och ta del av vad många av dem som verkar i och lever av fisket på Östersjön har att berätta. Det har varit otroligt lärorikt och på många sätt viktigt att vi har fått ta del av detta, speciellt för mig som är en riktig landkrabba. I Ödeshög har vi inte särskilt mycket hav, även om vi har Vättern. Det har alltså varit lärorikt och viktigt.</p><p>Vi bygger mycket på Livsmedelsstrategin när vi pratar om jordbruk. Det tycker jag att vi ska göra också när vi pratar om fisket, den blå näringen. Vi pratar kanske inte så mycket om den, men den är väldigt viktig. Fisket är en fantastisk tillgång och resurs.</p><p>Jag har haft förmånen att möta många människor på plats i olika kustkommuner runt om i landet. Jag har träffat fiskare och företag som tar emot fisken. Vi har också i digitala möten mött många människor som har med just Östersjön att göra. Vi har lyssnat på ålfiskare, säljägare, sportfiskare, yrkesfiskare, beredningsindustri med flera. Det har varit otroligt viktigt att få ta del av vad de har att säga. Det har också varit väldigt lärorikt och mycket intressant.</p><p>Slutsatser som jag och vi kristdemokrater har dragit är att det inte finns några quickfixar, men det finns olika saker som vi kan göra och som vi måste göra. </p><p>Vi har exempelvis fått lära oss att sillen är väldigt liten i norra Östersjön. Här kanske en fredad zon behövs under vissa tider för att den ska få växa till. Och i Stockholms skärgård vore det en väldigt god idé att flytta ut trålgränsen, medan det är en sämre idé att flytta ut den i Blekinge.</p><p>Vi i KD menar att frågan inte är tillräckligt utredd. Vi vill därför ha en utredning så att man kan fatta beslut utifrån fakta och inte känslor. Vi hör här i debatten att det talas om att fånga in kunskap, och jag menar att man måste göra det innan man fattar beslut.</p><p>Fru talman! I det som vi har fått fram och som har varit väldigt viktigt är kunskap om säl och skarv. För många fiskare är det här otroligt bekymmersamt. </p><p>I Östersjön finns i runda slängar hundra tusen sälar. Faktum är att var och en äter fem kilo om dagen. Helst vill de äta fet sill, men de äter även torsk. Då är de bara ute efter rommen, det vill säga det fetaste i torsken. Det går därför åt väldigt mycket torsk för att få ihop fem kilo mat.</p><p>Det är därför väldigt viktigt att vi tar tag i dessa saker och ser till att allmän jakt införs. Det här gäller även skarven.</p><p>Vi har sett bilder på hur mycket de äter och vad de äter. Det är mycket ål, men även annat utgör deras föda. Det är viktigt att vi vidtar åtgärder för att få ned stammen. De orsakar stora bekymmer, och vi i riksdagen måste verkligen ta tag i detta. Det är som sagt jätteviktigt att vi fattar beslut om det här.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Åtgärder för att rädda fiskbestånden i Östersjön</p><p>En intressant sak som kanske inte brukar komma fram så mycket är att sälarna är så många och att de på vissa håll är i väldigt dåligt skick. Faktum är att det finns sälar som dör för att de får för lite att äta. Vi måste se på hur läget verkligen är och ta tag i det här på riktigt genom att vidta åtgärder för att få ned antalet säl och skarv.</p><p>(Applåder)</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H901MJU6",
    "replik": "N",
    "systemdatum": "2021-12-22 15:33:07"
  }
}