{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:186 om EU:s strategiska kompass",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "157e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "74",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Att EU militariseras alltmer är en farlig utveckling som vi i Vänsterpartiet har varnat för under lång tid, ända sedan EU-inträdet. Ingen är egentligen förvånad över att förslaget om en EU-armé kom upp även denna gång. Ännu en gång var Sverige såklart emot det tillsammans med många andra länder, och förslaget åkte med all sannolikhet ännu en gång i papperskorgen. Men förespråkarna för en EU-armé tar alltid chansen att föreslå att EU ska militariseras ännu mer och bli ett alltmer federalt projekt.</p><p>Många gånger i EU-sammanhang är det fråga om vackra ord som i praktiken betyder något helt annat. Ett tydligt sådant exempel inom det här området är den så kallade fredsfaciliteten. I fredsfaciliteten finns en stor del som handlar om vapenexport. Man får lite svårt att förstå hur det ska bidra till fred. Det kan ju bli hur fel som helst. </p><p>Ett exempel fick vi så sent som i december i Mali när EU valde att bedriva export. Det var inte vapen som stridande grupper kan använda, men andra delar som militärer behöver för att kunna verka. Det blev allt tydligare att Mali utvecklades till en militärdiktatur som anlitade ryska legoknektar efter det. Det var i alla fall bra att Sverige avstod från att rösta för detta. Om jag förstod det rätt röstade Sverige emot.</p><p>Det finns i EU också en klar tendens att blanda ihop militära och civila insatser. Det saknas i dag en tydlighet om vilka insatser som är vad. Det är svårt för en utomstående att till exempel gå in på EU:s hemsidor och se vad som är skillnaden eftersom de här EU-insatserna är listade under samma rubriker. Därför är det svårt att förstå vilka av dem som innehåller vilka komponenter. </p><p>Jag har noterat att Sverige driver på för de civila delarna i den strategiska kompassen, och det tycker jag är bra. Jag tycker att det är bra om Sverige också driver på så att det blir en ökad tydlighet och inte sker en sammanblandning mellan de civila och de militära delarna.</p><p>Det är också så att en strategisk kompass är en del i stödet för EU:s försvarsbygge. Jag är orolig för att det minskar våra möjligheter att vara en stark röst för fred och nedrustning som land, både i Europa och i världen i stort, eftersom vi inordnar oss i de forna kolonialmakternas agerande och olika intressesfärer och därmed också bakvägen knyts till kärnvapenmakter och Nato.</p><p>Den svenska alliansfriheten måste värnas. Den strategiska kompassen och denna typ av säkerhets- och försvarspolitiska samarbeten försvårar för vår militära alliansfrihet, menar jag. Det gäller inte minst bygget av försvarsunionen, som det militär-industriella komplexets lobbyister framgångsrikt har lobbat för i Bryssel mot EU:s institutioner. EU:s militarisering och dess mål att skapa en försvarsunion i nära samarbete med Nato blir ännu ett steg bort från den svenska militära alliansfriheten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Dessutom sker detta tyvärr utan någon större allmän och folkligt förankrad debatt, även om vi har en bra och viktig debatt här i Sveriges riksdag. Det tycker jag är allvarligt, fru talman.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "H910186",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:53"
  }
}