{
  "anforande": {
    "dok_hangar_id": "5112674",
    "dok_id": "H90932",
    "dok_titel": "Protokoll 2021/22:32 Tisdagen den 23 november",
    "dok_rm": "2021/22",
    "dok_nummer": "32",
    "dok_datum": "2021-11-23 00:00:00",
    "avsnittsrubrik": "Behandling av personuppgifter vid Försvarsmakten och Försvarets radioanstalt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9aea832a-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Jörgen Berglund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I en tid då hoten mot Sverige blir allt fler och allvarligare och hittar nya former måste vi som samhälle inte bara hänga med i utvecklingen av vårt skydd; vi ska helst ligga steget före dem som inte vill oss väl, dem som vill rasera den frihet vi har byggt upp, den demokratiska rättsstat vi värnar och de mänskliga rättigheter vi försvarar. Det låter kanske högtravande men är inte desto mindre sant.</p><p>Försvarsunderrättelser är en del i försvaret av Sverige och fyller bara ett syfte. Det är att försvara Sverige som nation, bevara vårt sätt att leva och säkra vår demokrati. Ibland kan det i debatten låta som att staten inte skulle vilja göra annat än övervaka oss medborgare bara för att man kan och vill. Så är verkligen inte fallet.</p><p>Vad gäller underrättelser i allmänhet och försvarsunderrättelser i synnerhet kan vi såklart göra mycket själva, till exempel ha effektiva myndigheter med underrättelseförmåga. Vi kan göra som nu: bygga vårt totalförsvar starkare, samarbeta med likasinnade länder och ligga i teknikens framkant i fråga om hur vi hanterar och inhämtar information. Försvarsunderrättelser innebär naturligtvis att uppgifter om enskilda personer kommer att behandlas, men när det sker ska den enskildes integritet respekteras. Det ska såklart inte heller användas när det inte är befogat. När det gäller den sistnämnda utgångspunkten tror jag att vi är väldigt eniga.</p><p>Tekniken på försvarsunderrättelseområdet utvecklas snabbt, och spelreglerna ändras ständigt. Därför måste också vår lagstiftning hänga med. Det är precis det som betänkandet handlar om, att anpassa oss för att vi ska kunna fortsätta försvara vårt sätt att leva och Sverige som nation i en allt osäkrare omvärld.</p><p>Fru talman! Vi moderater är till stora delar eniga med regeringen i detta ärende. Jag tänker därför inte uppehålla mig särskilt mycket mer vid propositionens innehåll. Jag ska däremot belysa de delar som vi moderater gärna hade sett att utskottet hade kompletterat betänkandet med.</p><p>Det första jag tänker på är signalspaningslagen, som nu är mer än tio år gammal. När den infördes var den väldigt kontroversiell, men i dag tror jag att allt fler inser att det var ett absolut nödvändigt beslut för att förse Sverige med goda underrättelser.</p><p>Trots det tycker vi att det finns ett behov av att göra en bredare översyn av lagen. Ny teknik, nya hot och nya aktörer har tillkommit sedan lagen antogs. Översynen bör titta på ett antal saker, bland annat hur vi säkrar den personliga integriteten i detta nya landskap generellt och kanske mer specifikt kopplat till de internationella samarbeten vi har i dag och kommer att fortsätta ha. Den personliga integriteten är viktig, och den ska värnas. Här finns det rimligen områden som kan bli aktuella.</p><p>En annan viktig del av den översyn som vi gärna skulle se är att se över vilka myndigheter som kan inrikta signalspaning. I dag är det ett fåtal myndigheter. Men till exempel MSB är en myndighet som också skulle kunna få inrikta signalspaning. Det gäller också den nya myndigheten för psykologiskt försvar.</p><p>Det bör även ses över om det ska göras möjligt med signalspaning mot utländska medborgare där båda parter befinner sig i Sverige. Allt handlar om att stärka Sveriges möjligheter till goda underrättelser samtidigt som den personliga integriteten beaktas. Vi anser, precis som vi har skrivit i vår reservation, att denna översyn bör genomföras skyndsamt, också med hänsyn till omvärldsläget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Behandling av person-uppgifter vid Försvars-makten och Försvarets radioanstalt</p><p>Den andra delen vi har lyft fram tillsammans med andra partier handlar om det internationella samarbetet inom försvarsunderrättelser och hur det kommer att fortsätta att utvecklas, vilket också tas upp i betänkandet. Det som föreslås i betänkandet kommer att bidra till att göra det både lättare och kanske mer utvecklat. Vi menar att det är jätteviktigt att ta upp den aspekten och sätta den under demokratisk kontroll och insyn.</p><p>Regeringen kommer till riksdagen varje år och redovisar integritetsskyddet i signalspaning. Här tycker vi att man kan tänka sig att regeringen lägger till en särskild redovisning som är tydlig vad gäller de internationella samarbetena.</p><p>Fru talman! Det är viktigt för Sverige och de myndigheter som ansvarar för underrättelseinhämtning att man får bästa möjliga förutsättningar för att göra sitt jobb. Därför ställer vi oss bakom förslaget i betänkandet med tillägg i de reservationer vi har. Jag yrkar bifall endast till reservation 6.</p>",
    "intressent_id": "0628005785225",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-17 14:35:41"
  }
}