{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:295 om skuggsamhällets omfattning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "27",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern är inne på något som rör vid en intressant sanning här. Det är att regeringen i många fall har presenterat förslag. Då tycker ministern att det är onödigt att vi går fram med samma konkreta förslag i riksdagen.</p><p>Det är någonting som regeringen har satt i system. Först håller man en pressträff med pompa och ståt om att man avser att eventuellt fatta beslut om ett tilläggsdirektiv till en utredning som redan finns. Sedan håller man en pressträff när det börjar närma sig riktigt skarpt läge för att lägga fram tilläggsdirektivet. Sedan håller man en pressträff när man lägger fram tillläggsdirektivet, och sedan håller man en pressträff när utredningen kommer. Men sedan blir det helt tyst. Man håller ingen pressträff när förslagen aldrig läggs fram.</p><p>Det är det vi har tröttnat på. Vi måste genomföra förslag och inte bara prata om dem för att utrota skuggsamhället. Varje år går tusentals under jorden. Det har gått så långt att skuggsamhället bokstavligen talat står i statsministerns farstu.</p><p>Bedömare menar att det handlar om minst 100 000 som vistas här illegalt. Men när migrationsministern får frågan om skuggsamhällets omfattning av Sveriges Radio säger han ordagrant att 10 000 är en siffra som kan användas.</p><p>När jag frågar om han avser att kartlägga hur många det faktiskt handlar om får jag inga svar. I stället antyder ministern att han är rätt nöjd och pekar finger åt den regering som styrde för snart åtta år sedan. Jag tycker inte att det duger.</p><p>Ändå säger sig Socialdemokraterna vilja vända på varje sten för att komma till rätta med problemen, som man inte vill veta omfattningen av. Jag tror att ni hört det nu. Men när Moderaterna pekar på tio rätt stora stenar som borde vändas och lägger fram tio konkreta förslag på riksdagens bord röstar Socialdemokraterna nej.</p><p>Jag kan inte dra någon annan slutsats, fru talman, än att Socialdemokraterna blundar för problemen. Vi behöver en ny regering som vågar se och vågar ta itu med problemen och som kan få ordning på Sverige igen.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H910295",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:28"
  }
}