{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "818cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Jag ska citera från en intervju: Jag tror att många skulle känna igen sig i min historia. Det börjar med att skolan inte fungerar, redan från tidig ålder. Man går bort från skolan, och då träffar man dem som också har gått bort från skolan. Det blir en ond cirkel.</p><p>Det är ett citat från en intervju med en ung människa, tillika känd artist, som nyligen mördades på öppen gata i en central del av Stockholm. Det finns mängder av unga män men också kvinnor och andra som har skadats. Det är barn som har blivit utsatta. De drabbas av det fruktansvärda våld som har brett ut sig och bitit sig fast under de senaste åren, då Rasmus Ling har varit ansvarig för den politik som har förts.</p><p>Jag vet, fru talman, att Rasmus Ling delar min och Liberalernas uppfattning att satsningar på skolan är väldigt viktiga och att det är det bästa vaccinet. Det finns vaccin mot covid. Men det finns också vaccin mot elände, brottslighet och död, och det bästa vi har är avklarad skolgång.</p><p>En sak som kom ganska tidigt under denna mandatperiod var 34-punktsprogrammet. Då, Rasmus Ling, som företrädare för Miljöpartiet, var det verkligen så att man inte skulle vidta några tuffare åtgärder för att preventivt kunna avlyssna misstänkta kriminella. Man skulle inte ta bort straffrabatten annat än för mord om det gällde unga personer under 21 år som hade begått gärningen. Man ville inte se särskilt många straffskärpningar. Miljöpartiet bromsade regeringen på område efter område när vi andra försökte hitta en bred överenskommelse. Då föll det samman. Sedan har regeringen återkommit. Det är bra så. Men hur vill Rasmus Ling utreda 331 ouppklarade mord och mordförsök i Stockholm?</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "H901JuU1",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:23"
  }
}