{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:171 om varg i Örebro län",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "565df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "185",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag avser att verka för att riksdagsbeslutet om 170-270 vargar nu ska verkställas samt om jag avser att tillse att jaktlicenserna på varg anpassas efter trycket på rovdjuret vargen.</p><p>Naturvårdsverket rapporterade 2013 att referensvärdet för vargpopulationen i Sverige var 270. Referensvärdet för gynnsam bevarandestatus är ett värde som inte får underskridas, ett golv för stammen helt enkelt. </p><p>Enligt EU-kommissionens riktlinjer ska ett referensvärde för gynnsam bevarandestatus tas fram från en sårbarhetsanalys. Det handlar om att hitta en nivå på stammen där den inte löper risk att utrotas. Den sårbarhetsanalys som låg till grund för referensvärdet kritiserades för att inte beakta de genetiska aspekterna, vilket är ett krav i EU-kommissionens riktlinjer.</p><p>Regeringen gav därför under 2015 Naturvårdsverket i uppdrag att utifrån ett brett vetenskapligt underlag uppdatera analysen och, med den nya analysen som grund, utreda vad som krävs för att populationen ska anses ha gynnsam bevarandestatus. Analysen visade att det med hänsyn till populationens inavelsgrad behövs minst 300 vargar i Sverige och att minst en invandrad varg från Finland eller Ryssland behöver reproducera sig med en skandinavisk varg varje femårsperiod för att populationen ska ha gynnsam bevarandestatus.</p><p>Medlemsländerna rapporterar situationen för arternas bevarandestatus till EU-kommissionen vart sjätte år. Mellan rapporterna behöver länderna uppdatera hur utvecklingen ser ut. Senast Sverige rapporterade, år 2019, angavs att referensvärdet för gynnsam bevarandestatus för varg bedömdes vara 300 individer. Jag uppfattar att Naturvårdsverkets bedömning av referensvärdet för gynnsam bevarandestatus för vargen i Sverige nu vilar på den vetenskapliga grund som EU-kommissionens riktlinjer kräver av medlemsländerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Viltförvaltningen i Sverige är regionaliserad. Det är länsstyrelserna som har ansvar för att samverka inom och mellan länen så att rovdjurstrycket är acceptabelt. Länsstyrelserna har möjlighet att besluta om licensjakt efter varg, när upprätthållandet av vargens gynnsamma bevarandestatus inte försvåras i syfte bland annat för att minska koncentrationen av rovdjur inom rovdjurstäta områden.</p><p>Det övergripande och långsiktiga målet för Sveriges rovdjurspolitik är att varg, björn, järv, lodjur och kungsörn ska uppnå och bibehålla gynnsam bevarandestatus enligt EU:s art- och habitatdirektiv, samtidigt som tamdjurshållning inte påtagligt försvåras och socioekonomisk hänsyn tas. Rovdjursförvaltningen ska vara förenlig med våra EU-rättsliga åtaganden och övriga nationella mål.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910171",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:35"
  }
}