{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Livsmedelspolitik (forts. MJU14)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d2ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "80",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill tacka Ulrika Heie för att hon lyfter upp viktiga och angelägna frågor om livsmedelsfusket men också de spännande utvecklingsprojekt som finns runt om i landet. Jag tycker att det är otroligt roligt att se allt positivt som sker med livsmedelsproduktionen, forskningen, innovationen och utvecklingen på livsmedelsområdet. Jag tycker att det är viktigt att vi lyfter fram detta. Det sker runt om i hela vårt land, både där ledamoten Ulrika Heie kommer ifrån och där jag kommer ifrån.</p><p>Jag vill gå över till livsmedelsfusket, för det är ett angeläget ämne. Som ledamoten Heie lyfte fram har vi fått information om detta i utskottet och har kunnat ta del av hur man jobbar i exempelvis Malmö, där de ligger långt framme. Livsmedelsfusk är helt oacceptabelt. Där det finns pengar att tjäna, dit kommer också kriminaliteten. Det är otroligt viktigt att vi har åtgärder för att komma till rätta med detta.</p><p>Det är viktigt att människor vet vad de köper. Man ska inte bli lurad, utan man ska veta vad flaskan eller förpackningen man köper innehåller. Livsmedelsfusk snedvrider också konkurrensen, men som jag sa i mitt anförande görs det satsningar på detta område. Sedan får man följa detta och se om det behövs mer, om det krävs mer pengar, insatser och så vidare.</p><p>Jag kan tänka mig att detta kan vara ett ämne för våra partier att diskutera sinsemellan framöver - om vi ska göra mer, kanske i en kommande handlingsplan i livsmedelsstrategin eller dylikt. Jag tror att vi får följa denna fråga tillsammans.</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:35:09"
  }
}