{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:393 om klädkoder och sexuella trakasserier i skolor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7d021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret på min interpellation! Eftersom jag inte riktigt kunde se ett tydligt svar väljer jag att vända på frågan.</p><p>Fru talman! Det svenska skolsystemet är unikt. I inget annat land kan vem som helst starta en skolverksamhet med skattefinansiering utan lika stort ansvar för eleverna och samtidigt kunna göra vinster i samband med verksamhetsåret eller i samband med försäljning. Det är snarare ett system än undantag att man har färre behöriga lärare, falska betyg, segregeringsmekanismer och marknadslogik. Till det kan vi nu lägga till kontroll av tjejers och kvinnors klädsel.</p><p>Låt mig vara tydlig, fru talman! Sexism och patriarkala strukturer gäller absolut inte bara privata aktörer. Men när skolan förvandlas till en marknad förvandlas också elever till kunder och utbildning och kunskap till en vara. Varor måste marknadsföras, och i den marknadsföringen vet vi att en del skolor använder sig av bland annat medeltida klädregler som främst drabbar tjejer och kvinnor.</p><p>Låt mig ge ett exempel. Svenska medier har under den senaste tiden gjort en rad publiceringar om utbredda problem med sexuella trakasserier och absurda klädregler på Internationella Engelska Skolans olika skolor. De har satt i system att kontrollera klädseln hos unga tjejer och kvinnliga anställda.</p><p>I en av Aftonbladets publiceringar berättar rektorn på Internationella Engelska Skolan i Täby att lärare och anställda kontrollerar längden på flickors klänningar och kjolar med ett särskilt armtest. Rektorn sa följande: \"Vi har en tumregel som säger att om eleven står med armarna hängande rakt ner och med knuten näve, så ska kjolen inte vara kortare än nederkanten på näven. Är kjolen kortare så ber vi eleven ta på ett par leggings. Vi har svarta leggings som eleverna får behålla.\" Reglerna gäller även för personal. Det finns ett förbud mot T-tröja och blå jeans på arbetsplatsen. Shorts, kjol och klänning måste täcka minst halva låret. Rektorn menade att det inte hade varit tal om några protester från vare sig elever eller föräldrar.</p><p></p><p>Kort därpå kunde Expressen avslöja att det visst har varit protester. Elever vittnade om att de har upplevt sig bli sexualiserade av skolan. Personalen ska ha sagt att man inte ska vara sexig i skolan. Det berättar elever för Expressen.</p><p>I ett reportage som Sveriges Radio har gjort berättar tidigare lärare på Internationella Engelska Skolan följande: \"Vi kvinnliga lärare skulle gärna ha högklackade skor och definitivt finskor. Skulle man ha fotriktiga skor var man tvungen att ha ett läkarintyg på att man behövde det.\"</p><p>Dessa medeltida och sexistiska klädregler får bara inte vara tillåtna i den svenska skolan. Såväl jag som skolministern och, tror jag, alla som lyssnar till debatten vet att om dessa avslöjanden och reportage hade kommit från vissa andra skolor hade konsekvenserna och reaktionerna varit helt annorlunda. Därav har jag ställt min fråga. Vad avser regeringen att göra? Jag har också en specifik fråga som jag kommer att återkomma till i mitt nästa inlägg. Men hur ser regeringen på det slags regler som sätts upp på vissa skolor? Och vilka konkreta åtgärder avser man att vidta?</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H910393",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:08"
  }
}