{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:5 om strandskyddsutredningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "22",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Kjell Jansson för en viktig interpellation om strandskyddet och noterar att ministern inte ens försöker besvara Kjell Janssons relevanta frågor.</p><p>Fru talman! Jag är en varm anhängare av demokrati, och jag har ett genuint förtroende för alla de förtroendevalda som finns i Sveriges kommuner. Vid sidan av sina jobb sitter de kanske i en byggnadsnämnd eller samhällsbyggnadsnämnd - dessa nämnder benämns ju olika runt om i Sverige - och är kunniga, pålästa, engagerade, bor i kommunen och vill utveckla den. Det är helt fantastiskt. Det är den svenska demokratins själ, och hela vårt demokratiska system bygger på alla dessa tusentals förtroendevalda och deras kunskap och engagemang - plus de kommunala tjänstemännen som jobbar tillsammans med dem.</p><p>Fru talman! Därför blir jag bekymrad över att regeringen inte delar denna entusiasm för vår svenska demokrati och våra svenska förtroendevalda utan att regeringen när det till exempel gäller vindkraft säger: Det är så många kommuner som har avslagit vindkraftsetableringar, så vi vill försämra det kommunala vetot. Den synen kan man också ha på våra förtroendevalda. Eller när det gäller strandskyddsfrågan: Nej, vi misstror de kommunala förtroendevalda - precis som Kjell Jansson sa - så de här besluten överprövar vi från staten.</p><p>Fru talman! Vi har ett antal sådana exempel i Gävleborg. I till exempel Hudiksvall ville det lokala styret i form av Moderaterna, Miljöpartiet och Socialdemokraterna utveckla kommunen och bevilja byggnation, men staten gick in och upphävde beslutet. Det är alltså motsatsen till demokrati. </p><p>I Bollnäs hade man på många år inte haft någon nybyggnation. Men så hittade man ett bra ställe vid Ljusnan, och det fanns en entreprenör som ville bygga småhus. Kommunen ville utveckla sin kommun och beviljade bygglov, kommunen ville ha inflyttning och kommunen ville ge barnfamiljer möjlighet att bo vackert nära vattnet. Men länsstyrelsen upphävde beslutet. Då överklagade kommunen till den regering som Per Bolund sitter i, och regeringen avslog Bollnäs kommuns begäran. Regeringen motverkar alltså aktivt de lokala politiker och förtroendevalda i Bollnäs som vill utveckla sin kommun.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Den demokratisynen kan man också ha. Jag delar inte den.</p><p>Det finns ledande politiker i Europaparlamentet som vill avskaffa allmänna val, och det finns andra förtroendevalda som pratar om vikten av klimatdiktatur. För egen del tror jag på lokal demokrati. Jag tror på våra lokala förtroendevalda, jag tror på deras engagemang och jag tror på deras förmåga att fatta beslut om vad som är viktigt för den kommun där de är verksamma.</p><p>Fru talman! Därför är det så viktigt att strandskyddet förändras. Det handlar om att flytta makten från staten ned till nästa nivå. Jag vill kanske inte gå lika långt som Kjell Jansson och ge all makt till fastighetsägaren, för jag tycker nog att det allmänna ska få ha någon synpunkt ibland. Men jag är beredd att gå väldigt långt.</p><p>Vad anser minister Per Bolund om demokratin i Sverige? Är Per Bolund beredd att ge makten till våra lokala förtroendevalda så att de kan utveckla sina kommuner?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H9105",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:13"
  }
}