{
  "anforande": {
    "dok_hangar_id": "5132805",
    "dok_id": "H909114",
    "dok_titel": "Protokoll 2021/22:114 Måndagen den 16 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "114",
    "dok_datum": "2022-05-16 00:00:00",
    "avsnittsrubrik": "Särskild debatt med anledning av rapporten från de säkerhetspolitiska överläggningarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f9f2a64a-c12a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill först tacka kammaren för att den med så kort varsel har kunnat samlas för den här särskilda debatten om Sveriges säkerhetspolitiska vägval.</p><p>Särskild debatt med anledning av rapporten från de säkerhetspoli-tiska överläggningarna</p><p>Den 24 februari i år inleddes ett nytt och mörkt kapitel i Europas historia. Ryssland inledde då ett olagligt, oprovocerat och oförsvarligt anfallskrig mot Ukraina. Och Europa, Sverige och svenska folket lever nu i en ny och farlig verklighet. Den europeiska säkerhetsordningen, som Sverige bygger sin säkerhet på, befinner sig under angrepp.</p><p>Utvecklingen har gått åt fel håll länge. Vi har sett Rysslands krig mot Georgien 2008, den illegala annekteringen av Krim 2014 och de fortsatta aggressionerna i östra Ukraina. Och i december förra året bröt Ryssland den europeiska säkerhetsordningen ytterligare genom att kräva anpassning och underkastelse av sina fredliga och demokratiska grannländer, så även Sverige. Det var inget annat än ett försök att återgå till kalla krigets stormaktslogik.</p><p>Den 24 februari i år, för första gången sedan andra världskriget, inledde sedan Ryssland en fullskalig invasion av ett europeiskt land - ett av de värsta brotten någonsin mot FN-stadgan.</p><p>I Ukraina bryter nu ryska stridskrafter mot krigets lagar och mot internationell humanitär rätt. Vi har alla tagit del av rapporteringen om de grymheter som nu begås: massförstörelse, massgravar, massvåldtäkter. Vi ser också hur ryska statskontrollerade medier öppet diskuterar möjligheten att använda kärnvapen och kemiska vapen.</p><p>Vladimir Putin driver också Ryssland i en alltmer totalitär riktning där förtrycket växer och fria och oppositionella röster tystas, fängslas och mördas. Tyvärr har vi inga skäl att tro att utvecklingen kommer att vända under överskådlig tid.</p><p>Invasionen av Ukraina visar vad Ryssland är redo att göra, och vi måste förhålla oss till möjligheten att Ryssland agerar lika risktagande i vårt omedelbara närområde. Så ser den säkerhetspolitiska verklighet ut som vi nu behöver förhålla oss till, och i den verkligheten behöver Sverige de formella säkerhetsgarantier som kommer med ett medlemskap i Nato.</p><p>Efter den 24 februari har vi i bred enighet höjt takten på utbyggnaden av Sveriges försvar, och vi kommer att fortsätta tills vi når 2 procent av bnp. Det stärker Sveriges säkerhet nu och i framtiden.</p><p>Sedan många år tillbaka bygger Sverige sin säkerhetspolitik på solidaritet och gemenskap med andra. Sverige ingår i en bred politisk gemenskap med våra europeiska och transatlantiska partnerländer.</p><p>När vi gick med i EU behöll vi vår militära alliansfrihet, men vi lämnade då neutralitetspolitiken bakom oss. Och i enlighet med vår solidaritetsförklaring skulle Sverige inte heller förhålla sig passivt om ett land i Norden eller EU angreps. Sverige har ett stort antal försvarssamarbeten med andra länder, och de har nu fördjupats i den här krisen. Men framför allt har vi ett nära försvarssamarbete med Finland. De har en särställning.</p><p>Den nära dialog som Sverige och Finland har haft de senaste månaderna har varit ovärderlig. Jag sätter stort värde på att våra länder också tillsammans har fått EU att tydligare betona vikten av den så kallade solidaritetsklausulen i Lissabonfördraget. Det är en viktig signal mot omvärlden i det här osäkra läget.</p><p></p><p>När Nato bildades var det inte möjligt för Finland att bli medlem. Det var en av flera orsaker till att Sverige förblev militärt alliansfritt. Som militärt alliansfria länder har Sverige och Finland kunnat bidra till avspänning och stabilitet i vårt närområde. Men det förändrades när Ryssland invaderade Ukraina. Nu står det också klart att Finland kommer att ansöka om medlemskap i Nato. Just nu behandlar Finlands riksdag presidentens och regeringens förslag om en finländsk Natoansökan.</p><p>Sverige och Finland är två länder som gör sina säkerhetspolitiska vägval självständigt, men vår historia, vår säkerhet och vår framtid är tätt sammankopplade. Om Sverige skulle bli det enda EU-landet i Östersjöregionen som inte är medlem i Nato skulle vi hamna i ett mycket utsatt läge. Det kan inte uteslutas att Ryssland ökar pressen på Sverige.</p><p>Sverige och Finland har också ett långtgående militärt samarbete, och när Finland som Natomedlem fokuserar mer på samarbetet med andra Natoländer minskar Sveriges försvarsförmåga i en tid då den i stället behöver stärkas. Om vi däremot skulle gå med i Nato tillsammans med Finland skulle alla EU-länder och nordiska länder runt Östersjön vara bundna av samma ömsesidiga och trovärdiga försvarsgaranti, och vårt samarbete och vår samlade försvarsförmåga skulle öka drastiskt.</p><p>Det bästa för vårt lands säkerhet är därför att Sverige söker medlemskap i Nato och att vi gör det nu, tillsammans med Finland. Efter dagens debatt i kammaren är regeringen redo att fatta beslut om en ansökan. Det blir i så fall startskottet för en anslutningsprocess som också inbegriper ratifikationer i samtliga Natoländers parlament. Därefter återkommer regeringen med en proposition till riksdagen med förslag om ratifikation av svensk anslutning till Nato.</p><p>Herr talman! Jag vill vara tydlig med att en ansökan inte kommer att ske utan konsekvenser. Vår sårbarhet för externa hot och försök till påverkan kommer att vara förhöjd till dess att ett svenskt medlemskap träder i kraft. Olika beredskapshöjande åtgärder har också vidtagits.</p><p>Från rysk sida har hotfulla uttalanden riktats mot oss. Sverige tillbakavisar kategoriskt dessa hot. Vår säkerhetspolitik är en fråga för Sverige och ingen annan.</p><p>Den senaste tiden har jag och mina kollegor i regeringen fört samtal med flera länder inom Nato, bland annat USA, Storbritannien, Tyskland, Frankrike, Norge och Danmark. Vi har erhållit tydliga försäkringar om stöd under ansökningsperioden. Det är inte samma sak som rättsligt bindande garantier - det får man bara med ett fullvärdigt Natomedlemskap - men som politiska utfästelser är de kraftfulla signaler som stärker Sveriges säkerhet.</p><p>Jag sätter också stort värde på att Sverige och Finland tillsammans kommer att ta sig igenom den kommande perioden av osäkerhet.</p><p></p><p>Herr talman! Ett medlemskap i Nato innebär ett åtagande att följa Washingtonfördraget i dess helhet. Det innebär att Natos kollektiva försvarsgarantier skulle komma Sverige till del, och det är en avgörande faktor för ett medlemskap. Men ett medlemskap innebär också att Sverige solidariskt ingår i en förpliktelse att agera stöd för andra medlemmar om de blir attackerade. Hur och i vilken form ett sådant stöd ges är ett nationellt beslut för varje medlemsland i Nato.</p><p>Sverige är redan i dag en del av en säkerhetspolitisk gemenskap där det är svårt att föreställa sig att vi skulle förhålla oss passiva i händelse av kris eller krig i vårt närområde, men med Sverige som medlem i Nato skulle den solidariteten sättas ned i rättsligt bindande form.</p><p>Sverige ska också gå in i ett Natomedlemskap som ett land som självt bidrar till vår gemensamma säkerhet. Vi har en lång historia av deltagande i Natoledda insatser med FN-mandat, med övningar och samråd om hotbilder. Som medlem tar Sverige med sig betydande kapacitet som gynnar alliansen i sin helhet. Det är Natos nuvarande medlemmar också väl medvetna om. Det finns därför goda skäl att anta att en svensk ansökan kommer att tas emot väl. Sverige ses som, och vi är, en kvalificerad säkerhetsproducent.</p><p>Ett svenskt och finländskt medlemskap i Nato gör det också möjligt att väsentligt fördjupa det nordiska försvarssamarbetet med Nato som gemensam plattform. En stark nordisk röst i Nato ger oss ökade möjligheter att värna våra gemensamma intressen i Östersjöregionen.</p><p>När det gäller hur vi axlar medlemskapet när vår ansökan har ratificerats anser regeringen att Sverige ska agera som Norge och Danmark. Vi tycker att Sverige tydligt ska deklarera att vi inte vill ha kärnvapen eller permanenta baser på svenskt territorium. Det är en inställning från Norge och Danmark som alltid har respekterats, och motsvarande svensk linje är naturlig.</p><p>Herr talman! Sveriges främsta utrikes- och säkerhetspolitiska arena är Europeiska unionen, och det förändras inte av ett svenskt Natomedlemskap. Den politiska solidaritet som finns inom EU är en styrka för unionen och för oss som medlemmar. Vi kommer att fortsätta bidra till att utveckla EU:s säkerhets- och försvarspolitiska förmåga och aktörsroll, inte minst i samband med Sveriges ordförandeskap i EU nästa vår. Men för kollektiv säkerhet i Europa är Nato den ledande aktören. EU och Nato är varandras komplement.</p><p>I utrikespolitiken kommer Sverige även i framtiden att vara en stark aktör med både handlingsfrihet och handlingskraft. Vårt land har en lång historia av att stå upp för folkrätt, mänskliga rättigheter och jämställdhet. Det är också vår framtid. Vi kommer att fortsätta arbetet för global säkerhet och utveckling, mot terrorism i alla dess former och för respekt för mänskliga rättigheter och en regelbaserad världsordning. </p><p>Vårt stöd för Förenta nationerna är grundmurat. Sverige kommer att fortsätta driva nedrustningsfrågor, inklusive i Stockholmsinitiativet för kärnvapennedrustning, ett initiativ som är startat av Sverige och som flera Natomedlemmar ingår i.</p><p>Regeringen avser att återkomma till riksdagen före sommaruppehållet med en ny utrikespolitisk deklaration för att tydliggöra sina ställningstaganden och möjliggöra en fördjupad debatt i kammaren.</p><p></p><p>Herr talman! Medlemskap i Nato innebär en historisk förändring av vårt lands säkerhetspolitiska linje. Sverige har under lång tid haft en internationellt respekterad linje med militär alliansfrihet som grund. Att överge den är inte ett beslut som man fattar lättvindigt. Men trots att alliansfrihet i olika former har tjänat Sverige väl i över 200 år är det min bedömning att den inte kommer att tjäna Sverige lika väl i framtiden. </p><p>Regeringens förhoppning är att nå bredast möjliga stöd för det säkerhetspolitiska vägval som jag nu har redogjort för. Vi har ett historiskt beslut framför oss. Jag är övertygad om att Sverige är redo att fatta de beslut som krävs när verkligheten förändras för att stärka säkerheten för oss själva men också för vår omvärld. Det finns så mycket i Sverige som är värt att försvara, och Sverige försvaras bäst inom Nato.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-02 15:15:41"
  }
}