{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Tillfälligt sänkt skatt på bensin och diesel samt hantering av överskott av vaccindoser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Man behöver inte spekulera och gissa. Regeringen har under hela processen sagt att man jobbar med en bra utformning för ett stöd som man kommer att presentera. Det har varit tydligt hela vägen.</p><p>Jag kan lugna Charlotte Quensel med att regeringen inte presenterade förslag i måndags som vi i finansutskottet inte har varit inblandade i. Vi har varit inblandade hela vägen, och vi i vårt parti skriver självklart våra reservationer utifrån våra gemensamma ställningstaganden, det vill säga från socialdemokraterna i både regeringen och riksdagen.</p><p>Det finns en skillnad. När regeringen presenterar förslag ska man veta exakt vad som föreslås. Man kan inte bara skriva att det behövs lite mer stöd till lantbruket, utan förslagen ska vara tydliga och kunna genomföras. Det har nu presenterats, och vi står, så som det uttrycks i vår reservation, självfallet bakom allt det som regeringen har presenterat till stöd för jordbruket, men vi är även fortsättningsvis väldigt kritiska till att utskottsmajoriteten utan vidare analys säger att man ska rucka på de regler som gäller för EU-gemensamma konkurrensregler inom jordbrukssektorn. Vi tror att det allvarligt kan skada svenskt jordbruk.</p><p>Denna analys delas av socialdemokraterna i både riksdag och regering. Det är inte en dörr som man lättvindigt öppnar. Om vi ska ha den ordningen kommer det att kosta skattebetalarna mycket. EU:s jordbruksstöd brukar inte höra till de mest populära delarna i svensk politik. Därför ska vi heller inte lättvindigt öppna den dörren. Jag oroas av att utskottsmajoriteten gör det i dag utan en grundlig analys, och därför har vi reserverat oss mot det förslag som innebär att man går vidare och öppnar dörren för att rucka på statsstödsreglerna.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU39",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:06"
  }
}