{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f61bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag tackar för en god debatt. </p><p>Det är känt att vi liberaler alltid och även fortsatt står upp för ett generöst bistånd. Enprocentsmålet behöver försvaras, upprätthållas och stärkas. Minst 1 procent av Sveriges finansiella medel ska gå till bistånd. Det är rimligt att ett land som Sverige, som är rikt, utvecklat och som har höga ambitioner när det gäller demokrati, jämställdhet, mänskliga rättigheter, är väldigt aktivt i världen också genom biståndet. </p><p>Såsom världen utvecklas kommer vi förmodligen att behöva ge mer bistånd och inte mindre. Vi kommer nog att behöva ge additionellt klimatbistånd, alltså klimatbistånd utöver biståndet på 1 procent. Vi har lanserat en modell för det på EU-nivå, där man skulle kunna ta pengar från EU:s så kallade klimattullar och använda för klimatbistånd. </p><p>Rysslands fullskaliga invasion av Ukraina och allt som händer i Ukraina nu blir också ett exempel på saker som kan hända i vår omvärld och som innebär, herr talman, att vi behöver vara beredda att ge additionellt bistånd. Vi liberaler har varit mest offensiva med att föreslå mer pengar. Vi har till exempel sagt att 10 miljarder ska tas från beredskapsreserven. Det handlar inte bara om bistånd, men en stor del av det är bistånd. </p><p>Herr talman! Samtidigt som vi behöver ge mer bistånd behöver vi också göra biståndet bättre. Det är det som denna debatt om Riksrevisionens rapport om svenskt bistånd till multilaterala organisationer handlar om. Detta är väldigt viktigt. Flera av FN:s viktiga organisationer och mycket av FN:s viktiga arbete med bistånd är kroniskt underfinansierade. </p><p>Jag måste säga att jag håller med Vänsterpartiet när ledamoten Yasmine Posio uttrycker att fler länder måste bli bättre på att bidra till det multilaterala systemet. För mig innebär det inte att Sverige ska minska sitt engagemang. Vi måste tvärtom se till vad som är effektivt och samtidigt konstatera att det arbete som FN utför, och som ofta är kärnan i mycket av världens biståndsarbete, är just gravt underfinansierat. Och det kommer inte att bli bättre med mindre finansiering. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Däremot saknar jag lite grann ett resonemang från Vänstern om hur man vill se till att det blir tydligare styrning, bättre uppföljning, mer kostnadseffektivitet och mer transparens.</p><p>Herr talman! Samtidigt är det uppenbart att högern, om jag uttrycker mig lite slarvigt, ibland blir lite för dålig på att uttrycka behovet av att just stärka biståndet också ekonomiskt. </p><p>Det var någon här som tidigare sa att bara för att vissa delar är bra blir inte kritiken mindre befogad. Det är sant, alltså att bara för att vissa delar av biståndet är bra blir inte kritiken mot biståndet mindre befogad. Men det är också sant åt andra hållet, alltså att bara för att det finns befogad kritik är biståndet inte dåligt. Tvärtom, när det finns befogad kritik på ett område som är viktigt måste man hantera denna kritik. Det finns kritik när det gäller kostnadseffektivitet, och det finns kritik när det gäller transparens och styrning. Då ska man åtgärda dessa saker. </p><p>Jag vill yrka bifall till Liberalernas reservation 6, som just handlar om bättre uppföljning, transparens, styrning och kostnadseffektivitet. </p><p>När man lyssnade på Sverigedemokraternas ekonomisk-politiska talesperson, Oscar Sjöstedt, i Sveriges Radio för en tid sedan - det kan ha varit en lördagsintervju - kunde man höra att det blev ett huvudnummer för Sverigedemokraterna att skära ned på biståndet. Det är inte en särskilt bra metod. Om man bryr sig om biståndet på riktigt kan inte lösningen på att det ibland finns problem vara att man skär ned på det. </p><p>Jag tror tvärtom att det är svårare att genomföra förändringar - att reformera biståndet så att vi får bättre kostnadseffektivitet, bättre uppföljning, transparens och styrning - om man samtidigt ska skära ned på biståndet. Det blir en ansträngning på biståndssystemet. Det är bättre att upprätthålla och kanske till och med stärka biståndet samtidigt som man genomför en reformering så att pengarna används på ett bättre sätt. </p><p>Herr talman! Det är väldigt synd när debatterna här i kammaren blir så polariserade att man antingen bara vill ha mer bistånd eller bara vill ha mindre bistånd. I själva verket vill vi att biståndet ska vara generöst. Jag vill i och för sig gärna se mer, men det får också gärna bli mer effektivt. Det är det som denna rapport visar, tycker jag. </p><p>Herr talman! Jag vill faktiskt också säga några avslutande ord. Jag ställer upp för omval och ämnar fortsätta i riksdagen, men alla mina kollegor gör inte det. </p><p>Yasmine Posio från Vänsterpartiet och jag tycker sällan lika. Men i biståndsfrågor tycker vi ganska ofta lika, i frågor om mänskliga rättigheter tycker vi ganska ofta lika och i frågor om SRHR, jämställdhet och den feministiska utrikespolitiken tycker vi ganska ofta lika. </p><p>Ibland kan det framstå som att vi här i riksdagen är så oerhört oense. Och vi är oense här inne, och det blir lite skådespeleri när vi dramatiserar de politiska skillnaderna. Det är en viktig del av demokratin eftersom det synliggör skillnaderna för väljarna. Men det är också så att vi har väldigt trevligt och roligt tillsammans och delar ett engagemang. Detta vet talmannen men kanske inte de som lyssnar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om svenskt bistånd till multilate-rala organisationer</p><p>Av just detta skäl är jag väldigt glad över att ha haft min sista tid under denna mandatperiod tillsammans med Yasmine, och er andra också såklart, eftersom vi klickar lite extra bra. </p><p>Jag skulle också vilja säga någonting om Magnus Ek som också slutar. Detta har varit hans sista debatt, och han har sprungit ut från kammaren. Det blir nästan en inramning av detta. </p><p>Magnus och jag har följts åt under väldigt många år. Han var förbundsordförande för Centerpartiets ungdomsförbund när jag var förbundsordförande för Liberalernas ungdomsförbund. Vi tycker faktiskt förvånansvärt sällan lika. Vi tycker lika om mycket. Vi vill ha lägre skatter, färre regleringar för företag och så vidare. Men han vill ha lite mer subventioner och sådant som centerpartister brukar hålla på med. </p><p>En fråga där vi inte tycker lika handlar om att Magnus Ek är rojalist och jag är republikan. En gång lovade Magnus Ek att om Centerpartiets ungdomsförbund skulle bli för republik skulle han komma klädd i en Napoleondräkt till deras kongress. Han svek detta löfte och drog tillbaka till det i sista sekund. Då köpte jag en Napoleondräkt och åkte till den där kongressen. När förslaget om republik vann hos Centerpartiets ungdomsförbund tvingades han ha på sig denna Napoleondräkt. Den som kan sin historia inser att det är lite ironiskt, eftersom Napoleon avskaffade republiken. </p><p>Denna typ av otyg brukar vi utföra mot varandra. Och jag har varit på Magnus Eks logdanser ett par gånger och hoppas få komma tillbaka nu efter pandemin när de drar igång igen.</p><p>Jag minns den sista middagen som vi hade med Ung Allians inför förra valet hemma hos mig i Tensta. Det var Magnus, Benjamin Dousa från MUF och Christian Carlsson från KDU som nu är ledamot i riksdagen. Jag tänker mig att när vi har infört republik i Sverige, när Magnus Eks logdanser nere i Östergötland är tillbaka, när talmannen kanske tillåter upptåg med maskeraddräkter i kammaren och när Alliansen har återuppstått kommer jag och Magnus att få stå här igen och debattera. Jag får därför säga: Välkommen tillbaka!</p><p>(Applåder)</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU8",
    "replik": "N",
    "systemdatum": "2022-10-03 17:38:49"
  }
}