{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Utlandsspioneri",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9389ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I detta betänkande, KU16, behandlas regeringens förslag om att införa brottet utlandsspioneri.</p><p>Fria, självständiga och oberoende medier utgör ett fundament i bygget av en robust demokrati. I Sverige har vi en lång tradition av tryck- och yttrandefrihet, och vårt medielandskap innehåller en stor mångfald av tv och radiokanaler och tidningar. Detta ska vi värna och vara stolta över.</p><p>I vår närhet ser vi nu skrämmande exempel på hur statskontrollerade medier i Ryssland försvårar för människorna där att få en sann bild av vad deras armé gör just nu i Ukraina. Lyckligtvis finns det fortfarande modiga journalister och aktivister som trots hot och hat och med risk för sina egna liv försöker tränga igenom den statliga propagandan.</p><p>Tyvärr försämras journalisters villkor för att göra sitt jobb alltmer runt om i världen. Detta är en väldigt oroande utveckling. Förra årets pressfrihetsindex från Reportrar utan gränser visade att antalet länder där pressfriheten anses vara bra aldrig har varit så lågt som nu.</p><p>I det ljuset bör man också se en stor del av Vänsterpartiets kritik mot regeringens förslag. Vi anser att förslaget bör avslås i sin helhet. Regeringens förslag innebär att nya tryck- och yttrandefrihetsbrott införs och att både meddelarfriheten och anskaffarfriheten inskränks.</p><p>Fru talman! För det första bör man alltid vara försiktig med att införa nykriminaliseringar, särskilt när det som i detta fall gäller ändringar i våra grundlagar. Om man ändå ska genomföra ändringar ska de vara väl underbyggda och ha analyserats noga utifrån principerna om nödvändighet, effektivitet och proportionalitet. Vänsterpartiet anser att den utredning som regeringens förslag bygger på inte har visat på något behov av att införa dessa nya brott. Redan i dag kan man givetvis bli åtalad för brott om man skadar rikets säkerhet.</p><p></p><p>För det andra, fru talman, konstateras det i utredningen att antalet fall som rör röjande av känsliga uppgifter inom berörda internationella samarbeten inte förefaller vara så stort men att kriminalisering ändå får anses vara befogad eftersom det är så allvarligt och straffvärt. Detta blir ett väldigt konstigt cirkelresonemang. Om problemet med denna brottslighet inte är stort är det svårt att se behovet av en nykriminalisering.</p><p>För det tredje, fru talman, är vi oroade över vilka konsekvenser det kommer att få om regeringens förslag om de nya tryck- och yttrandefrihetsbrotten införs. En rad remissinstanser och en enad mediebransch har riktat en massiv kritik. Exempelvis ser Journalistförbundet en stor risk för att lagförslaget kraftigt kommer att begränsa möjligheterna att rapportera om Sveriges agerande utomlands. Publicistklubben skriver att en begränsning av meddelarfriheten riskerar att få en starkt återhållande effekt på personer som deltar i eller på annat sätt får insyn i internationella insatser; de kommer inte längre att lämna uppgifter. Detta riskerar i förlängningen att leda till att uppgifter som borde bli kända riskerar att förbli hemliga. Även Myndigheten för press, radio och tv lämnar liknande synpunkter i sitt remissvar.</p><p>Detta riskerar med andra ord att skapa en betydande självcensur hos medier och personer, som kanske inte längre kommer att våga slå larm om missförhållanden. Eller som Tidningsutgivarna påtalar: Förslaget kan få en återhållande effekt för den allmänna yttrandefriheten och medborgarnas benägenhet att våga påtala oegentligheter. Det är, fru talman, ett minst sagt både tydligt och oroande remissvar - särskilt i den tid vi nu lever i, när vi ser hur blockering och censur på ett effektivt sätt används för att strypa människors tillgång till information.</p><p>En annan del i regeringens förslag innebär en ökad möjlighet att använda hemliga tvångsmedel, till exempel hemlig avlyssning, hemlig kameraövervakning och hemlig dataavläsning. Förutom det djupt problematiska att detta kan riskera att röja källskyddet har Integritetsskyddsmyndigheten allvarlig kritik mot detta förslag. De anser att utredningens proportionalitetsanalys när det gäller användning av hemliga tvångsmedel inte uppfyller de krav på en sådan analys som ställs i regeringsformen.</p><p>Extra anmärkningsvärt är kanske, fru talman, att vår nuvarande kulturminister Jeanette Gustafsdotter deltog som expert i just denna utredning. I sitt yttrande skriver nuvarande kulturministern så här:</p><p>\"Ingen torde heller anse att massmedierna ska tiga om sådana samarbeten som det här är frågan om, inte heller att deras information och nyhetsförmedling ska begränsas till någon sorts kommunikéartad journalistik som inskränker sig till referat och återgivande av officiellt meddelad information från Försvarsmakten eller andra myndigheter. [- - -] Risken är dock uppenbar att ett upptagande av de aktuella brotten i brottskatalogen får just den hämmande medieeffekt som utredningen tar avstånd från. Mot den bakgrunden kan jag inte ställa mig bakom utredningens förslag i denna del.\"</p><p>Fru talman! Det hade varit minst sagt intressant att höra kulturministern försvara detta förslag, som hon så uttryckligen kritiserat tidigare. Men det var ju innan hon satt i regeringen, såklart.</p><p>Vänsterpartiet anser att regeringens förslag är dåligt underbyggt och innebär oacceptabla inskränkningar i våra grundlagar. Förslaget riskerar att ge utländska stater en stor möjlighet att påverka vad som får och kan skrivas i Sverige. Detta är inte bara skadligt för Sverige utan också för vår demokrati långsiktigt och helt oproportionerligt, enligt Vänsterpartiet. </p><p></p><p>Jag yrkar bifall till reservation 1. </p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H901KU16",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:12"
  }
}