{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Det civila samhället",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "785fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "43",
    "talare": "Christer Nylander (L)",
    "parti": "L",
    "anforandetext": "<p>Det civila samhället</p><p>Fru talman! Civilsamhällets roll syns kanske allra bäst i kriser. Under pandemin har föreningar, nätverk och människor slutit sig samman och tagit ett steg framåt och hjälpt till. I krigets Ukraina ser vi nu hur nätverk, människor på civil basis och tillfälliga sammanslutningar ger stöd till utsatta. De organiserar, stöttar och tröstar.</p><p>Också i Sverige ser vi hur det civila samhället visar sin styrka i dessa dagar. Man skapar grupper som ordnar hjälp, man organiserar demonstrationer, man hjälps åt med information, man tar ansvar för att förklara för barn och man förbereder mottagande av asylsökande för att det ska bli så bra som möjligt när så blir aktuellt.</p><p>En viktig slutsats av detta är att civilsamhället är en central del av samhället. Där bygger man underifrån, med staten som ett komplement. Detta är viktigt både i lugna tider och i orostider, men det märks kanske allra mest i kris.</p><p>En annan slutsats av det vi nu ser i civilsamhället är att det är svårstyrt och att det är bra att det är svårstyrt. I orostider har flexibiliteten varit väldigt nyttig. De nätverk som växer fram är ibland experter på att göra något, men ibland är det också experter som gör något helt annat än det de är experter på. Den flexibilitet som finns i civilsamhället är otroligt viktig för att samhället ska fungera, också i kris.</p><p>Vi såg samma sak 2015 när föreningar som egentligen hade helt andra saker på sina agendor växlade om och såg till att vi klarade av den flyktingvåg som kom då. En viktig lärdom av detta, fru talman, tror jag är att värna egenvärdet. Visst är det lockande att se den kraft som finns i civilsamhället och försöka använda den till det som man tycker är viktigt just nu. Oavsett om det gäller klimatomställning, integration eller något annat är det väldigt lockande att se att civilsamhället är starkt, vitt förgrenat och finns överallt och kan användas. Men om man inte värnar egenvärdet kommer man till sist att förlora kraften i civilsamhället. Det instrumentella sätt som man ibland har gentemot föreningslivet innebär att det i slutändan riskerar att förlora sitt egenvärde och därmed den kraft som man skulle kunna använda det till. Vi måste se till att egenvärdet värnas och konstatera och välkomna att det skapas ett mervärde som kan användas till annat.</p><p>Fru talman! Jag är liberal och utgår därför från den enskilda individen. Ibland tror man att det innebär att bortse från det civila samhället. Liberalismens historia har mycket handlat om att identifiera hinder för individens frihet, bekämpa sådana hinder och se till att den enskilda människan får mer att säga till om i sitt liv. Det har ibland handlat om att begränsa statens makt, se till att vi har yttrandefrihet och öka näringsfriheten, men det har också handlat om att fundera på vilka sociala normer som finns i samhället och som hindrar friheten för enskilda individer.</p><p>En del har dragit slutsatsen att detta innebär att liberaler skapar ett samhälle av ensamma människor, bekämpar sociala normer och strukturer och på det sättet lämnar människan ensam. Jag tror att detta är fel slutsats, för också liberaler inser att människan är en social varelse som behöver sociala nätverk och som behöver höra till ett sammanhang. Därför är liberalismen inte ensamhetens ideologi. Den står inte för individens ensamhet utan för hennes frihet. Denna frihet innebär också att kunna välja bort dåliga gemenskaper, dåliga föreningar och dåliga sociala sammanhang. I stället för att vara fast i dessa eller att vara ensam och mötas av ensamhet ska man kunna möta andra öppna gemenskaper.</p><p>Ur den synvinkeln är det civila samhället väldigt viktigt för liberaler, fru talman. Behovet av att kunna lämna ett sammanhang som är förtryckande, att inte tvingas vara kvar i det, ska inte enbart kunna mötas genom att man väljer ensamheten utan även genom att man kan välja ett annat sammanhang. Det är därför liberaler värnar det civila samhället. </p><p></p><p>Fru talman! Pandemin har ändrat villkoren för civilsamhället, precis som för många andra delar av vårt samhälle. Det har varit svårt att träffas, och det har varit svårt att använda en del av de finansieringsmodeller man brukar ha för sin verksamhet. Man har tagit sig an helt nya uppgifter som man inte visste att man skulle utföra. Det är viktigt att vi noga följer upp hur civilsamhället mår efter pandemin, och jag tror att vi behöver goda villkor under en ganska lång tid för återstart och återuppbyggnad. </p><p>Många av de motioner som behandlas i det här betänkandet handlar om att stävja fusk och felaktigheter, och det är otroligt viktigt. När vi ger statligt stöd till någonting måste vi nämligen se till att pengarna används rätt. Därför är det viktigt att ha koll på pengarna, på att felaktigheter inte begås och på att fusk inte förekommer. </p><p>I några motioner diskuteras också vikten av demokrativillkor. Jag tror att det är viktigt, och Liberalerna vill ha ett sådant. Civilsamhället och föreningslivet ska naturligtvis inte använda de pengar de får av staten till att underminera demokratin. Men jag vill också säga att det är ganska svårt med demokrativillkor just för att civilsamhället ska stå fritt. </p><p>När jag blickar ut över världen kan jag också konstatera att den kraft som finns i civilsamhället när det gäller demokrati kan användas åt båda hållen. Den kan verkligen stärka demokratin och stärka samtalet i samhället, men den kan också användas för att vrida samhället åt ett icke-demokratiskt håll. De senaste åren har vi faktiskt sett en avdemokratiseringsvåg i delar av världen, och i denna våg har civilsamhället ofta använts i det auktoritära syftet. </p><p>Man har ofta börjat med att begränsa och styra medierna, och forskningen visar att man sedan har gått vidare till att försöka begränsa eller vrida civilsamhället i en viss riktning. Ibland använder man också civilsamhällets organisationer för att polarisera debatten i samhället, därför att man då tycker sig visa behovet av en stark ledare. Det där visar vilken kraft civilsamhället har och hur den kan användas både i det goda och i det onda. </p><p>Min slutsats av detta, fru talman, är att vi ska ha goda villkor för civilsamhället. Vi ska ha en mångfald av civilsamhällesföreningar, sammanslutningar och nätverk, och vi ska ha armlängds avstånd till dessa. De ska vara fria. Det är viktigt med ett fritt civilsamhälle och goda villkor. Det är också viktigt att styra på ett smart sätt, det vill säga upprätthålla armlängds avstånd.</p><p>Med det vill jag yrka bifall till reservation 2, fru talman. Jag vill också framföra ett varmt tack till det civilsamhälle vi har i Sverige och de stora, viktiga insatser de gör just nu. </p>",
    "intressent_id": "0731442709013",
    "rel_dok_id": "H901KrU2",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:55"
  }
}