{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:470, 471 och 472 om nya skatter och skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att debattera skatter med moderater är ganska förutsägbart. Eftersom ni inte har några ambitioner för välfärdsfinansiering finns det alltid ytterligare skatter att sänka.</p><p>Det kanske funkar i ett annat läge där vi inte hade gått igenom en pandemi. Men nu är sjukvården väldigt pressad, och de anställda i sjukvården känner att de inte har de arbetsvillkor som faktiskt krävs. Vi har en skola i dag som är väldigt ojämlik. Det krävs att vi tar tillbaka den demokratiska kontrollen och gör ytterligare satsningar på att öka likvärdigheten och se till att alla skolor håller hög kvalitet.</p><p>Vi har äldreomsorgen, där vi får allt fler äldre som kommer att behöva vård och omsorg. Det är en samhällsuppgift.</p><p>Vi har hela utbyggnaden av försvaret och även utbyggnaden av polisen, som kommer att behöva fortsätta för att öka tryggheten i vårt land.</p><p>Allt det här betalas med skatter. Det är ingen annan som betalar de här utgifterna. Om Moderaterna verkligen vill gå till val på långa listor över alla skatter som ni vill sänka blir det därför väldigt intressant att se vad ni ska ta bort.</p><p>Jag misstänker att de första som får börja betala Moderaternas skattesänkningar är Sveriges pensionärer. Nu har ni ju presenterat ett förslag som i princip ger hälften så mycket i år som det förslag som vi har lagt på riksdagens bord. Vi har lagt ett förslag om 1 000 kronor mer efter skatt till alla dem som har en väldigt låg pension.</p><p>Det förslag som nu ligger på bordet är ungefär hälften så mycket och längre bort, osäkert när. Det är klart att de pensionärer som lyssnar på de här debatterna undrar vad som händer med deras ekonomi när priserna stiger efter Rysslands krig.</p><p>Vårt besked är att vi kan förbättra för pensionärerna, och vi kan göra det snart. Men då gäller det att rösta för det förslaget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910470, H910471, H910472",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:31"
  }
}