{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Validering för kompetensöverföring och livslångt lärande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e1022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "166",
    "talare": "Patrick Reslow (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Låt mig först och främst yrka bifall till reservation 1.</p><p>I dag behandlar vi betänkandet <em>Validering för kompetensförsörjning och livslångt lärande</em>. Förslaget innehåller ett antal lagändringar för att validering inom kommunal vuxenutbildning ska tillgodose både arbetsmarknadens och enskildas behov bättre än i dag.</p><p>Bland annat föreslås att hemkommunen blir skyldig att erbjuda en inledande kartläggning av den enskildes kunnande och att huvudmannen för komvux blir skyldig att erbjuda en elev validering samt dessutom förtydliganden av vad som menas med validering och vad som krävs i dokumentationsväg efter en sådan.</p><p>Vi har ingen annan uppfattning från Sverigedemokraternas sida än att validering är viktig, både för att säkerställa samhällets behov av kunnig arbetskraft och för att stärka den enskildes möjligheter att få arbete och bli självförsörjande. Det finns ett stort behov av att se över nuvarande regelverk för validering, inte minst då vi sett att den svenska modellen i ett nordiskt perspektiv har varit mindre framgångsrik.</p><p>Trots detta menar vi att det finns anledning att ifrågasätta betänkandet och propositionen på grund av vissa formuleringar som uttrycks där. Det gäller exempelvis några uttryckliga förslag till lagändringar, och det gäller några motiveringar till dessa lagändringar.</p><p>Ett exempel man kan peka på är förslaget till ny lagtext i 20 kap. 42 § skollagen, där man säger att \"med validering avses en strukturerad process som innehåller en fördjupad kartläggning och en bedömning som syftar till ett erkännande av en persons kunnande oberoende av hur det förvärvats\". Vi menar att det är ganska oklart vad som avses och att det finns en risk att \"oberoende av hur det förvärvats\" nedvärderar betydelsen av formell utbildning. Vi tänker att man dessutom ändrar kopplingen till \"kunnande\" i stället för, som det i dag står i lagtexten, \"kunskap och kompetens som en person besitter\".</p><p>Vi anser att det behöver tittas närmare på vad som egentligen menas med dessa formuleringar. För vår del är det nämligen viktigt att validering först och främst riktar in sig på redan förvärvad formell utbildning eller dokumenterad yrkeskompetens så att det kan avgöras vilka eventuella insatser som behövs för att utbildningen eller yrkeskompetensen ska kunna godkännas i Sverige.</p><p></p><p>Vi tycker också att det är viktigt att en arbetssökandes svenskkunskaper valideras. Inte minst gäller detta inom vård och omsorg och utbildning. I just dessa sektorer ser vi en fara i att regeringens förslag kommer att sänka kraven på kunskap. Enligt vår mening är det exempelvis stor skillnad mellan att vara utbildad undersköterska och att utan formell utbildning ha arbetat i vården under en längre tidsperiod. Det är viktigt att validering grundas på betyg och utbildningsbevis.</p><p>Vi är också rädda för att regeringens förslag grundar sig på integrationspolitiska syften snarare än kunskapsfokuserade. I propositionen står det exempelvis: \"De ändringar som föreslås i denna proposition kan därför förväntas få särskilt positiva effekter för utlandsfödda och därmed en positiv påverkan på de integrationspolitiska målen.\"</p><p>Syftet med en ny lagstiftning kan inte vara att sänka trösklarna för att underlätta för vissa grupper. Tvärtom borde högre krav ställas på att lära sig svenska språket och att skaffa sig utbildning eller komplettera redan existerande och dokumenterad utbildning eller yrkeskompetens. Vi anser därför att regeringen bör återkomma med ett förslag kring just detta: hur validering av sådana dokumenterade kunskaper kan förbättras.</p>",
    "intressent_id": "0545733815610",
    "rel_dok_id": "H901UbU23",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:38"
  }
}