{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7e27f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "129",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman, alla som tittar och ärade kollegor i kammaren! Det är klart att pandemin har slagit hårt mot både företag och privatpersoner.</p><p>Många av företagen har lidit oerhört, inte minst inom turistnäring, restaurant och hotell. Det finns de som har hört av sig till mig som har sett sina besparingar försvinna i intet. Man har fått sälja hus och hem för att kunna ha kvar anställda och sitt företag.</p><p>De stöd som staten och vi har försökt hjälpa till med har gjort skillnad. Även om man ska erkänna att det har varit ett visst strul - och många företag har också haft det väldigt jobbigt med byråkratin - kan man säga att stöden har gjort skillnad för många.</p><p>Tyvärr ser vi att pandemin verkar fortsätta. Spridningen i våra grannländer har tagit enorm fart. I förra veckan gick Folkhälsomyndigheten ut med rekommendationer. Det var alltså egentligen inte restriktioner, men det räckte för att många skulle avboka sina julbord. Varför säger jag då det här? Jo, därför att julen är ett av de tillfällen under året då krögarna har möjlighet att fylla på sin plånbok.</p><p>En vän till mig har en restaurang och ett hotell i Vindeln i Västerbotten. Hon ringde mig i förra veckan, och hon var helt knäckt. Just den dagen hade hon fått en avbokning på 160 personer från ett företag. Hon hade köpt in det som behövde köpas in till julbordet. Man skulle också ha drinkbiljetter. Det är en förlust för en liten företagare med flera hundra tusen kronor. Och, fru talman, det stannar inte där, utan avbokningarna fortsätter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>På samma sätt är det för andra krögare runt om i Sverige. Ni har säkert läst artiklar och sett inslag och intervjuer på tv där man bekräftar att man har blivit utsatt för samma sak, det vill säga de här avbokningarna, som gör ett enormt djupt hål i ekonomin.</p><p>Jag säger det här för att jag vet att man i finansutskottet diskuterar frågan om eventuella framtida stöd. Jag hoppas och tror att vi alla som sitter i näringsutskottet trycker på våra kollegor och inte minst regeringen, för Sverige behöver ytterligare stöd till restaurang- och hotellnäringen. Den blöder nu. Den behöver bland annat ett omställningsstöd; det har branschorganisationen Visita också vädjat om. Jag hoppas och tror alltså att också regeringen agerar snabbt, för det här är en situation där det håller på att gå riktigt illa.</p><p>Fru talman! Det är ingen hemlighet att Centerpartiet har valt att rösta på vår egen budgetmotion. Därför avstår vi från att delta i beslutet. Men jag vill ta upp några saker som vi har fokuserat på.</p><p>Det är bland annat landsbygden. Jag skäms inte för att stå och säga i talarstolen att jag älskar landsbygden. Precis som näringsministern säger att han älskar gruvor älskar jag landsbygden. Jag känner mig väldigt stolt över att vi har lagt mycket pengar när det gäller att rädda de små mackarna på landsbygden. Det är dubbelt så mycket som i den budget som ligger nu. Dessutom har vi satsat mycket på jordbruket. Vi har lagt 1 miljard mer i landsbygdsprogrammet och även en del till snöröjning, enskilda vägar och gatubelysning på landsbygden.</p><p>Vi försöker också fokusera på att skapa testbäddar för ny grön teknik eller helt enkelt på att utveckla och forska om elflyg. Andra saker är till exempel testbäddar för bioraffinaderier. En annan sak som jag väldigt gärna vill nämna i sammanhanget är det stora regelförenklingspaket som vi har. Delar av det berör näringsutskottet och näringen själv.</p><p>Några av regelförenklingarna har vi till och med i dag talat om i utskottet. De har egentligen varit en het potatis ända sedan Cementa slog larm om att man helt enkelt inte kunde bryta mer kalk på Gotland. Det har mycket att göra med regelkrångel och långa väntetider för miljötillstånd. Nu ses det över genom olika utredningar.</p><p>Men det finns också saker som kan lösas här och nu. En del av det tog vi också upp i utskottet i dag, nämligen gruvorna. Det är vår nya näringsministers favoritområde, eller åtminstone ett av dem. Det finns ungefär en handfull ärenden som skvalpar runt i Regeringskansliet som man skulle kunna fatta beslut om inom närtid, vilket jag också hoppas kommer att ske. Varje näringsminister den senaste tiden har sagt att man ska göra detta, men det har ändå inte hänt någonting.</p><p>Ett exempel är beslutet kring Kallak utanför Jokkmokk. Företaget som väntar på beslut från regeringen har väntat i sju år. Det finns andra beslut som har gått till juridisk instans, till exempel Kaunis Iron i Pajala. De har skrivit 8 000 sidor i en miljökonsekvensbeskrivning, och nu får de höra att det är alldeles för långt. De har lagt ned 50 miljoner, och nu är det rättegång i frågan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Det finns en mängd andra saker som också ligger på regeringens bord. Vi kan inte ha det så här. Varför säger jag det? Jo, därför att det i förlängningen inte är bra för svensk industri. Det är inte bra för svensk gruvnäring. Vi sjunker ständigt i det internationella gruvindex som finns. Sverige är snart inte lika attraktivt som gruvland längre. När företag som Boliden väljer att investera i andra länder, i ett smältverk i Norge eller i en koppargruva i Finland, säger det förstås en del. De har också sagt offentligt att om vi inte får bukt med de långa väntetiderna för miljötillstånden funderar de på att flytta ännu mer verksamhet till andra länder - och de är inte ensamma.</p><p>Jag kommer att följa näringsministern väldigt noga. Även om han är positiv och säger att dessa beslut ska fattas i närtid kommer jag inte att vila på hanen, och det kommer inte Centerpartiet med flera här inne att göra heller. Det är nog nu. Man kan inte vänta upp till tio år för att få ett beslut, ja eller nej, i Sverige. Det är inte bra för markägarna. Det är inte bra för dem som är emot. Framför allt är det inte bra för gruvbolagen, som lägger ned enormt mycket pengar.</p><p>Naturligtvis, fru talman, vill jag också passa på att säga någonting om skogen. Det kommer en proposition om förstärkt äganderätt i vår. Det stora hotet, fru talman, kommer dock från EU. Vi ser nu en skur av EU-direktiv falla över Sverige som kommer att slå hårt mot skogsindustrin, jobben på landsbygden, klimatet och det svenska självbestämmandet. Det handlar om EU:s skogsstrategi. Det handlar om - ni kanske har hört det här tidigare - LULUCF, taxonomi, RED, förnybarhetsdirektivet och flera andra förslag.</p><p>Den brukade skogen skapar, förutom att fungera som en ryggrad i Sveriges landsbygdsekonomi, en trippel klimatnytta. Den binder kol när den växer, den binder kol i träbyggnader efter att den har avverkats och den ersätter fossila råvaror och fossil energi. Utan den svenska skogen och det aktiva skogsbruket skulle Sveriges klimatpåverkan vara mycket större.</p><p>Detta hotas nu av förslag från EU-kommissionen. Vi kan inte acceptera de långtgående förslag som EU har presenterat och som kommer att påverka den svenska skogspolitiken och vår skogsindustri. Om bara en del av dessa förslag går igenom kommer det att förändra den framgångsrika modell för skogsbruk som Sverige har använt under mycket lång tid. Därför är det väldigt viktigt att regeringen åker ned till mötena i Bryssel och att Österrike, Finland och Sverige hjälps åt. Det är de tre stora skogsländerna, och där behöver vi kroka arm. Vi har inte så många andra vänner, så regeringen har en tung börda att bära här.</p><p>Fru talman! Avslutningsvis vill jag önska alla här inne en riktigt god jul och ett gott nytt år, för det är det ingen som har gjort, i alla fall inte under dagens debatt. Kanske har talmannen och presidiet fått höra det några gånger, men jag vill också passa på att önska det. Kanske är vi inte helt överens om budgeten och kanske inte heller om innehållet i näringspolitiken, men när det gäller pengarna är skillnaderna egentligen inte så stora. De här debatterna är i mångt och mycket till för att visa inriktningen på den politik som man vill driva.</p><p>(Applåder)</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H901NU1",
    "replik": "N",
    "systemdatum": "2022-02-04 16:42:31"
  }
}