{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:298 om utredning av störningar i väginfrastrukturen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4853ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "101",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar Thomas Morell för engagemanget. Jag uppskattar det och tycker att det är viktigt att vi har ett starkt engagemang när det gäller trafiksäkerheten.</p><p>En sak kan vara bra att klargöra för dem som följer debatten: Trafikverket har inga egna resurser när det gäller vinterväghållning. Jag har inte heller hört Sverigedemokraterna föreslå det. Detta upphandlas av entreprenörer på den privata marknaden, och det kontrolleras genom tredjepartscertifiering att de utför sitt uppdrag.</p><p>Det händer att en entreprenör inte fullföljer sitt uppdrag. Det var fallet relativt nyligen att man slarvade med vinterväghållningen och inte var ute i tid. Det finns tydliga tidsintervall - har det kommit så här mycket snö ska man inom någon timme ut vid den här typen av vägkvalitet. Om man inte fullföljer det, ja, då kan Trafikverket både utdöma vite och faktiskt häva upphandlingen och se till att andra aktörer får göra detta i stället. Jag tror att det är bra att man har den tydliga styrningen av vinterväghållningen.</p><p>Sedan är detta naturligtvis en utmaning. Thomas Morell nämner just in time, fru talman. Det är klart att det är en skillnad. Vi har diskuterat detta tidigare. Thomas Morell brukar referera till hur det var på 70-talet och 80talet, då man kontrollerade hur vägen var lite mer manuellt i stället för med de digitala metoder som finns i dag. Men på den tiden hade vi också 1 300 döda i trafiken. Nyligen kunde vi läsa i en debattartikel från rikspolischefen, där han lyfte fram trafiksäkerhetsarbetet, att vi är nere under 200 döda.</p><p>Det är ett framgångsrikt trafiksäkerhetsarbete vi haft när det gäller både vinterväghållning och krav på däck. Jag är själv ansvarig för att vi numera ställer krav på vinterdäck även på utländska fordon. Det kravet fanns inte tidigare. Arbetet har varit framgångsrikt också när det gäller alkoholregleringen och inte minst hastighetsregleringen.</p><p>Men även om också jag håller yrkeschaufförerna högt kan jag tyvärr konstatera av Trafikverkets och även NTF:s undersökningar att det fortfarande är så att yrkestrafiken väldigt ofta kör för fort. Jag tror att ett av skälen är den hårda press som finns just beroende på just in time.</p><p>Det är tuffare att vara yrkeschaufför i dag. Det är hårdare krav och mer stress. Det är krav på snabbare leveranser. Inte minst har det varit ett läge där konkurrensen från utländska lastbilschaufförer har varit osjyst.</p><p>Vi har fått jobba med detta under ganska lång tid: utjämna konkurrensskillnaderna, ställa tydliga krav på utländsk lastbilstrafik, ställa krav på vinterdäck på både svenska och utländska fordon, öka kontrollerna på väg och utveckla bättre metoder för en fungerande vinterväghållning. Detta är ett successivt arbete som faktiskt går allt bättre. För, fru talman, antalet skadade och döda i trafiken blir färre för varje år som går.</p><p>Sedan kommer det alltid att finnas utmaningar. Thomas Morell refererade, fru talman, till läget hemma i Kronoberg. Det var några dagar då det verkligen var svartis; det var hopplöst. Trafikverket fick gå ut med meddelanden och säga: Ta det lugnt i trafiken - det är väldigt halt.</p><p>Det ställs krav på alla typer av insatser för att komma till rätta med halkan, men det gäller också att ibland inse att i dag ska vi inte ut och åka. Det måste även produktions- och transportsystem ibland relatera till.</p><p>Vi har inte större avbrott i trafiken nu än tidigare, men det kommer alltid att finnas utmaningar när det gäller att få den perfekta vinterväghållningen. Där bidrar naturligtvis Thomas Morell med många kloka förslag. Jag tror att Trafikverket säkert kan ta dem till sig när man upphandlar ny teknik av entreprenörer för att få en bättre vinterväghållning.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910298",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:31"
  }
}