{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Särskild debatt om händelseutvecklingen i gränsområdena mellan Belarus och vissa medlemsländer",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "797538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Ludvig Aspling (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det som jag saknar i den här debatten och som jag ensam försöker att lyfta fram är de etiska aspekterna av det regelverk som vi själva bestämmer helt och hållet över.</p><p>Skälet till att den dödliga katt-och-råtta-leken fortsätter är att regeringen och kommissionen inte klarar av att vara ärliga. Å ena sidan vill de påtvinga 27 medlemsstater ett utdaterat asylsystem som i praktiken tvingar medlemsstaterna att släppa in vem som helst av vilket skäl som helst så länge som de säger ordet asyl. Å andra sidan försöker de av ren rädsla för väljarna desperat att hålla migranterna borta från unionens yttre gräns. Det gör de genom att betala lösen till skurkstater som Turkiet men också genom att hyra in \"gränsvakter\" i lös bemärkelse från till exempel Libyen.</p><p>Det som en etiskt lagd politiker borde göra är en av två saker. Antingen öppnar vi för fria resor till Sverige utan begränsning med flyg och tar väljarnas dom vid nästa val. Men det vill man inte göra, därför att man vet att väljarnas dom kommer att bli mycket hård. Eller så begränsar vi möjligheten att söka asyl i EU.</p><p>Människor reser in genom ett säkert land - vilket FN:s flyktingkonvention helt och hållet och helt och klart tillåter -, vilket är både logiskt och humant givet den situation som vi befinner oss i. Men det vill man inte heller låta dem göra. Många politiker i Europa tycker om att värdesignalera och predika för andra världsledare när de får chansen.</p><p>Konsekvenserna av dagens system är för vanliga människor i form av dödsfall på Medelhavet eller i skogarna mellan Belarus och Polen. Konsekvenserna i Europa kommer av det faktum att dessa strömmar finansierar både internationell brottslighet och terrororganisationer. Det verkar ingen bry sig om. Det tycker jag är väldigt märkligt.</p>",
    "intressent_id": "0526748040023",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-24 18:17:54"
  }
}