{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:3 om utförsel av stöldgods",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "94a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "66",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för en bra diskussion. Det är flera delar som måste funka för att Sverige inte ska vara ett attraktivt land för dessa internationella stöldligor att operera i. </p><p>Jag tror att man måste inse att vi har haft en situation där polisen och tullen inte har haft tillräcklig bemanning för att göra tillräckligt mycket. Vi ska vara ärliga och säga det. Det gäller på vägarna, men det gäller också gränspolisen och tullen. Det är därför som tullen nu växer och kommer att fortsätta växa med sin operativa verksamhet. De har nyligen fått nya befogenheter, och nu tittar vi på de breda befogenheterna. Framför allt får vi inte tappa bort polisens befogenheter i gränsnära områden. Det är nämligen fortfarande polisen som är den stora och tunga aktören för brottsbekämpning. De kan se länkar mellan olika typer av brottslighet och kan använda gränsbevakningen, vägen och logistikkedjor runt om i Sverige för att komma åt detta tillsammans med tullen. Jag ser därför verkligen fram emot att uppdatera polisens befogenheter och tekniska förmåga i gränsnära områden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ska bredda diskussionen lite grann. Vad är det som har lett till att en del av dessa verksamheter har minskat i Sverige över tid? Jag tror att grannsamverkan har haft en enorm betydelse för att villainbrotten och inbrotten i fritidshusområden runt om i Sverige har minskat över tid. Nu har vi skärpt straffen, och förhoppningsvis kan dessa brott minska ytterligare. Stängningarna av gränserna fick också effekt, och vi såg att dessa stöldligor inte kunde operera på samma sätt. </p><p>När det gäller bilar har antalet bilstölder minskat. Men på senare tid har bildelsstölderna ökat. Dessa stöldligor varierar alltså sina stölder utifrån vad de tjänar mest pengar på. Varför minskade antalet bilstölder? Jo, det gjorde de därför att biltillverkarna tog fram bättre låsanordningar. Det är egentligen en gemensam standard i Europa som har gjort det svårare att stjäla bilar. Om jag får vara lite fräck borde producenterna av dyra motorer ha ett intresse av märkning och sändare. Detta handlar inte om några billiga grejer. Jag hoppas därför att försäkringsbolagen kan ha viss påverkan på producenterna så att samma resa kan göras där och att alla aktörer tar sitt ansvar för att göra detta svårare. Detta är bara en önskan. Jag tror inte att jag kan bestämma över det eftersom det kanske är mer ett europeiskt beslut eller ett internationellt beslut. Men det finns mer att göra, och vi har på andra områden sett att det har haft effekt när producenterna har gjort mer. Det gäller till exempel på låssidan och på bilsidan. </p><p>När det gäller båtar och båtdelar har stölderna minskat lite över tid. Men vi har också sett vissa ökningar som har varierat över tid. </p><p>Detta är alltså något som vi tar på väldigt stort allvar. Vi kommer att fortsätta att jobba med frågorna. Och jag ser fram emot den kunskap som finns runt om i Sverige om vad som egentligen fungerar mot dessa stöldligor. Jag har också stora förhoppningar på polisens normala bemanning. Det är klart att om man ser stölder i en del av Sverige behöver man inte vara Einstein för att räkna ut att de stulna sakerna kommer att transporteras någonstans. Det finns vissa flöden, vissa hamnar, vissa broar och gränspassager som är viktiga. Hur kan vi då få polisen att jobba också nationellt med att slå ut dessa stöldligor ännu mer än man gör redan i dag. Det finns också specialdestinerade åklagare, som vi har talat om förut, som är extra duktiga på denna typ av mål. </p><p>Vi kommer alltså att behöva fortsätta jobba med denna fråga. Jag tar era synpunkter på stort allvar. Men jag menar att det behövs ett mer systematiskt arbete också från politisk nivå kopplat till alla dessa delar. Så har vi inte gjort förut, men jag tror att det är helt nödvändigt för att komma till rätta med denna typ av brottslighet. </p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H9103",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:22"
  }
}