{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:515 om återvandring av andra grupper än ukrainare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bcbc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig först svara på Annika Hirvonens fråga. Vi har den ordningen i Sverige att det inte är regeringen eller politiken som avgör vilka som ska få stanna eller inte, utan det har vi myndigheter som först beslutar om och sedan rättsvårdande myndigheter. Det är en ordning som inte minst Miljöpartiet har varit drivande bakom och som jag inte ser någon anledning att ändra. Med den ordningen har jag givetvis inte heller möjlighet att uttala mig om enskilda fall eller enskilda förhållanden, utan detta är något myndigheter och domstolspraxis måste avgöra.</p><p>Åter till interpellanten. När de ryska stridsvagnarna rullade mot Ukraina skrev Sverigedemokraterna på sin hemsida att Sverige var fullt. Under kriget i Jugoslavien, på ungefär samma avstånd från Sverige som Ukraina, var budskapet detsamma: Sverige var fullt. Så sent som 1997 hävdade Sverigedemokraterna att Ukraina var en främmande kultur som tillhörde den bysantinska kulturkretsen.</p><p>Låt mig därför fråga Tobias Andersson: Om Sverigedemokraterna numera välkomnar flyktingar från Ukraina, när lämnade de den bysantinska kulturkretsen och blev en del av vår krets? Varför ville Sverigedemokraterna inte ta emot flyktingar från Jugoslavien som på samma sätt som Ukraina låg i vårt närområde? Det skulle vara intressant att höra.</p><p>Så till sakfrågan. Här är Tobias Andersson ute och cyklar. Som jag gav uttryck för i den förra interpellationsdebatten har Sverige sedan 80-talet haft en återvändandepolitik. Vi har återvändandebidrag på 10 000 kronor per vuxen och 5 000 kronor per barn upp till ett takbelopp för alla utom ukrainare eftersom de är här i enlighet med massflyktsdirektivet. </p><p>Uppdraget till Migrationsverket handlar om på vilket sätt som vi, när det blir lugnare i Ukraina och freden kommer, kan vara med och bidra till att ukrainare kan återvända dit och vara med och bygga upp sitt land. Varför ska vi ge pengar till de ena men inte till de andra? Det är detta som är bakgrunden.</p><p>I samma regeringsbeslut ger vi också ett uppdrag att ha motsvarande arbete för Somalia. Detta har varit en naturlig del av arbetet sedan 80-talet, minst. Jag tror att frågan i det här fallet landar på Sverigedemokraternas eget bord.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910515",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:57"
  }
}