{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:441 om bristen på anstaltsplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a7521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den här regeringen har gjort de största satsningarna på rättsväsendet som någon regering har gjort i modern tid. På tio år fördubblar vi anslaget till polisen, bara för att nämna ett exempel, från lite drygt 20 miljarder kronor 2014 till nästan 40 miljarder kronor 2024. Det finns ingen myndighet som har växt lika snabbt som Polismyndigheten har gjort. Det skulle i så fall vara försvaret, men jag tror faktiskt att Polismyndigheten är ett strå vassare när det gäller pengar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kommer med all sannolikhet också att kunna nå det mål vi har satt upp om 10 000 fler anställda i polisverksamheten fram till 2024. Det gick ut 600 nya poliser bara för någon månad sedan. Nästa vecka anställs ytterligare 800 poliser i myndigheten. Vi har startat två nya polisutbildningar, i Borås och i Malmö. Vi bygger ut rättsväsendet och satsar hela vägen.</p><p>Vi har dessutom skärpt straffen på så gott som alla de grova våldsbrotten, grovt vapenbrott och de allvarliga narkotikabrotten. Det har också fått genomslag. För någon vecka sedan kom nya siffror som visade att svenska domstolar förra året dömde ut över 13 000 fängelseår, vilket är en ökning med över 50 procent på bara tre fyra år.</p><p>De straffskärpningarna har fått genomslag, vilket leder till att vi har fler än någonsin som är frihetsberövade - sammanlagt är det över 7 000 i häkten och anstalter. Det har inneburit att vi har varit i behov av att bygga ut antalet häktes- och anstaltsplatser, vilket vi nu också gör i väldigt snabb takt. Vi ska bygga en ny storanstalt i Kalmar. Vi bygger ett nytt häkte i Västerås. Vi öppnar upp det gamla fängelset i Härnösand. Vi bygger ett nytt häkte i Kristianstad. Vi bygger en ny storanstalt i Trelleborg. Detta är bara några exempel över hela landet där stora investeringar görs.</p><p>Varför nämnde jag Trelleborg speciellt? Jo, det är för att vi som sagt bygger en ny storanstalt där. Men det har varit problem med det. Vi var på väg att bygga en ny storanstalt i Svedala, och Tobias Andersson vet kanske vad som hände. Sverigedemokraterna blockerade det. Sverigedemokraterna i Svedala svängde nämligen i den frågan och sa att de absolut inte ville ha något fängelse där. I stället drev de fram en folkomröstning och försenade investeringen med flera år.</p><p>Om Sverigedemokraterna inte hade agerat på det sättet i Svedala hade vi kanske haft en anstalt som nog inte varit färdig nu men i varje fall hade varit långt mer än halvfärdig. Nu får vi i stället planera för Trelleborg. Min poäng i detta avseende, fru talman, är att det inte duger att stå här i kammaren och säga att det är jätteviktigt att bygga anstalter och häktesplatser men att partiet sedan på lokal nivå motarbetar detta och försöker bromsa de nödvändiga investeringarna.</p><p>Min fråga till Tobias Andersson är följande: Vad har du att säga till dina partivänner i Svedala, som stoppade fängelseutbyggnaden och försvårade vår etablering där? Vi hade kunnat ligga mycket längre framme i planeringen av denna stora anstalt. Det rör sig om 300 platser, motsvarande en av våra största anstalter, som ni medverkade till att bromsa.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910441",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:21"
  }
}