{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:891 om kontaminerat vatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5145d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Alexandra Anstrell, för en fortsatt debatt på temat elbilar, den här gången med lite mer fokus på just kontaminerat släckvatten!</p><p>Låt mig komma med en liten ingångskommentar: Vatten är ju det släckmedel som räddningstjänsterna i Sverige mest använder för att bekämpa bränder. Vatten hämtas från ledningsnätet eller pumpas från sjöar. Vatten som inte förångas när det används för att släcka bränder kan vara mer eller mindre förorenat, och det beror på vad som har brunnit. Det är detta som avgör vad som finns i det kontaminerade släckvattnet. Hur platsen för branden ser ut avgör hur komplicerat det blir.</p><p>Kontaminerat släckvatten är på intet sätt ett nytt fenomen. Det är något som räddningstjänsten jobbar med varje dag. Det är inte heller unikt för elbilsbränder, men vid elbilsbränder är mängden kontaminerat vatten större och det finns fler olika beståndsdelar i det efteråt, vilket ställer krav.</p><p>Oberoende av vilket slags brand det handlar om är MSB:s rekommendation till räddningstjänsterna att i största möjliga mån förhindra spridning av släckvatten, men när så ändå behöver ske bör det samlas upp i efterhand för destruktion. Denna rekommendation gäller alla typer av bränder där vatten används som släckmetod. Det är alltså inte unikt för just elbilsbränder.</p><p>Om man går in och läser mer detaljerat i de rekommendationer som finns kan man se att MSB i dag säger att den generella strategin vid bilbrandssläckning ska vara att minimera vattenanvändningen, kvarhålla så stor del av släckvattnet som möjligt på brandplatsen, välja det minst dåliga alternativet och slutligen på olika sätt försöka minimera skadans omfattning. Vid en släckinsats tipsar MSB om att till exempel täcka över brunnar, förhindra läckage till övriga rörgravar, valla in till en plats där det är tätt underlag, samla ihop släckvatten, suga upp släckvatten med slamsugningsbil och rena släckvatten med mobil rening.</p><p>Det finns alltså väldigt mycket rekommendationer när det gäller detta. Sedan kommer ytterligare en vägledning om just detta senare i år som MSB tillsammans med Naturvårdsverket har tagit fram.</p><p>Jag menar att det är mycket kunskap på området. Det är mycket som har hänt på senare år. Man har arbetat med att finansiera projekt för att utveckla metoder och tekniker och med att ta fram utrustning för uppsamling. Det sker ett väldigt aktivt utvecklingsarbete både i den kommunala räddningstjänsten och kopplat till MSB som myndighet. Jag menar att det ska fortsätta. Jag har stort förtroende för att kommunal räddningstjänst och MSB tar frågan på största allvar.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:28"
  }
}