{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:495 om beslut gällande idrottsgymnasium",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f3e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "137",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Alexandra Anstrell har frågat mig om jag har för avsikt att agera i frågan om gymnasiala idrottsutbildningar under denna mandatperiod för att möjliggöra att idrottsgymnasier ska förbli lagliga.</p><p>Alexandra Anstrell har vidare frågat mig av vilken anledning vi inte har sett till några förslag vare sig i frågan om att halvera antalet platser på idrottsutbildningarna eller om att möjliggöra att idrottsgymnasier ska förbli lagliga.</p><p>Jag vill börja med att tacka Alexandra Anstrell för att denna viktiga fråga åter lyfts till debatt i Sveriges riksdag.</p><p>Jag håller med Alexandra Anstrell om vikten av att gymnasiala idrottsutbildningar kan genomföras i enlighet med skollagen. Precis som interpellanten anger har det visat sig att huvudmän har svårt att leva upp till kraven om en avgiftsfri utbildning. Kostnaderna för till exempel en häst- eller hockeyutrustning som behövs för elitidrotten kan vara stora.</p><p>I promemorian <em>Idrottsutbildningar i gymnasie- och gymnasiesärskolan</em>, som har tagits fram inom Utbildningsdepartementet, finns därför ett förslag om att kostnaderna ska belasta den enskilde - med ett undantag. Ingen elev ska av ekonomiska skäl utestängas från möjligheten att ta del av gymnasial idrottsutbildning med specialidrott. Det är en fråga om jämlikhet.</p><p>Alexandra Anstrell undrar vidare av vilken anledning vi inte har sett några förslag om att halvera antalet platser på idrottsutbildningarna eller att möjliggöra att idrottsgymnasierna ska förbli lagliga.</p><p>För det första vill jag säga att pandemin har gjort att regeringen har varit tvungen att prioritera om hårt, vilket har inneburit att bland annat arbetet med gymnasiala idrottsutbildningar har fått stå tillbaka trots att frågan är viktig. För det andra vill jag betona att förslagen i nämnda promemoria inte innebär att antalet platser halveras. Där föreslås att 75 miljoner kronor ska tillföras Sveriges Riksidrottsförbund, utöver de 43 miljoner som i dag fördelas till riksidrottsgymnasier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Förslaget innebär alltså att fler elever, inte färre, skulle få möjlighet att på lika villkor kombinera en elitidrottssatsning med gymnasiala studier. Det lämnas inga förslag om att reglera antalet elevplatser, utan det är beroende av beslut om antal platser som föreslås fattas av Statens skolverk.</p><p>I promemorian lämnas vidare förslag om att skolhuvudmännen ska kunna anordna lokala alternativ till utbildningar med specialidrott, där eleverna får möjlighet att kombinera sina gymnasiala studier med idrott - något som kan sägas motsvara det interpellanten benämner lokala idrottsutbildningar, LIU, men där det föreslås förbättringar som innebär att eleven tydligare än i dag ges möjlighet att satsa på sin idrott.</p><p>Elever som är elitsatsande men som inte önskar flytta om utbildningen med specialidrott inte finns på hemorten, liksom elever som ännu inte är elitsatsande men ändå vill utvecklas inom sin idrott, kan komma i fråga för detta alternativ. Det skulle kunna vara elever som i dag återfinns såväl inom nationellt godkända idrottsutbildningar, NIU, som inom LIU. Om huvudmännen är intresserade av att anordna sådana utbildningar kan dessa totalt sett rymma ett stort antal elever.</p><p>Slutligen vill jag påminna om att regeringen i en skrivelse till riksdagen (skr. 2021/22:75) har informerat om att regeringens avsikt är att en lagrådsremiss om gymnasiala idrottsutbildningar ska kunna beslutas senast våren 2023.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910495",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:34"
  }
}