{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:290 om åtgärder för en bättre diabetesvård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ea859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Johan Hultberg har frågat mig om jag är beredd att ta initiativ till en kartläggning av de regionala skillnaderna i diabetesvården liksom till inrättandet av en nationell diabetessamordnare, och om inte, vilka andra åtgärder regeringen avser att vidta för att utveckla diabetesvården i allmänhet och för att minska de regionala skillnaderna i synnerhet. Vidare har Johan Hultberg frågat mig om jag avser att ge Socialstyrelsen i uppdrag att analysera eller vidta några andra åtgärder i syfte att adressera problemet med bristande psykosocialt stöd. Slutligen har Johan Hultberg frågat mig om jag är beredd att ta initiativ till en nationell stöd- och rådgivningsfunktion i syfte att ge Sveriges diabetiker förbättrad tillgång till stöd och rådgivning.</p><p>Diabetes är en av Sveriges stora folksjukdomar. Det förebyggande arbetet är viktigt, liksom en trygg och kunskapsbaserad vård. Enligt hälso och sjukvårdslagen är det regionernas ansvar att erbjuda hälso- och sjukvård. För mig är det viktigt att Sveriges befolkning ska erbjudas en behovsanpassad och effektiv hälso- och sjukvård av god kvalitet. Det inkluderar självklart diabetesvården. Regeringen arbetar därför med att stödja utvecklingen av hälso- och sjukvården i hela landet. Socialstyrelsen har i uppdrag att ge stöd till vården, och myndigheten tar bland annat fram nationella riktlinjer som utgör en vägledning för vårdgivare.</p><p>De nationella riktlinjerna för diabetesvård uppdaterades 2018 efter en översyn, och myndigheten bedömer att riktlinjerna har betydelse för att personer med diabetes ska få en god och jämlik vård. I riktlinjerna finns bland annat rekommendationer om gruppbaserade utbildningsprogram till personer med diabetes med stöd av personer med både ämneskompetens och pedagogisk kompetens. Det är Socialstyrelsens uppdrag i egenskap av expertmyndighet att överväga om riktlinjerna behöver utvärderas eller uppdateras när det till exempel gäller psykosocialt stöd.</p><p>Nationella arbetsgruppen för diabetes har utvecklat viktiga riktlinjer och undervisningsmaterial och ingår i det nationella programområdet för endokrina sjukdomar, som drivs av Sveriges regioner i samverkan. Det pågår även en studie av om unga vuxna får en bättre glukoskontroll via en virtuell diabetesmottagning. De kan där kontinuerligt nå sin läkare eller diabetessjuksköterska genom textmeddelande eller videomöte via en särskild app genom exempelvis sin smartphone. Jag ser mycket positivt på att studier pågår om hur diabetesvården kan förbättras.</p><p>När det gäller medicintekniska produkter har Tandvårds- och läkemedelsförmånsverket sedan 2019 ett permanent regeringsuppdrag att göra hälsoekonomiska bedömningar av medicintekniska produkter, bland annat insulinpumpar. Syftet är att bidra till en mer kunskapsstyrd och likvärdig användning av medicinteknik i hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Diabetesvården i Sverige har en lång tradition av kvalitetsuppföljning med hjälp av det nationella diabetesregistret. Registret bidrar till en mer likvärdig och jämlik diabetesvård och ska möjliggöra jämförelser inom vården på både nationell och regional nivå. Under 2022 avsätter regeringen 74,5 miljoner kronor för den fortsatta utvecklingen av nationella kvalitetsregister.</p><p>När det gäller stöd och rådgivning till diabetiker är det viktigt att regionerna tillser att diabetesvården är tillgänglig och kan ge ett gott stöd utifrån patienternas behov. Vid behov av akut sjukvårdsrådgivning dygnets alla timmar finns 1177 Vårdguiden och vid akuta problem även jourmottagningar samt akutmottagningar vid behov.</p><p>Primärvården utgör en central del i diabetesvården. Regeringen avsätter under 2022 cirka 3 miljarder kronor för att stärka primärvården genom utvecklingen av den nära vården. Vidare har regeringen lagt fram lagstiftning för att stärka rätten till fast läkarkontakt. Genom sammanhållen personcentrerad vård och genom att alla kan välja en fast läkarkontakt på sin vårdcentral kan personer med kroniska sjukdomar, inklusive diabetiker, få en bättre vård. Dessutom kan hälsofrämjande och sjukdomsförebyggande insatser stärkas.</p><p>Sammantaget bedömer jag att dessa insatser bidrar och kommer att bidra till en bättre vård för personer med diabetes. Regeringen följer frågan, och jag utesluter inte ytterligare åtgärder.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910290",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:24"
  }
}