{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eba6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Den 24 februari 2022 är en dag som åtminstone jag, och säkert flera här inne, aldrig kommer att glömma. Det var dagen när Vladimir Putin startade sitt fasansfulla krig i Ukraina, där ondskan visade sitt ansikte. Vi som tror på kärlek, solidaritet, fred och demokrati ställdes inför att välja vilken sida vi skulle ställa oss på. Vi valde då att ställa oss på Ukrainas sida. Ukrainas sak är Sveriges sak, och det är vår uppgift att se till att göra allt vi kan för att få fred och för att mota Vladimir Putin och Ryssland.</p><p>Herr talman! Detta ställer också nya frågor till Sverige. Vi kommer att behöva en mycket kraftig upprustning av det svenska försvaret. Det handlar om att nå Natos krav om 2 procent så snart som det bara är möjligt. Från Liberalernas sida har vi sagt att det bör kunna uppnås 2024. Låt mig vara väldigt tydlig: Det är Sverige självt som väljer sin säkerhetspolitiska väg framåt. Det är inte destabiliserande att i detta läge vara tydlig med att vi bör tillhöra den europeiska gemenskapen i Natosamarbetet. Där bör Sverige ingå fullt ut.</p><p>Herr talman! Putins invasion innebär också att vi nu ser dramatiska höjningar av bränslepriserna. Människor ser brutala priser när de ska tanka sin bil. Det är klart att vi i denna församling behöver göra allt vi kan för att se till att vardagen går ihop för de människor som ska ta sig till jobbet och till fotbollsträningen och som försöker få sitt vardagliga liv att fungera samtidigt som det är krig i Europa. Därför är jag väldigt glad över att en majoritet i riksdagens finansutskott, där Liberalerna ingår, nu driver regeringen framför sig för att se till att priset vid pump ska bli väsentligt mycket lägre än vad det är i dag.</p><p>Herr talman! Långt före Rysslands invasion av Ukraina präglades Sverige av väldigt höga elpriser. Det räcker att öppna en tidning i södra Sverige, där jag bor, för att se det. De senaste åren har debatten förts, och hushållen har en känsla av att elpriserna och energipolitiken är helt knäppa. Den känslan är utbredd.</p><p>Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Bara det att vi har elprisområden där priset för en villaägare i Lund är hundratals procent högre än priset för en villaägare i Luleå - villorna är lika stora - visar att detta inte är någon marknad. Det är en statlig politik som fatalt har misslyckats. Nedläggningen av kärnkraften är ett av de största misstagen i svensk energipolitik i modern tid, och nu ser vi konsekvensen av detta.</p><p>Regeringens stöd, det så kallade elbidraget, är otillräckligt. Vi hade från Liberalernas sida velat se en annan lösning. Vi kommer aktivt och långsiktigt att verka för att elskatten ska sänkas. Det är den enda rimliga vägen framåt i detta läge.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet.</p><p>I detta anförande instämde Charlotte Quensel (SD).</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 6.)</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "H901FiU47",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:44"
  }
}