{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:195 om trygghet för lärare i skolan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6fa57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "15",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Kristina Axén Olin har frågat mig om jag anser att vi har ett problem med otrygghet för lärare på skolor, vad jag avser att göra för att lärare ska vara trygga på sin arbetsplats, om jag anser att skollagen är tillräcklig vad gäller lärares befogenheter i klassrummet samt om jag avser att vidta några åtgärder utifrån min bedömning.</p><p>Svensk skola behöver bli tryggare för såväl elever som lärare. Varje gång en lärare känner sig otrygg är det ett problem för skolan och hela samhället. Det är en självklarhet att alla lärare ska kunna känna sig trygga på sin arbetsplats. Hot, våld och kränkningar mot lärare och övrig skolpersonal får aldrig accepteras.</p><p>Regeringen har därför genomfört och genomför nu en rad konkreta åtgärder för att stärka tryggheten och studieron i skolan. En viktig del i detta arbete är att stärka lärares och annan personals befogenheter.</p><p>Regeringen har även fattat beslut om ändringar i läroplanen för såväl grund- som gymnasieskolan. Ändringarna började gälla den 1 juli 2019 och tydliggör rektorns särskilda ansvar för tryggheten och studieron i skolan. Även elevernas ansvar för att visa respekt för skolans personal och andra elever anges nu i läroplanerna. Regeringen har också gjort satsningar på pedagogiskt ledarskap, och Skolverket erbjuder stöd och kompetensutveckling för både lärare och rektorer i denna fråga.</p><p>Men mer behöver göras. Lärare ska känna att de har hela samhällets stöd när de upprätthåller en trygg skolmiljö. För att skapa ett tydligare och bättre fungerande regelverk för trygghet och studiero i skolan har en nationell plan för trygghet och studiero tagits fram (Ds 2021:13). Den har som syfte att ange riktningen för ett långsiktigt och systematiskt arbete för ökad trygghet i utbildningen och studiero i undervisningen.</p><p>Planen innehåller förslag om bland annat tydligare styrning, en förstärkning av det förebyggande arbetet samt tydligare befogenheter för skolans personal att ingripa när situationen kräver det. Promemorian innehåller även förslag som innebär att elever som hotar eller utsätter andra elever eller skolpersonal för våld lättare ska kunna stängas av eller omplaceras. Andra förslag innebär att mobiltelefoner inte ska användas på lektionerna om inte läraren tillåter det och att möjligheterna att omhänderta mobiltelefoner och annan elektronisk kommunikationsutrustning ska öka. Promemorian har remitterats, och förslagen bereds nu inom Regeringskansliet.</p><p>Avslutningsvis vill jag understryka vikten av att alla lärare bemöts med respekt för sitt viktiga uppdrag. Den professionella styrkan och tilliten till den egna förmågan bygger en lärare inte ensam utan tillsammans med andra, inte bara kollegor, rektorer och huvudmän utan även vårdnadshavare och resten av samhället. Ska vi lyckas med detta måste vi sluta upp bakom lärarna. Hela samhället behöver se skolan som en gemensam bildningsinstitution och inte som en tjänst på marknaden, där elever är kunder och lärare är leverantörer.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910195",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:04"
  }
}