{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:310 om kurdernas kamp mot IS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5915c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ja, Daish har begått fruktansvärda brott och övergrepp mot hela befolkningen i nordöstra Syrien. Det gäller inte bara kurder utan också assyrier, armenier, yazidier, syriska turkmener, araber och andra minoriteter. De brott som har begåtts måste lagföras, men det kommer att ta tid.</p><p>Sverige fortsätter att verka för att situationen i Syrien hänskjuts till Internationella brottmålsdomstolen, ICC.</p><p>I juni 2019 kallade statsrådet Damberg till ett internationellt expertmöte för att diskutera frågor som var kopplade till ansvarsutkrävande för IS brott och inrättade av en internationell mekanism eller tribunal. Detta är fortsatt en prioriterad fråga för regeringen även om inrättandet av en sådan internationell mekanism är mycket komplicerat och skulle kräva stöd från FN:s säkerhetsråd. Det är svårt att tro att det kommer att ske. Det är därför som vi har fortsatt att stödja andra initiativ för att underlätta ansvarsutkrävande.</p><p>Jag har redan redogjort för vårt arbete med IIIM och Unitad. Även i regeringens strategi för Syrienkrisen har vi gett Sida en tydlig uppgift att stödja insatser för ansvarsutkrävande. Stöd går sedan länge till flera gräsrotsorganisationer som samlar in bevisning och vittnesmål som används i rättegångar världen över.</p><p>Samtidigt har regeringen på hemmaplan genomfört omfattande satsningar på det svenska rättsväsendet, särskilt på Säkerhetspolisen och Polismyndigheten. Regeringen kommer att fortsätta att prioritera ansvarsutkrävande och verka för upprättelse för befolkningen i nordöstra Syrien och för terrorismens offer.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910310",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:20"
  }
}