{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:423 om folkmord och ofrivillig organskörd i Kina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e3d97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Markus Wiechel har frågat mig om jag vidtagit några åtgärder i syfte att verka för att Kina och fler länder ansluter sig till Santiagokonventionen eller på andra sätt verkat för att stoppa kinesisk organskörd. Vidare har Markus Wiechel frågat mig om jag lyft organskörden i internationella sammanhang samt med kinesiska företrädare eller om detta kan förväntas ske framöver. Slutligen har Markus Wiechel frågat mig om jag håller med om att det som sker mot uigurer i Xinjiangprovinsen i Kina är att betrakta som ett folkmord och om så är fallet vilka initiativ jag är beredd att ta med anledning av detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen fördömer starkt alla former av handel med mänskliga organ, var i världen de än sker. En konvention mot handel med mänskliga organ, den så kallade Santiagokonventionen, antogs av Europarådet 2015. Sverige deltog aktivt i förhandlingarna och antagandet av konventionen och stöder fortsatt anslutning av andra länder. Förslag på åtgärder som krävs för att Sverige fullt ut ska kunna leva upp till konventionens krav lämnades 2019 i betänkandet <em>Santiagokonventionen mot </em><em>organhandel</em> (SOU 2019:1). Betänkandet har remitterats.</p><p>Regeringen ser allvarligt på de anklagelser som framförs angående handel med mänskliga organ i Kina. Detta är också en fråga som EU-kretsen följer noga. EU har vid flera tillfällen lyft frågan om handel med mänskliga organ i den dialog som regelbundet förs mellan EU och Kina om mänskliga rättigheter.</p><p>Regeringen ser mycket allvarligt på situationen för mänskliga rättigheter i Xinjiang. UD:s senaste rapport om situationen för mänskliga rättigheter, demokrati och rättsstatens principer i Kina från 2019 konstaterade att inskränkningar i individers åtnjutande av mänskliga rättigheter är särskilt förekommande i Xinjiang. Flera av FN:s specialrapportörer för mänskliga rättigheter har också uttalat sig om utvecklingen.</p><p>Det är genomgående av stor betydelse att det internationella samfundet får tillträde till Xinjiang för att på plats skaffa sig ett detaljerat underlag om utvecklingen. FN:s högkommissarie för mänskliga rättigheter har meddelat sin avsikt att resa till Xinjiang. Sverige stöder fortsatt EU:s begäran gentemot Kina att ge högkommissarien meningsfullt och obehindrat tillträde till regionen.</p><p>Givet den allvarliga situationen införde EU den 22 mars 2021 sanktioner mot fyra individer och en enhet med anledning av kränkningarna av de mänskliga rättigheterna i Xinjiang. Det är viktigt att EU fortsätter att agera enigt.</p><p>Att folkrätten, inklusive de mänskliga rättigheterna, upprätthålls berör hela det internationella samfundet. Därför har Sverige och EU vid ett flertal tillfällen tagit upp situationen i Xinjiang vid möten med kinesiska företrädare. Både Sverige och EU har vid ett flertal tillfällen uttryckt oro över situationen för mänskliga rättigheter i Xinjiang, inklusive vid det senaste mötet i FN:s råd för mänskliga rättigheter i mars 2022.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910423",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:48"
  }
}