{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Bostadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Låt mig börja med att yrka bifall till vår gemensamma reservation 2 i betänkandet.</p><p>I dagens Sverige handlar bostadsfrågan inte längre om att bo. I stället handlar den om investeringar och att på ett eller annat sätt tjäna pengar på såväl hyresfastigheter som bostadsrätter och villor. Om inte förr så blir man väldigt medveten om detta när man läser högerpartiernas bostadspolitiska förslag. Det handlar om pengar och spekulation, ingenting annat.</p><p>Av Sveriges befolkning är det dock runt 30 procent som bor i hyresbostäder. Till skillnad från den bild som oftast målas upp av högerpartierna har många aktivt valt att bo i hyresrätt, den enda upplåtelseform som man kan \"bara\" bo i. Man behöver inte äga den; man kan bara bo i den utan att behöva spekulera.</p><p>Men för den som inte vill se sitt hem som en handelsvara är det väldigt svårt att få politiken med sig i dag. Hyresgästerna är missnöjda med politiken, fick vi höra och läsa i förra veckan. Och jag förstår dem. Regeringens låga ambitioner kombinerat med högerpartiernas totala ointresse för hyresgäster och deras boende är grunden för missnöjet.</p><p>Fru talman! Det är orimligt att bostäder i så hög grad som i dag enbart behandlas utifrån finansiella aspekter. Det måste vara möjligt att hitta regelverk och rättvisa villkor som bättre återspeglar bostaden som en mänsklig rättighet och inte bara ett objekt på en marknad.</p><p>Bostaden är, och ska vara, en social rättighet och en del av den allmänna välfärden. Detta måste tydliggöras i svensk bostadspolitik. Vi behöver en nationell strategi för att säkerställa <em>allas</em> rätt till en bostad till en överkomlig kostnad.</p><p>Hyresrätten har under alltför lång tid satts på undantag av politiken. Samtidigt gynnas de ägda upplåtelseformerna alltmer av statliga privilegier - massor av bidrag. Hela 30 miljarder kronor delades ut till bostadsägare bara under förra året. Det blir en omvänd Robin Hood-situation. Man tar från de fattiga och ger till de rika! De som redan har mycket får mer. De som inte har något får ingenting. Är det då så konstigt att de som har råd väljer att bo i ägda bostäder? De får ju mycket bidrag. Men många fattiga och låginkomsttagare har inte råd. Är det bara rika människor som ska ha ett tryggt och långsiktigt hem? Det är en rimlig fråga.</p><p>Om man lyssnar på de flesta av partierna från högern här i dag får man intrycket att det tyvärr är så. Med allt detta sagt känns det därför inte som någon större överraskning att Vänsterpartiet är det parti som får högst förtroende inom bostadspolitiken bland Sveriges 2 miljoner röstberättigade hyresgäster. Det visade den väljarbarometer som Hyresgästföreningen presenterade i förra veckan. Hyresgästerna har naturligtvis förstått vem som står på deras sida - och vilka som inte gör det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Fru talman! De senaste tio åren har vi sett en utveckling i Sverige där privata fastighetsbolag köpt upp hela bostadsområden med ett enda syfte: att göra en så stor och så snabb vinst som möjligt. Bakom de privata värdarna står inte sällan utländska riskkapitalbolag.</p><p>Affärsmodellen är enkel: Hyresvärdarna ytskiktsrenoverar lägenheterna styckvis, varefter de tomställs för att man därefter ska kunna höja hyran kraftigt. Det är så kallade konceptrenoveringar. Samtidigt genomförs varken löpande underhåll eller långsiktig upprustning, vilket ökar hyresvärdarnas vinstmarginal ännu mer. Vinnarna är de privata fastighetsbolagen och deras ägare. Förlorarna är hyresgästerna - nuvarande såväl som framtida.</p><p>Fru talman! I dessa tider, när vart och vartannat parti tycks tro att marknadshyror är lösningen både på bostadsbristen och på de orättvisa förhållanden som råder på bostadsmarknaden, känns det viktigare än någonsin att stå här i kammaren och upprepa några av de reformer som på riktigt kan skapa rättvisare villkor. Och det kan varken marknadshyror eller social housing göra.</p><p>I stället måste vi stoppa all försäljning av våra allmännyttiga bostäder. Vi måste återinföra såväl investeringsstödet för nybyggnation av hyresrätter som stödet för renovering och energieffektivisering av flerbostadshus. Och självklart är det hög tid att påbörja nedtrappningen av ränteavdraget och att avveckla de ineffektiva rotbidragen.</p><p>När övriga partier väljer att avveckla alla stöd till hyresmarknaden väljer Vänsterpartiet en annan väg. Vi återinför investeringsstödet för byggande av hyresrätter. Sverige behöver fler, inte färre, hyresrätter med rimliga hyror. Mellan åren 2017 och 2021 tillkom cirka 55 000 hyreslägenheter med hjälp av 9,5 miljarder i investeringsstöd. Det är ett mycket imponerade resultat, om man till exempel jämför med rotbidraget som hittills kostat skattebetalarna mer än 140 miljarder kronor. Vad har det levererat? Inget - förutom att göra de rika människorna rikare.</p><p>Vänsterpartiet väljer också att göra en storsatsning på klimatanpassning av bostäder i motsats till den blåbruna budgeten som styr i dag.</p><p>Anledningarna är två: Flera hundra tusen bostäder i miljonprogrammet är i behov av renovering och energieffektivisering, och vi anser inte att hyresgästerna ska stå för hela notan. Dessutom behöver hela samhället ta krafttag för att reducera klimatpåverkan. När även staten tar sitt ansvar - politiskt och ekonomiskt - kan stora kriser hanteras både effektivt och rättvist.</p><p>Fru talman! I vårt rika Sverige ökar hemlösheten och trångboddheten. Enligt Socialstyrelsens senaste kartläggning från 2017 levde då omkring 33 000 personer i hemlöshet. I dag är de ännu fler.</p><p>Tusentals löntagare har förlorat sina jobb i coronakrisens spår, och vräkningar av barnfamiljer fortsätter öka. Det sker i ett land där barnkonventionen är lag.</p><p>Pensionärer som har jobbat och slitit hela livet har inte råd att bo. Runt hälften av landets pensionärer är fattigpensionärer och har som mest 14 000 kronor i månaden. Det kan inte vara rimligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bostadspolitik</p><p>Ungdomar kan inte flytta hemifrån. Hela 27 procent av Sveriges unga vuxna bor ofrivilligt hemma hos sina föräldrar.</p><p>Det har visat sig i flera undersökningar att mindre än hälften av hushållen i storstäderna kan söka en nybyggd hyresrätt och få en skälig levnadsstandard efter att hyran är betald. Detta sker i ett av världens rikaste länder. Detta är resultatet av den bostadspolitik som förs i dag. Eller ska jag säga avsaknaden av en bostadspolitik? Detta måste ändras.</p><p>Fru talman! Fler bostäder måste byggas, men det måste vara rätt typ av bostäder. Framför allt behövs fler hyresrätter med rimliga hyror som människor har råd med. Det ska vara bostäder som också kan bidra till positiva flyttkedjor som frigör de minsta och billigaste bostäderna. Det är den typen av bostäder som nyproduktionen alltid kommer ha svårt att klara att producera.</p><p>Men med hjälp av investeringsstöden kom vi en bit på den vägen. Hela 2 000 kronor mindre i snitthyra kostar en trerummare som producerats med hjälp av investeringsstöd. Det kanske inte är så mycket för de flesta här i kammaren, men för vanliga människor kan 2 000 kronor vara avgörande. När staten tar ett större finansiellt ansvar för bostadsförsörjningen ger det helt enkelt resultat.</p><p>Fru talman! Alltför många hyresvärdar ställer i dag omotiverat höga inkomstkrav på nya hyresgäster. Det leder till att bostadssegregationen ökar och till att det blir svårare för många att få ett förstahandskontrakt. Det är dags för regeringen att återkomma med lagförslag som innebär att hyresvärdar, såväl privata som allmännyttiga, inte ska kunna ställa orimligt höga inkomstkrav som exkluderar stora grupper av människor vid uthyrning av bostäder.</p><p>En stark allmännytta är avgörande för en social bostadspolitik och för att klara den bostadsförsörjning som behövs i dag. Allmännyttan ägs av medborgarna gemensamt och har till uppgift att tillhandahålla hållbara och prisvärda bostäder för alla. Vänsterpartiet anser att allmännyttiga bostadsbolag ska drivas utifrån mål om social nytta och samhällsansvar, inte utifrån marknadsmässiga principer och avkastningskrav.</p><p>Fru talman! Jag vill avsluta med att säga att Vänsterpartiet vill ha en bostadspolitik där staten, regionen och kommunen tillsammans tar mer ansvar för ett bostadsbyggande som gör att varje unge har en bostad som väntar på henne eller honom när det är dags att flytta hemifrån - eller till den stad där jobben finns. Det är viktigt att det är så.</p><p>Vi vill se en bostadsfinansiering som ligger mer på det gemensamma och en allmännytta som ska bli större för att kunna bygga till lägre hyror och sätta press på den lokala, privata marknaden.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H901CU10",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:37"
  }
}