{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Socialtjänstens arbete m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f53f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "114",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Socialtjänsten utför ett otroligt viktigt arbete. Det har tidigare talare här i talarstolen poängterat, och jag håller fullständigt med.</p><p>Det görs väldigt mycket bra arbete ute i socialtjänsten, men det skulle kunna bli ännu bättre. Det skulle kunna bli mer enhetligt i hela landet om vi hade tydliga och enhetliga metoder som baserar sig på forskning. Det skulle kunna ge tydligare beslut och tydligare förklaringar för familjer som ibland har svårt att förstå skälen till socialtjänstens beslut.</p><p>Jag skulle även vilja se fler verktyg för att kunna införa någon form av mellantvång när frivilligheten inte finns där hela vägen ut men när det inte handlar om att det behövs så kraftiga åtgärder som att omhänderta någon. Det är någonting som jag skulle vilja se mer av.</p><p>Vi måste också få in mer kunskap och erfarenhetsutbyte så att vi lär av varandra och hela tiden blir bättre. Här borde det finnas ett mycket mer strukturerat samarbete mellan olika verksamheter som arbetar för att skydda våra medborgare i samhället. Det handlar om kvinnojourer, om socialtjänsten, om vårdgivare och om kontakter mellan olika verksamheter i kommuner.</p><p>Herr ålderspresident! Det är väldigt många som har ansvar för olika delar inom det här området som vi pratar om. Det är många olika myndigheter - MFoF, Socialstyrelsen, IVO, Justitiedepartementet, Socialdepartementet, socialtjänsten i kommunerna, skolorna och domstolar - som jobbar med samma typ av frågor. Det tror jag är ett av skälen till att det ibland brister. Vi är inte tillräckligt bra på att jobba ihop och vara tydliga med varandra om vad som gäller. Det är mitt skäl till att jag vill se mycket mer tydlighet i hur vi jobbar och hur vi byter information med varandra.</p><p>Herr ålderspresident! Det pågår ett arbete, men jag håller med tidigare talare om att man skulle kunna göra så mycket mer. Det finns väldigt många utredningar och studier, men det är inte lika mycket verkstad.</p><p>Något som, vad jag förstår, finns på bordet nu är att Statens beredning för medicinsk och social utvärdering har fått i uppdrag att sammanställa det vetenskapliga underlag som finns och används i socialtjänsten i deras utredningsmetoder när det handlar om barn och unga. Jag hoppas verkligen att det ger ett bra underlag och att det är vetenskapliga metoder som används och att vi, om det inte är det, ser till att det blir det så att det faktiskt gör skillnad och vi får bra riskbedömningar som säkerställer att barn inte far illa. Det är min drivkraft i det här arbetet. Jag hoppas innerligt att det här inte blir en produkt som bara hamnar på ett bord så att det inte blir någon verkstad.</p><p>Det är alldeles för många barn som drabbas av våld av det ena eller det andra skälet. Kvinnor drabbas av våld. Män drabbas av våld. Här behöver vi också se till att vi jobbar med flera saker samtidigt. Vi måste skydda den som blir utsatt för våld, men vi måste också se till att stödja den som faktiskt brukar våld så att den personen slutar bruka våld. Annars kommer våldet aldrig att försvinna.</p><p></p><p>IVO har i uppdrag att utöva tillsyn av våra myndigheter. Det gör de för det mesta bra, men de behöver också bättra sig. Och när de gör det måste de också kunna samla på sig goda exempel där man har bra metoder för att sedan lära ut till andra så att det blir bra överallt.</p><p>Barn i skyddat boende måste få vara sig själva. Barn är aldrig någons egendom, inte heller i ett skyddat boende. Därför måste barnen få sitt eget fokus i det skyddade boendet så att vi skyddar både den som har behov av skyddat boende och barnet.</p><p>Herr ålderspresident! Jag tänker nu gå över till ett annat ämne som inte direkt rör socialtjänsten - jo, det gör det, för annars skulle det inte vara med i det här betänkandet - och det handlar om internationella adoptioner.</p><p>Det här är en fråga som jag när jag kom in i riksdagen 2018 upplevde inte fanns så högt upp på regeringens agenda. Jag uppmärksammade att det fanns bekymmer - det var inte bara jag, utan jag har en kollega, en vänsterpartist, som också uppmärksammade detta ganska tidigt - och oegentligheter i samband med internationella adoptioner som hade skett tidigare.</p><p>Jag började ställa frågor till regeringen: Vad gör vi? Hur ska vi se till att det här inte händer igen? Hur kan vi stötta de här personerna som faktiskt har fått sin barndom stulen? Min upplevelse var att regeringen inte var sådär himla närvarande utan tyckte: Nej, vi kan inte göra något, för vi väntar på en utredning i ett annat land och kan inte göra något på individnivå.</p><p>Men det har börjat hända saker, och jag hoppas att det här kommer att bli bra. För i dag finns det faktiskt ett mer organiserat individuellt stöd, på projektnivå, till personer som är internationellt adopterade. Det finns förslag från Socialstyrelsen som kom alldeles nyligen om att permanenta detta. Socialstyrelsen föreslår också att man ska utveckla föräldrautbildningen och permanenta stödet för den som är adopterad att söka sitt eget ursprung.</p><p>I höstas kom det även ett besked om att regeringen ska utreda och klargöra på vilket sätt vi har varit inblandade i eventuella oegentligheter i andra länder för att se hur vi har agerat och vad vi kan lära för framtiden. Jag hoppas innerligt att regeringen klarar av att göra verkstad av det resultatet, för vi kan inte riskera att fler barn hamnar i oegentligheter.</p><p>Herr ålderspresident! Jag står bakom samtliga motioner som vi har väckt tidigare och så vidare men yrkar bifall till reservation 8 och ber om ursäkt för att jag drog över min talartid lite grann.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H901SoU19",
    "replik": "N",
    "systemdatum": "2022-08-24 16:50:12"
  }
}