{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "669c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det är roligt att vi kan samlas här igen för att votera i viktiga ämnen. </p><p>Den i Sverige alldeles för höga arbetslösheten innebär att klyftan har vidgats mellan människor som har jobb och egen bostad och människor som lever i utanförskap, inte sällan beroende av bidrag och alltför långt från chansen till ett riktigt jobb. Resultatet innebär permanent social utsatthet och relativ fattigdom för barn. </p><p>Vi ser att ingen längre kan leva i trygghet från brott. Att staten tar tillbaka kontrollen över våra gator från kriminella gäng och klaner och att det vansinniga mördandet genom skjutningar och sprängningar pressas tillbaka är de största demokratiska och socialpolitiska insatser som vårt land står inför. </p><p>Vi ser unga människor som förlorar framtidsmöjligheter på grund av en skola utan studiero för alla och med bristande fokus på kunskap. Företagsamheten i Sverige är hårt pressad av medarbetarbrist, brottslighet och en helt obegriplig energipolitik. </p><p>Det finns människor som har släppts in i vårt land men aldrig släppts in i samhället därför att integrationen inte fungerat. Många upplever möjligheterna i Sverige som nästan bara teoretiska. Friheten att forma sitt eget liv når helt enkelt inte fram till alla. Det är för dessa människor som Liberalerna har tagit fram hundratals reformförslag i det vi kallar förortslyftet. Låt fler forma framtiden tillsammans! </p><p>Klyftan finns också mellan generationer - mellan vår generation och våra barn och barnbarn. De senare riskerar att få leva i en värld där klimatet totalt har havererat för att alltför mycket politisk kraft läggs på symbolpolitik och för lite på att med fossilfri kraft få bort utsläppen. </p><p>Vård och omsorg måste finnas där när det verkligen behövs - när vi blir sjuka eller när vi åldras. Detsamma gäller rätten att leva ett självständigt liv på likvärdiga villkor även om man har en funktionsnedsättning. Med köerna i sjukvården och omsorgen växer hälsoklyftan. </p><p>Herr talman! Efter mer än sju år av regering med Socialdemokraterna och Miljöpartiet så står många av våra stora problem fortfarande olösta framför oss. Regeringen har på flera områden knappt kommit upp i startblocken. Det i dag åter aktuella regeringsalternativet har tyvärr misslyckats tidigare, och lite talar för att man ska lyckas denna gång. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Sverige behöver en liberal borgerlig regering som kan möta våra samhällsproblem - en regering som kan tala med riksdagens alla partier. Liberalerna arbetar för att snarast möjligt och med största möjliga stöd få utgöra ett liberalt mittenankare i en sådan regering. </p><p>Herr talman! Liberalerna kommer att rösta nej till Magdalena Andersson som statsminister och till denna regering. Eller rättare sagt: röd knapp för en röd regering! Dess förmåga att få igenom en hel budget för 2022 måste anses vara relativt tveksam. </p><p>Det finns ett mandatstöd för en icke-socialistisk regering i denna kammare. Detta borde ha prövats. Liberalerna kommer som alltid att fortsätta att arbeta konstruktivt för en starkare kunskapsskola för alla, för att minska utanförskapet och för ett fossilfritt samhälle. </p><p>Sveriges första kvinnliga statsminister förtjänar att i dag gratuleras till sitt nya uppdrag. Men Sverige kan bättre politiskt. Vi behöver inte mer socialism. Sverige behöver en nystart, och Sverige utanför denna kammare, herr talman, kan inte vänta länge till.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:37"
  }
}