{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:278 om sexualisering av flickor i tidig ålder genom slöja",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b4835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag börjar med det som nämns senast här i inlägget om kunskapen om det hedersrelaterade våldet och förtrycket. Jag delar interpellantens uppfattning om behovet och vikten av att vi vet mer. Vi har därför gett ett uppdrag till det nationella kompetenscentret att regelbundet undersöka omfattningen av det hedersrelaterade våldet i Sverige.</p><p>Det är viktigt att säga att mörkertalen kan vara stora, och det finns risk för underrapportering. Därför är det oerhört viktigt att vi fortsätter ta steg och får veta mer om detta. Det här är alltså ett viktigt uppdrag.</p><p>Som jag sa i mitt förra inlägg ska hedersförtrycket bort. Det är en prioriterad fråga för regeringen, men däremot är ett slöjförbud inte rätt väg att gå. Jag skulle vilja nämna några av de åtgärder som regeringen vidtar för att bekämpa hedersförtryck. Som jag nämnde tidigare ökar vi kunskapen, vi förebygger, vi stöttar dem som utsätts och vi skärper straffen.</p><p>Jag delar också interpellantens analys: Mer måste göras. Under det här året satsar regeringen sammanlagt 565 miljoner kronor på att stärka arbetet mot mäns våld mot kvinnor. 125 miljoner av dem är öronmärkta för att bekämpa hedersrelaterat våld och förtryck.</p><p>En viktig del är att höja kunskapen eftersom hedersförtrycket måste upptäckas tidigt och tidigare. Socialtjänsten, hälso- och sjukvården och skolan ska få bättre vägledning så att alla som möter barn och unga i sitt yrke vet hur de ska agera.</p><p>Flera straffskärpningar har gjorts, och fler är också på väg. Regeringen har bland annat infört ett särskilt barnäktenskapsbrott och en särskild straffskärpningsgrund som innebär att det ska vara försvårande om brottet har begåtts med hedersmotiv.</p><p>Vi har också avskaffat preskriptionstiden för könsstympning av kvinnor om brottet har begåtts mot en person som inte har fyllt 18 år, och vi har tillsatt en utredning som ska se över hur vi kan motverka att flickor och kvinnor utsätts för olika former av begränsningar och kontroller av sin sexualitet.</p><p>Nästa steg är att ett särskilt hedersbrott införs till sommaren. Det ska bli straffbart att begå vissa brottsliga gärningar mot en person för att bevara eller upprätthålla en persons eller en släkts heder.</p><p>Fru talman! Jag vill också nämna vikten av en aktiv arbetsmarknadspolitik. Jag är upprörd över att Moderaterna, Kristdemokraterna och Sverigedemokraterna har stoppat extratjänsterna som är en viktig väg för utrikesfödda kvinnor att få in en fot på arbetsmarknaden. Vi vet att det är vanligare att ungdomar med arbetslösa föräldrar lever med oskuldsnormer och med våldsnormer, särskilt om mammorna är arbetslösa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För att bryta segregationen och bekämpa hedersförtrycket behöver också fler utrikesfödda kvinnor ha ett jobb. Det är min högsta prioritet som arbetsmarknads- och jämställdhetsminister att alla som kan arbeta ska arbeta. Och ekonomin ska aldrig vara ett hinder för att lämna en våldsam relation eller en miljö med hedersförtryck.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910278",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:08"
  }
}