{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:494 om idrottsgymnasier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ede9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "131",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, skolministern, för svaret!</p><p>Jag måste ändå lyfta upp frågan om att det är lite märkligt att det är skolministern som svarar på båda mina interpellationer i dag. Även om båda handlar om idrottsgymnasier var jag i den första, alltså denna, väldigt tydlig med att det var specifika frågor om idrotten och därför ställda till ansvarig minister för just idrott. Men han kanske inte är så intresserad. I ministerns svar nu framkommer tyvärr inte heller någon större entusiasm för idrotten.</p><p>Vi är många i Sverige som har följt de senaste genomförda olympiska sommarspelen i Tokyo. Jag tänker framför allt på stunden då Peder Fredricson gjorde ett race i hästhoppningen, red i mål och hela Sverige jublade. Jag tror att det var många champagnekorkar som åkte i taket den eftermiddagen och kvällen.</p><p>Riksdagen fattade för mer än tio år sedan beslut om de mål som i dag gäller för den statliga idrottspolitiken. De idrottspolitiska målen är inte bara gamla utan omfattar inte heller några skarpa sådana för elitidrotten, utom kanske just den vagt uttryckta formuleringen \"stöd kan även lämnas till sådan verksamhet som stärker idrottsutövares internationella konkurrenskraft\".</p><p>Herr talman! Det håller inte. Vi kan bättre med vår elitsatsning i Sverige. Riksidrottsstyrelsen och styrelserna för Sveriges Olympiska Kommitté och Svenska Parasportförbundet och Sveriges Paralympiska Kommitté beslutade under hösten 2018 att tillsätta en gemensam arbetsgrupp med uppdrag att utreda framtiden för svensk elitidrott.</p><p>Det heter Samordnat Elitidrottsstöd 2.0. Arbetsgruppen presenterade sin slutrapport i början på 2020. I den beskrivs läget för svensk elitidrott. Jag skulle säga att det är en ganska dyster läsning för alla som vill att Sverige ska kunna hävda sig på alla högsta nivåer i många olika idrotter.</p><p>Den sammantagna bilden är att Sverige i den konkurrens som råder i framtiden kommer att få allt svårare att hävda sig internationellt. Samarbeten och partnerskap är även framdeles oerhört viktiga, men även det statliga stödet till svensk idrott behöver ses över.</p><p>Vi behöver också agera för att formulera politiska mål för den svenska idrotten och se över hur vi med gemensamma krafter kan nå dit. Jag menar att det behöver tillsättas en ny, samlad och långsiktig idrottspolitisk utredning för att utveckla och utverka idrottspolitiska mål, en struktur och modell för 2030-talet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ställde frågan i min interpellation till idrottsministern om statsrådet har för avsikt att sätta några idrottspolitiska mål för att skapa en stabil breddidrott med goda upptagningsmöjligheter för elitidrotten.</p><p>Nu får jag svar av skolministern. Hon hänvisar i sitt svar till idrottspropositionen 2009. Nu har vi 2022. Det har hänt en hel del saker sedan dess. De idrottspolitiska målen omfattar inte några skarpa mål för just elitidrotten.</p><p>Därför kvarstår min fråga. Har regeringen några tankar framöver gällande idrotten, eller är det helt enkelt en walkover?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910494",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:33"
  }
}