{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:466 om manipulerade färdskrivare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "43",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Det är ett par saker i svaret som jag vill uppehålla mig vid, till att börja med. Statsrådet sade: Vi ska ha ordning och reda på vägarna. Detta har varit en av de viktigaste delarna för regeringen på transportområdet.</p><p>Jag är den första att hålla med om att det ska vara ordning och reda på vägarna, bland annat för att konkurrensen ska vara sund mellan åkeriföretagen men också för att säkerställa att vi har en säker trafik och att förarna har en social tillvaro där de kan umgås med familj och vänner. Det är de tre viktiga pelarna i den här lagstiftningen: sund konkurrens, trafiksäkerhet och förarens sociala situation. Det är på de tre benen som lagstiftningen om kör- och vilotider vilar. När man manipulerar färdskrivaren åsidosätter man alla tre delarna.</p><p>Detta påverkar naturligtvis möjligheten för de sunda åkerierna att överleva. Det gör att alla vi andra som är på vägen utsätts för fara. Var och en inser ju vad som kan hända om en förare sitter och kör långt utöver det som är tillåtet.</p><p>Den värsta som jag varit med om att ta, när jag var på trafikpolisen, hade kört i 55 timmar utan godkänd vila. Nu finns det ingen människa som kan sitta och köra bil i 55 timmar på raken. Föraren hade stannat ett par timmar i taget och vilat och sedan fortsatt att köra. Så länge det inte dyker upp någon godkänd vila räknar man ihop körtiden, och vi fick ihop 55 timmar. Under förhöret somnade föraren - det stannade ju av inne i kojan, där vi hade förhöret. Vad hade hänt om han hade fått fortsätta att köra i en eller två timmar till? Då kunde han ha kört över någon.</p><p>Trots att regeringen har ambitionen att det ska vara ordning och reda på vägarna förstår man inte innebörden i detta. Man förstår inte vikten av att stävja den typ av verksamhet där man sätter systemet ur funktion. Det är ju det man gör när man går in och manipulerar färdskrivaren.</p><p>Som jag brukar säga: Det har aldrig varit så enkelt att fuska som det är nu. Så är det av flera skäl. Den digitala färdskrivaren erbjuder den möjligheten. Jag var med när den skulle introduceras 2006. Introduktionen blev uppskjuten vid ett par tillfällen för att man inte kunde säkerställa funktionen. Det var för enkelt att gå in och manipulera. Dessutom var funktionen osäker i själva färdskrivaren. Det är lika enkelt att göra detta i dag.</p><p>Jag har också förstått av svaret att det är viktigt med den smarta färdskrivaren. Men den är lika enkel att manipulera. Har man bara kunskapen slår man ut systemet. Det är därför som det är så viktigt att vi har en fungerande vägkontroll.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan är det en del av svaret som jag inte blir klok på, men detta kanske statsrådet kan förklara för mig. Statsrådet sa: Regeringen beslutade därför våren 2021 om nya sanktionsavgifter till exempel när föraren tillbringar sin normala veckovila i fordonet.</p><p>Vad har det med manipulerade färdskrivare att göra? Man kan ju ta sin veckovila i fordonet alldeles oavsett om färdskrivaren är manipulerad eller ej. Det svaret är ovidkommande för det ämne som vi diskuterar.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910466",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:35"
  }
}