{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:209 om Arbetsförmedlingens tillgänglighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Svar på interpellationer</p><p>Fru talman! Roger Haddad har frågat mig om det finns några konkreta mål uppsatta för tillgängligheten till Arbetsförmedlingen som regeringen följer upp. Vidare har han frågat vad jag anser är en rimlig nivå för hur snabbt man ska kunna komma i kontakt med en arbetsförmedlare samt få en återkoppling, generellt sett. Slutligen har han frågat vilka åtgärder regeringen avser att vidta för att förbättra tillgängligheten för inskrivna hos Arbetsförmedlingen generellt, men inte minst för personer med funktionsnedsättning.</p><p>Regeringen har varit tydlig med att arbetsmarknadspolitiken ska fungera i hela landet. Oavsett var i landet en arbetssökande bor ska man kunna få ett ändamålsenligt stöd.</p><p>Som ett resultat av ett uppdrag i Arbetsförmedlingens regleringsbrev för 2020 justerade myndigheten sin plan för ett nytt kontorsnät och återetablerade egna arbetsförmedlingskontor på flera orter. Dessutom säkrades på många håll myndighetens lokala närvaro genom överenskommelser med andra aktörer, ofta kommuner.</p><p>Arbetet för att säkerställa ändamålsenlig lokal närvaro behöver fortsätta. Därför var ett av målen i Arbetsförmedlingens regleringsbrev för 2021 att myndigheten ska skapa väl fungerande kontaktvägar för varje kommun och att inskrivna arbetssökande ska ha möjlighet till personliga möten. Dessutom gav regeringen Arbetsförmedlingen i uppdrag att senast den 15 juni respektive den 1 oktober 2021 lämna en redovisning av hur myndigheten säkerställer en ändamålsenlig och väl fungerande lokal närvaro, tillgängligheten avseende kontakter och möten med myndigheten och hur en likvärdig service säkerställs i hela landet, även i kommuner där Arbetsförmedlingen saknar egna kontor, till exempel genom deltagande vid statliga servicekontor. </p><p>Arbetsförmedlingen inkom den 1 oktober med en slutredovisning av 2021 års regleringsbrevsuppdrag gällande likvärdig service i hela landet. I slutredovisningen framgår det att Arbetsförmedlingen nu har utsedda kontaktpersoner för samtliga 290 kommuner, att man vid behov kommer att kunna erbjuda förbokade fysiska möten för arbetssökande i hela landet genom en fysisk närvaro i 211 kommuner, att man har kundtorgssamverkan på 104 servicekontor i landet som erbjuder allmän service för Arbetsförmedlingens kunder samt att man planerar införande av kundtorgssamverkan på ytterligare servicekontor kommande år.</p><p>Enligt årets regleringsbrev ska Arbetsförmedlingen, i jämförelse med situationen i slutet av 2021, öka den kontinuerliga fysiska närvaron som sker i egen regi, genom servicekontor eller genom samverkan med kommunerna. Möjligheterna för arbetssökande att vid behov boka fysiska möten med myndighetens personal ska öka.</p><p>Regeringen bedömer att det arbete som pågår och de åtgärder som vidtagits sammantaget skapar goda förutsättningar för att underlätta och förbättra enskildas kontakter med Arbetsförmedlingen i såväl digitala som icke-digitala kanaler. Regeringen följer kontinuerligt utvecklingen på området för att säkerställa att arbetslösa får ett ändamålsenligt stöd.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910209",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:02"
  }
}