{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Nya verktyg mot gängkriminaliteten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d10c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Gängkriminaliteten är regeringens största misslyckande. Trots återkommande löften ser vi att utvecklingen går åt fel håll. Dödsskjutningarna slog rekordet redan under första kvartalet i år. Skjutningar har blivit ett vardagsbrott i Sverige. Det är knappt någon som reagerar längre när det står om en skjutning någonstans. Svenska folkets otrygghet har aldrig varit större. Nyrekryteringen till gängen är fortsatt stark - polisen pekar på att minst 1 000 nya personer rekryteras varje år. Samtidigt har platserna på polisutbildningen inte fyllts de senaste 13 terminerna.</p><p></p><p>Socialdemokraterna lovar och lovar att gängkriminaliteten ska knäckas. För bara något år sedan pekade Morgan Johansson och Mikael Damberg ut att skjutningarna skulle minska. Verkligheten visar precis motsatsen. Det har bara blivit värre och värre för varje dag som gått. Magdalena Andersson har sagt att regeringen ska vända på varje sten för att bekämpa den grova brottsligheten. Det som regeringen gjort hittills har dock inte bitit på gängen. Det handlar inte om att göra flest saker. Det handlar om att göra rätt saker. Det som verkligen behöver göras är det som skulle göra det riktigt svårt att vara gängkriminell.</p><p>Herr talman! I december skickade rikspolischefen ett brev till regeringen. Tonen var mycket allvarsam: Gängkriminaliteten är systemhotande. I brevet presenterade polisen flera förslag som ansågs nödvändiga för att bekämpa den grova gängkriminaliteten. Detta krävde politisk handling av ett slag som inte tidigare skådats. Men eftersom regeringen inte verkade intresserad av att agera fick oppositionen göra det i stället, precis som varit fallet under hela den här mandatperioden.</p><p>Ny lagstiftning och nya verktyg kommer på plats trots regeringen, inte tack vare den. Morgan Johansson brukar skryta om att regeringen har skärpt straffen för hur många brott som helst - jag tror att det är ett femtiotal han säger. Vad han glömmer att säga är att det bygger på tillkännagivanden från riksdagens oppositionspartier.</p><p>Moderaterna, SD, KD och L tog ett särskilt utskottsinitiativ gällande nya verktyg mot gängkriminaliteten. Initiativet innehåller de åtgärder som polisen har bett om:</p><p>förbättrade möjligheter att förverka, det vill säga ta, kriminellas tillgångar</p><p>tillfällig lagstiftning om preventiva tvångsmedel, exempelvis hemlig avlyssning i förebyggande syfte</p><p>kriminalisering av deltagande i kriminell organisation</p><p>införande av vistelseförbud</p><p>effektivare användning av biometrisk information, till exempel dna</p><p>bättre informationsutbyte mellan myndigheter.</p><p>Allting är viktigt, men jag ska särskilt uppehålla mig vid två åtgärder.</p><p>Den första är avlyssningen. Om fler gängkriminella ska lagföras måste rättsväsendet få betydligt bättre möjligheter att avlyssna de kriminella, även i förebyggande syfte.</p><p>Encrochat var fantastiskt, men det kan väl inte vara så att det land i Europa som har störst problem med gängkriminalitet - alltså tyvärr Sverige - ska vara beroende av polisen i Frankrike för att kunna lagföra gängkriminella?</p><p>Regeringen vägrade först ens utreda frågan om preventiva tvångsmedel. Men när kritiken blev för tung tvingades man svänga. Man har nu tillsatt en utredning, men den ska vara helt förutsättningslös - alltså utan krav på att komma fram till någonting alls. Den kan därmed sluta hur som helst, kanske utan några bra förslag över huvud taget. Vi känner igen det mönstret från tidigare. Så agerar den som vill gömma undan jobbiga frågor.</p><p></p><p>Polisen nöjer sig inte med detta. Jag förstår dem. De pekar på att situationen är så allvarlig att den här möjligheten behövs redan nu. Vi har inte tid att vänta flera år på att det eventuellt ska komma ett lagförslag från regeringen. Polisen vill därför ha en tillfällig lagstiftning. Redan i dag finns lagstiftning som ger möjlighet till avlyssning utan konkreta brottsmisstankar av terrorister och spioner. Nu är det dags att ta ett kliv framåt och inkludera även gängkriminella.</p><p>För det andra ska vi göra det straffbart att vara med i ett kriminellt gäng. Det är det redan i till exempel Finland. Det fungerar bra där och är ett sätt att kunna lagföra gängkriminella på ett tidigt stadium.</p><p>Det här är en grundlagsfråga. Regeringen har precis avslutat en grundlagsutredning. Varför vägrade Socialdemokraterna lägga in detta som en del i den? Då hade vi kunnat fatta ett beslut redan nu och ett uppföljande beslut i höst. Då hade lagstiftningen kunnat träda i kraft redan vid årsskiftet.</p><p>Det här kallar Morgan Johansson symbolpolitik. Det gjorde han när han var i justitieutskottet förra veckan och just det här förslaget kom upp. Det är obegripligt. Polisen sysslar inte med symbolpolitik utan presenterar förslag på åtgärder som de tror har effekt på gängkriminaliteten. Men jag är inte förvånad över Morgan Johanssons ordval. Även Magdalena Andersson använde det ordet på en frågestund för ett par veckor sedan. Hon kallade det här förslaget symbolpolitik. Det är alltså ett förslag som polisen själv har kommit med och som de säger att de behöver för att kunna bekämpa den grova brottsligheten. Det kallar Magdalena Andersson och Morgan Johansson symbolpolitik. De verkar inte ha jättestort förtroende för polisen och deras åsikter om hur man ska bekämpa den grova brottsligheten.</p><p>Jag vill också påminna om att regeringen själv lagt fram förslag om att göra det straffbart att vara med i en terroristorganisation. Det är samma typ av förbud men för terrorister i stället för gängkriminella.</p><p>Herr talman! Sverige är plågat av kriminalitet. Men det finns hopp. Oppositionen i riksdagen har lagt fram flera mycket långtgående förslag för att göra Sverige tryggare och säkrare. Vi lyssnar på vad polis och åklagare säger i stället för att slå ifrån oss. Vi kommer att göra vad som krävs för att stoppa de kriminella gängen, bryta nyrekryteringen och återställa lag och ordning i Sverige.</p><p>Till sist: I vårt utskottsinitiativ finns sex förslag på åtgärder som polisen begär för att kunna bekämpa den grova gängkriminaliteten. Av dessa sex förslag röstar Socialdemokraterna emot fem. De röstar alltså emot fem av de sex åtgärder som polisen vill ha.</p><p>Magdalena Andersson säger att hon ska vända på varje sten för att bekämpa den grova brottsligheten. Stämmer det? Nej, det gör det inte. Det bevisar ärendet som vi debatterar i dag. Det är lätt att snacka, men det är bara tomma ord.</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H901JuU44",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:09"
  }
}