{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till förordning om utsläppande på unionens marknad och export från unionen av vissa råvaror och produkter som är förknippade med avskogning och skogsförstörelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9f5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "80",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Först av allt vill jag yrka bifall till utskottets förslag.</p><p>Det här är en subsidiaritetsprövning av ett ärende som jag inte tänker läsa upp namnet på, för det är så långt. Vi har tillsammans en majoritet i utskottet för förslaget som är likställt med vad regeringen tycker: Det här är ett förslag som inskränker på subsidiaritetsprincipen. Det inskränker det svenska självbestämmandet över skogen. Därför är det bra att en majoritet har landat som vi har gjort.</p><p></p><p>Det är inte det att vi inte tycker att frågan om global avskogning är en viktig fråga; det finns jättestora sådana bekymmer runt om i världen. Men detta förslag, precis som väldigt många andra förslag som kommer just nu från EU kopplade till skogen, är någon form av skogssocialism, som vi inte kan stå bakom från Moderaternas sida. Man vill gå in och inskränka brukanderätt, bestämmanderätt och äganderätt. Man vill detaljstyra hur enskilda skogsägare ska bedriva sitt skogsbruk. Det kan vi aldrig acceptera, fru talman.</p><p>I dokumentet finns uttryck som avskogningsfri, skogsförstörelse och diverse andra ord. Det är ord som rätt hanterade kan vara jätteviktiga i sammanhanget. Men fel hanterade på EU-nivå av till exempel EU-kommissionärer och kommissionen i stort kan de få helt motsatt effekt, särskilt när de är kopplade till det nationella självbestämmandet.</p><p>När vi hade miljökommissionären från EU, Sinkevicius, på besök berättade vi hur svenskt skogsbruk går till. Skogsnäringen själva berättade hur svenskt skogsbruk går till. De förklarade riksskogstaxeringen och hur vi under lång, lång tid i Sverige har jobbat med ett hållbart brukande av privatägda skogar och bolagsskogar. Kommissionären säger då helt frankt: Det här tror inte jag på.</p><p>Då är det klart att när den här typen av uttryck - avskogningsfri, skogsförstörelse och hållbar avverkning - tolkas på EU-kommissionsnivå kan det få helt motsatt effekt mot vad vi tycker och tänker om dem. Därför är det viktigt att markera att detta är något som i vissa delar strider mot subsidiaritetsprincipen.</p><p>I fördraget om Europeiska unionen finns ingen rättslig grund för en gemensam skogspolitik. Så är det absolut. Däremot finns klimatpolitik och miljöpolitik, där vi ska ha ett större och viktigare samarbete. Men det får inte leda till att vi ned på skogsägarnivå börjar detaljstyra, komma med pekpinnar och säga hur vi ska bruka våra svenska familjeskogar, som vi har brukat på ett förståndigt sätt i generationer.</p><p>Därför är det viktigt, fru talman, att vi, precis som Isak From från Socialdemokraterna framförde här tidigare, markerar att det är en styrka när vi kan enas och skicka detta tillbaka till EU, till kommission, råd och parlament: I Sverige vill vi inte att ni ska köra med oss, för vi har en lång och viktig historia om hur vi bäst brukar de svenska skogarna. Vi vill vara en del i och hjälpa till i klimatarbetet, och det gör vi absolut bäst genom att bruka skogen.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "H901MJU19",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:58"
  }
}