{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Upphävande av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "50f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphävande av covid-19-lagen och lagen om tillfälliga smittskydds-åtgärder på server-ingsställen</p><p>Fru talman! I svaret hörde jag ingenting om att det behövs bättre kommunikation om vaccinationer.</p><p>Vi hurrade ju alla för vaccinationerna. Det finns väl ingen - kanske några - i det här huset som inte älskar vaccinationerna. Det var ett fantastiskt genombrott, och det är därför vi står här nu. Hade vi inte fått vaccinationerna hade vi legat oerhört risigt till, på ren svenska.</p><p>Men i en så här stor samhällelig kris kan man inte räkna med att 21 regioner ska köra fram sina egna små infoinsatser. Det behövs en annan statlig impact. Det saknas. Jag saknar det. Det hade varit så viktigt att berätta om vaccinationerna lite mer folkligt, och med folkligt menar jag så att man når fram.</p><p>Tittar man på vilka som har vaccinerat sig ser man väldigt stora skillnader mellan vissa områden. I alla fall i Stockholm, Västra Götaland och Skåne kan det skilja mellan 50 procent som vaccinerat sig i vissa områden och 90 till nästan 100 procent i andra. Det här måste man jobba med. Jag menar att den nationella nivån måste ta ett större ansvar för det, för det kan inte 21 regioner bära - eller vi alla genom att prata vaccinationer. Det behövs något annat.</p><p>Det hade också behövts ett bemötande av antivaxxarnas enorma myter, lögner och så vidare på sociala medier och någon sorts kommunikation runt det. Vad innehåller vaccinationerna? Dör man av vaccinationerna? Dör mitt barn av vaccinationerna? Det fanns massor av jättekonstiga påståenden som man kanske hade kunnat bemöta i en lite bättre riggad, kanske lite kostsam, informationsinsats som man kan återvända i och med att pandemin finns kvar. Det behövs information om detta som är bättre riggad, så att säga.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU27",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:46"
  }
}