{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:182 om skadestånd vid brott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e681ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "10",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Sverige och alla andra rättsstater har en ordning där den som har varit frihetsberövad trots att det inte borde ha skett får ersättning för det. Till de absolut vanligaste fallen hör att en person häktas och kanske sitter någon månad eller två i häkte men förundersökningen sedan inte håller för åtal. Då släpps man ur häkte och får ersättning för den tid man varit häktad. Sedan finns det fall där man blir häktad, det går till åtal och man sedan blir frikänd av domstolen. Man har inte begått brottet. Då får man också ersättning för den tid man suttit häktad. Även dessa hör till de absolut vanligaste fallen.</p><p>Det finns även andra typer av fall. Det fall som Angelica Lundberg refererar till påstår jag är helt unikt egentligen. Jag känner inte till något annat fall av den här karaktären. En person får resning i efterhand, det vill säga får en omprövning av domen där man säger att personen suttit längre i fängelse än vad den egentligen borde ha gjort, i det här fallet med hänvisning till åldern. Den här kombinationen av resning, sänkt straff och därefter ersättning har jag inte stött på vid något annat tillfälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men lagstiftningen måste ändå tolkas utifrån de förutsättningar som finns. Det är Justitiekanslern som gör den tolkningen, även i sådana här unika fall. Då är det nog, som ordningen ser ut, så att man ska ge ersättning i de här fallen också, eftersom personen suttit i fängelse längre tid än vad den egentligen skulle ha gjort.</p><p>Hur ska man då ändra på detta? Det är framför allt två saker jag vill framhålla. Den ena är att vi måste höja skadeståndet kraftigt för brottsoffren. Jag tror att det upplevs som väldigt stötande att skadestånden till brottsoffren är alldeles för låga. Därför har jag nu ett utredningsförslag färdigt. Vi är på väg fram till riksdagen med ett förslag om att kraftigt höja skadestånden till brottsoffer. Det är faktiskt nästan en fördubbling av skadestånden till brottsoffer som är på gång.</p><p>Den andra är att jag vill möjliggöra utmätning av skadestånd som kriminella får om de samtidigt har skulder till andra brottsoffer.</p><p>Det handlar till exempel om när en gängkriminell blir häktad för ett brott och sedan släpps och får skadestånd för den tid han har varit häktad. Har han sedan tidigare skulder till andra brottsoffer är ordningen i dag att staten inte kan utmäta dessa pengar, och det är stötande. Det ska vi ändra på, och det ligger också i detta lagförslag.</p><p>De här två ganska stora förändringarna är vi på väg fram med till riksdagen. Det blir lagrådsremiss inom kort, proposition senare i vår och ikraftträdande den 1 juli. Då höjer vi alltså kraftigt skadestånden till brottsoffer och ser till att utöka utmätningsmöjligheten. På detta sätt kommer vi åt en del av problematiken.</p><p>Vi kommer aldrig att komma åt allt, och just detta fall påstår jag är extremt ovanligt och unikt. Men även för unika och ovanliga fall måste gällande rätt kunna tolkas, och då blev Justitiekanslerns bedömning den här. Men, som sagt, med de lagändringar vi gör kanske vi kan komma åt en del av problematiken.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910182",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:08"
  }
}