{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "273",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan väl börja med det sista. Jag talade nog inte om vad Socialdemokraterna hade gjort utan mer om vad de faktiskt inte har gjort. Det var det jag tog upp. Det är våra vägar som är undermåliga, järnvägen som är undermålig och tillstånd och regler som är undermåliga. Detta har man inte gjort någonting åt. Man låter folk ha det besvärligt här i landet. Man rättar inte till det.</p><p>Ledamoten Elin Gustafsson säger att jag är trött. Nej, jag tror inte att jag är trött. Däremot tycker jag faktiskt att den här regeringen är väldigt trött. Den har knappt lyckats genomföra någonting av de tillkännagivanden som vi har gjort, de direktiv som riksdagen har beslutat för att faktiskt få till stånd vissa saker. Däremot ägnar man sig åt att försöka lägga ned flygplatserna i Sverige. Och att försöka flytta över gods till båt och järnväg låter ju bra, men då borde man väl också tänka på de företag som varken har bäckar, åar eller något annat som det går att köra båttransporter på och knappast heller någon järnvägsräls fram till lokalerna. Det är bara att se sig om - de här företagen är beroende av lastbilarna.</p><p>Vi har två stora lastbilstillverkare i det här landet. Det är ingen slump, utan det beror helt enkelt på att vi behöver lastbilar. Ni har jobbat strategiskt för att försvåra för den här branschen, men ni har inte tagit tag i de problem som finns i branschen. Våra åkerier i Sverige behöver fortsätta konkurrera med olagliga transporter från utlandet som kommer hit och kör på sämre diesel än vad svenska företag kan köra på, för den biten har ni släppt. Kom inte och prata med mig om miljön och annat när ni inte kan ta tag i de problem som ni har ansvar för att sköta om här i landet!</p><p>Fru talman! Vi pratar nog mer om vad Socialdemokraterna <em>inte</em> har gjort. Socialdemokraterna verkar lite trötta.</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H901TU7",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:17"
  }
}