{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:20 om kriminaliteten i landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "82",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Jag har många vänner som kommer från andra länder. Det påpekas ofta från mina vänner att de känner att det som sker i samhället påverkar dem på ett negativt sätt. De arbetar och sköter sig, har familjer och driver företag. De är skötsamma vanliga medborgare. Det finns ingen som helst anledning att peka på dem och säga att de är ett bekymmer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är de som begår brott som är ett bekymmer. Sedan gäller det om det är inhemska brottslingar, alltså sådana som vi har fostrat själva, eller om det är sådana som kommer utifrån, åker in över landets gränser, begår brott och sedan åker ut igen.</p><p>Det är det vi måste lägga fokus på att angripa. Det har inte ett färn att göra med var de kommer ifrån. Vad det handlar om är det brott som de faktiskt begår. Man skjuter ihjäl en annan människa. Man misshandlar någon. Man våldtar någon, eller vad det nu kan vara.</p><p>Då måste staten möta upp med en tydlig process med en rättegång som baseras på lagar som stiftas i det här huset. De måste också vara kraftfulla. Det får inte finnas en ängslan i att skärpa lagstiftningen för att komma åt detta gift i samhället.</p><p>Sedan ogillar jag påståendet att jag på något sätt skulle göra skillnad på människor. Det gör jag inte. Jag har många vänner som är utländska, alltså utlandsfödda. Jag har aldrig någonsin under hela mitt liv gjort skillnad på någon människa. Det vill jag gärna ha en ursäkt för.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H91020",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:26"
  }
}