{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d7022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "161",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Linda Modig, för att du väcker frågan om Helsingforsavtalet! Det är som sagt en plattform för oss. Ministerrådet ser det som en bra plattform, och jag delar den synen. Det finns i grunden mycket bra i avtalet. Men sedan måste man hela tiden se över om det fortfarande är applicerbart och om det finns behov av att tillsammans modernisera även en så grundläggande plattform. Med det säger jag inte att vi ska kasta avtalet över bord, men däremot tycker jag att det finns utrymme för en dialog - det sa jag också från början när jag kom in som nordisk samarbetsminister - mellan ministerrådet och Nordiska rådet om grundförutsättningarna för samarbetet.</p><p>Även om det har varit frågetecken kring detta under de år som jag har varit ansvarig minister i den svenska regeringen är det inte säkert att det är avtalet i sig vi behöver förändra, men vi måste vara överens om grunderna för samarbetet och de mandat som vi har i de olika uppdragen i dessa konstellationer.</p><p></p><p>Jag välkomnar gärna en öppen dialog om grunderna för vårt samarbete. Därmed inte sagt att jag vill skriva om Helsingforsavtalet, men vi bör titta på det och se hur vi tolkar och applicerar det 2022 och framåt.</p><p>De gränsregionala informationstjänsterna har visat sig vara ovärderliga under pandemin, också tillsammans med Gränshinderrådet, som har fått en förstärkt roll under pandemin på den svenska regeringens initiativ. Jag ser det som en del under det här året - jag vill verkligen lyfta frågan och kommer även att göra det i Halden - att titta på hur vi kan använda dessa lokala och regionala aktörer som verkligen kan ha örat mot marken och vet vad som händer ute i gränsregionerna. Sedan får man lyfta fram det och lyfta upp det till ministerrådet så att vi också kan fatta rätt beslut och få rätt information.</p><p>Jag vill bara understryka det Linda Modig säger: De gränsregionala informationstjänsterna, tillsammans med Gränshinderrådet, är otroligt viktiga aktörer.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H901UU5",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:30"
  }
}