{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d8dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "268",
    "talare": "Mattias Jonsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för frågan. I mitt tidigare inlägg sa jag att det är en målsättning men inget stoppdatum. Det är ingen som har uttryckt att det är förbud mot att bygga ny kärnkraft. Fortfarande är det ingen som har kunnat redovisa vem som tar och säkrar de kostnader det medför, i alla fall inte för mig. Där tycker jag att även Mattias Bäckström Johansson är svaret skyldig, hittills i denna debatt.</p><p>Nej, det är inte en naiv inställning, utan vi kan se exempel runt om i Europa. Ta till exempel Storbritannien, där man bygger ny kärnkraft och det är både staten, det privata och kineser som bygger. Det är förseningar och fördyringar, och näringslivet ångrar nog bittert att de gick in med garantier för de kostnadsökningar som har skapats.</p><p>Om man plockar fram pengar och garanterar finns det säkert möjligheter, men jag har inte sett det på kartan. I havsvindkraften, som är billig och där lagring av vätgas kan kopplas på, har vi däremot en framtid som jag tror är både intressant och möjlig och som skapar en stabilitet i vår elförsörjning i Sverige.</p><p>Nej, det är som sagt inte naivt. Vi har, förutom den senaste tiden, haft väldigt låga och konkurrenskraftiga elpriser i Sverige. Det är därför man kan investera som man gör nu i Hybrit, i Northvolt och i serviceanläggningar i norr - för att vi har överskott på el och låga priser på el. Vi exporterar el, motsvarande 25 terawattimmar de senaste åren. Det motsvarar behovet för hela Estland, Lettland och Litauen. Men vi har problem med överföringen, och vi behöver förstärka elproduktionen i södra Sverige. Jag tycker att vi tillsammans i partierna i riksdagen ska ta oss an den utmaningen och möta den. Och är det kärnkraft får man visa vilka pengar som ska till.</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0499755198526",
    "rel_dok_id": "H901NU3",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:33"
  }
}