{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5a4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Personligen är jag mer upprörd över ofrihet i världen än över vem som talar med vem i Sveriges riksdag. Jag ska försöka att uttrycka denna upprördhet över ofriheten utan att svära.</p><p>Från Liberalernas sida har vi haft ett eget budgetförslag, som har fallit. Därför kommer vi inte att yrka bifall till något i det avseendet. Vi har dock en reservation som gäller politikens inriktning. Vi yrkar bifall till reservation 3 under punkt 2.</p><p>Vi menar att målet för all svensk utrikespolitik måste vara demokrati och mänskliga rättigheter. Mänskliga fri- och rättigheter och demokrati är ju växelverkande; det går inte att ha det ena utan det andra. Det går inte att ha demokratiska fria val utan organisationsfrihet eller yttrandefrihet. Utan äganderätt och rätt att bestämma över den egna kroppen kan man inte ha välstånd eller mänskliga rättigheter. Därför är yttrandefrihet, äganderätt, rättsstat och sådant som följer därefter - frihandel, rätten till abort samt demokrati - helt och hållet sammanlänkade. Detta måste vara fokus för utrikespolitiken.</p><p>Detta betänkande handlar ju om samarbete och relationsbyggande i världen. Vi tror att det viktigaste för Sverige är att vara en tydlig och öppen aktör i det europeiska samarbetet samt att bygga nära och djupa diplomatiska relationer med demokratier i delar av världen som ligger utanför Europeiska unionen, till exempel med USA eller med demokratin Taiwan. Oavsett var i världen man befinner sig ska Sverige finnas där och bygga djupa relationer för att vi som är demokratier ska arbeta för fred och frihet tillsammans.</p><p>Herr talman! Det var intressant att lyssna på Kristdemokraterna tidigare. Det talades om en värderingsbaserad utrikespolitik. Det är nämligen något som även Liberalerna vill se. Det är ett ord som används av regeringen i vårt baltiska grannland Litauen. De använder sig av termen värderingsbaserad utrikespolitik för att beskriva en utrikespolitik där man rakryggad står upp för de demokratiska värderingarna, oavsett vilket motstånd man möter. Man står upp för demokratiska värderingar, som yttrandefrihet, som ägandefrihet och som rättsstat. Oavsett om man möter ett Kina som försöker mobba en till tystnad eller ett Ryssland som använder sig av hybridkrigföring för att få tyst på ens demokratiska strävan står man rakryggad upp för demokratin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p>Det är något som vi liberaler skulle vilja att också Sverige gjorde, att vi trots Kinas mobbarfasoner och trots påtryckningar stod upp mycket tydligare för och hade djupa diplomatiska förbindelser med till exempel Taiwan.</p><p>Herr talman! Liberalerna är dock ett parti som även står för en feministisk utrikespolitik. För oss finns det ingen skiljelinje mellan en värderingsbaserad och en feministisk utrikespolitik. Tvärtom ser vi att det går hand i hand. Rätten över den egna kroppen är det som ger oss yttrandefrihet och organisationsfrihet, att vi bestämmer över oss själva.</p><p>Rätten över den egna kroppen gör också att aborträtten är otroligt viktig, och den måste gälla var man än är i världen. Sexuella och reproduktiva rättigheter är en prioritering för oss. Och den feministiska utrikespolitiken är en prioritering för oss. Det handlar om deltagande i samhället och demokratin fullt ut men också om rätten till den egna kroppen. Vi menar att abort måste erkännas som en mänsklig rättighet.</p><p>Feminismen kan såklart inte stanna utanför Sveriges gränser. Vi måste också ha en feministisk inrikespolitik. Därför responderar Liberalernas engagemang för att aborträtten ska erkännas som mänsklig rättighet utrikes också mot vårt krav på att aborträtten ska skrivas in i svensk grundlag. Den får aldrig kränkas, oavsett var i världen det gäller.</p><p>Herr talman! En annan sak som går hand i hand med den värderingsbaserade utrikespolitiken är att verka för hbtqi-rättigheter i hela världen och i all vår utrikespolitik. Det är, återigen, en hörnsten i vår demokrati att respektera mänskliga rättigheter och minoriteters rättigheter. Oavsett om det är religiösa, etniska, kulturella eller för den delen sexuella minoriteters rättigheter, eller vad det nu kan vara, behöver demokratier som Sverige och våra allierade - jag har nämnt USA, Taiwan, europeiska länder, och det finns många fler - tillsammans stå upp för en värderingsbaserad utrikespolitik. Vi får inte vika oss när diktaturer får mer makt, när till exempel Kina ägnar sig åt att försöka pressa oss att göra någonting annat.</p><p>Herr talman! Det här betänkandet handlar om våra relationer. För mig är det helt bärande att om man ska ha en tuff och rakryggad politik gentemot Kina och Ryssland behöver man också ha goda relationer i grunden. Därför är det viktigt att Sverige inte bara talar om sin utrikespolitik vad gäller regimerna i Kreml eller Beijing utan också ägnar oss åt att bygga mellanmänskliga relationer mellan svenskar och kineser och mellan svenskar och ryssar. Vi ska se till att ha goda relationer, så att vi har en god grund att stå på också när vi bedriver en offensiv utrikespolitik.</p><p>Herr talman! Vi nämner ett antal saker i vår reservation som är en del av detta med en värderingsbaserad och feministisk utrikespolitik. En sådan sak är att svenska ambassader utomlands måste få vara frizoner för människor som är antingen förtryckta eller förföljda eller som arbetar för demokrati och mänskliga rättigheter i sina länder; det går ju ofta hand i hand.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationell samverkan</p><p> En annan sådan sak är att diktaturer måste slängas ut ur FN:s råd för mänskliga rättigheter. Det är horribelt att länder som själva misshandlar sina folk får sitta med i FN:s råd för mänskliga rättigheter.</p><p>En tredje sådan sak är att Sveriges arbete behöver intensifieras när det gäller att få de personer som sitter fängslade utomlands, till exempel Gui Minhai och Dawit Isaak som har nämnts tidigare i debatten, frikända. Regeringens arbete för att få dem frikända behöver underkännas, för de är inte fria. Och då behöver det arbetet intensifieras.</p><p>Där vill jag, återigen, lägga till det som betänkandet handlar om och som är otroligt viktigt: relationer. Här i Sverige är det naturligt att debatten handlar om de svenska personer som sitter i olika fängelser utomlands, på grund av sin kamp för rättigheter, mänskliga rättigheter och demokrati. Men det finns andra människor från andra demokratiska länder i liknande situationer. Återigen handlar arbetet inte bara om vad Sverige gör utan också om vad vi gör tillsammans med andra. Vi tror att det här behöver intensifieras och att vi i högre grad behöver kroka arm med andra demokratier.</p><p>Herr talman! Vi menar sammanfattningsvis att demokratin måste vara det överordnade målet. Vi får aldrig ge vika när andra länder pressar på för att vi ska vika oss vad gäller mänskliga rättigheter. Och vi behöver intensifiera det arbetet. Därför yrkar jag bifall till vår reservation.</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:34"
  }
}