{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Stärkt kvalitet och likvärdighet i pedagogisk omsorg",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a3f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "130",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 3.</p><p>Den här debatten handlar om pedagogisk omsorg eller, som man förut allmänt sa, dagmammor. Jag minns när jag växte upp och flera av mina kompisar gick hos dagmammor. Det var en tid då väldigt många gjorde det - runt 130 000 tror jag att det var i mitten av 90-talet. I dag är det inte alls lika många, fru talman. Det är inte ens 10 000 barn som går hos dagmammor i dag, så det är en verksamhet som har förändrats väldigt mycket.</p><p>Det är inte heller riktigt så att de barn som går där och den verksamheten omfattas helt och hållet av de styrdokument som finns, utan de ska vara vägledande, liksom läroplanen för förskolan från 2018.</p><p>Nu ser vi i en rad granskningar att det finns en del problem. Självklart finns det jättemånga dagmammor och familjedaghem som är jättebra, som är superengagerade och där barnen har en trygg miljö och utvecklas jättebra. Men det finns också exempel som är ganska illavarslande. Inte minst är det väldigt viktigt för språkutvecklingen och språkinlärningen att de personer som jobbar med detta har goda kunskaper i svenska. Det är det som reservationen från Moderaterna och Liberalerna, som jag yrkar bifall till, handlar om.</p><p>Vi vet att barndomen inte går i repris. Det kan låta som en klyscha, men det är sant. Att man får en god och trygg uppväxt, framför allt de första åren i livet, är oerhört viktigt för hela livet.</p><p>Det nämndes i ett tidigare anförande exempel på ekobrott, kopplingar till extremism, språkbrister och så vidare. Men de problemen skulle det gå att hantera om man hade mer insyn. Det är det som är problemet, att man ofta inte har tillräcklig insyn i de här verksamheterna.</p><p>Fru talman! Regeringen har lagt fram ett antal förslag. Från Liberalernas sida ställer vi oss bakom att man ska ha tydligare krav när det gäller att familjedaghemmen ska förbereda barnen för skolan, att man ska samarbeta mer med hemmen, att man ska vara skyldig att till exempel ge särskilt stöd om ett barn behöver det och även att kommunen ska pröva att anordnaren är lämplig. Givetvis bör utdrag ur belastningsregistret och sådant dokumenteras, vilket en majoritet i utskottet har ställt sig bakom.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU21",
    "replik": "N",
    "systemdatum": "2022-05-25 14:43:00"
  }
}