{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Nya regler för organdonation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0288f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "171",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Äntligen! Äntligen har vi nu att i kväll debattera och i morgon fatta beslut om en proposition med oerhört viktiga lagstiftningsförändringar som på allvar kan skapa bättre förutsättningar för fler organdonationer i Sverige - fler organdonationer som radikalt kan förbättra livskvaliteten för svårt sjuka människor, fler livräddande organdonationer. Därför säger jag det igen, fru talman: Äntligen!</p><p>Vi moderater välkomnar verkligen den proposition som vi nu har att debattera och stöder dess viktiga förslag, bland annat att medicinska insatser före döden, så kallad organbevarande behandling, ska få ges till en möjlig donator. Detta är nämligen helt centralt för att i praktiken möjliggöra fler donationer. Detta är naturligtvis viktigt först och främst för människor i behov av ett nytt organ men också för den som, liksom jag, vill donera sina organ. Förändringen är viktig för att fler ska få sin donationsvilja respekterad i praktiken.</p><p>En annan viktig förändring i propositionen är avskaffandet av det så kallade närståendevetot. Jag och Moderaterna tycker, precis som flera viktiga remissinstanser som Socialstyrelsen, Statens medicinsk-etiska råd och Nationellt Nätverk Transplantationskoordinatorer Organdonation, att det är bra att närståendes roll nu renodlas till att vara en förmedlare av information. Det är den möjliga donatorns inställning till donation som ska avgöra, inte en närståendes uppfattning. Därför är det bra att närståendevetot tas bort.</p><p>Fru talman! Moderaterna säger ja till propositionens samtliga förslag. Vi är dock mycket kritiska till att det är först nu som regeringen kommer med förslag till synnerligen efterfrågade förändringar av lagstiftningen rörande organdonationer. Trots att frågan på riktigt handlar om liv och död har regeringen dragit den i långbänk. År efter år har passerat och ministrar har kommit och gått utan att det lagts några förslag på riksdagens bord.</p><p>Det bär emot att säga det, men det behöver sägas: Människor dör i väntan på donation, bland annat som en konsekvens av brister i lagstiftningen, brister som har fått bestå på tok för länge. För detta vilar ett tungt ansvar på den nuvarande socialdemokratiska och den tidigare rödgröna regeringens axlar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya regler för organdonation</p><p>Fru talman! Alliansregeringen såg de allvarliga problemen med organbrist och behovet av att förändra såväl sjukvårdens organisation som lagstiftningens utformning för att råda bot på bristen på organ och för att möjliggöra fler transplantationer. Därför tillsattes en särskild utredning i februari 2013 med uppdrag att lämna förslag i syfte att säkerställa en fungerande donationsverksamhet och möjliggöra ett ökat antal donatorer och tillgängliga organ.</p><p>Utredningen överlämnade sitt betänkande till regeringen Löfven 2015. Betänkandet, som hade getts namnet <em>Organdonation </em><em>-</em><em> en livsviktig verksamhet</em>, skickades snabbt ut på remiss, men sedan hände inget. När jag i augusti 2016 frågade den dåvarande sjukvårdsministern, Gabriel Wikström, när en proposition skulle komma blev svaret att regeringen planerade att överlämna en proposition under 2017. Någon proposition kom emellertid inte. Wikström lämnade i stället regeringen, och ansvaret för frågan övergick till socialminister Annika Strandhäll.</p><p>På hösten 2017, fyra och ett halvt år efter att donations- och transplantationsutredningen tillsattes, meddelade Strandhäll, på debattplats i Aftonbladet av alla ställen, att regeringen ansåg att det underlag som lämnades i utredningen <em>Organdonation </em><em>-</em><em> En livsvikt</em><em>ig</em><em> verksamhet</em> inte var tillräckligt utan att ytterligare utredning och överväganden krävdes.</p><p>I en interpellationsdebatt med undertecknad utvecklade ministern att regeringen framför allt såg problem kopplade till den grundlagsskyddade rättigheten att samtycka till den vård som ges. Det är bra och viktigt att regeringen tar våra grundlagsskyddade rättigheter på största allvar, men jag tycker att det är anmärkningsvärt att det tog regeringen två år att komma till slutsatsen att ytterligare insatser behövdes.</p><p>Regeringens saktfärdighet har dessvärre också fortsatt sedan dess. Det var först i mars 2018 som regeringen förmådde att tillsätta en ny utredning, en utredning som då fick i uppdrag att lämna förslag som syftade till att medicinska insatser skulle få ges till en levande människa för att möjliggöra donation efter att denna avlidit. Slutbetänkandet från denna nya utredning överlämnades i juni 2019.</p><p>Till slut, fru talman, kom regeringen med en proposition till riksdagen i november 2020. Snabbt stod det tyvärr klart, inte minst efter att larm från professionen och den väldigt aktiva och viktiga organisationen MOD Mer Organdonation, att regeringens proposition inte höll måttet. Propositionens förslag riskerade faktiskt att motverka sitt syfte. Med regeringens dåvarande förslag skulle inte fler organdonationer möjliggöras utan snarare färre. Regeringen insåg dock sitt misstag och erkände det genom att dra tillbaka propositionen. Sedan dess har regeringen gjort om och gjort rätt.</p><p>Nu, ytterligare ett och halvt år senare, har vi ett förslag som kommer att göra rejäl och positiv skillnad för arbetet med organdonation och organtransplantation i Sverige. Nu har vi en proposition med lagförslag som ger ett tydligt stöd för den organbevarande behandling som i de allra flesta fall är nödvändig för att donation över huvud taget ska vara möjlig. Äntligen!</p><p>Sammanfattningsvis har vi nu en bra proposition på riksdagens bord, men bakom oss har vi en bedrövlig process, en process som har tagit alldeles för lång tid. För det tycker jag att regeringen förtjänar kritik.</p><p>Avslutningsvis, fru talman, vill jag säga att jag är glad över att en majoritet i socialutskottet inte heller nöjer sig med regeringens proposition. För även om den till slut blev bra får vi inte slå oss till ro. Mer behöver göras, och kan göras, för att möjliggöra fler organtransplantationer. Mer behöver göras för att få fler att göra sin donationsvilja känd. I Sverige är 8 av 10 positiva till organdonation, men betydligt färre har gjort sin inställning känd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Nya regler för organdonation</p><p>Mer behöver också göras för att förbättra hur vården är organiserad, liksom hur samarbetet fungerar. Därför är jag glad över de två tillkännagivanden som utskottet vill att riksdagen riktar till regeringen, dels om hur det nordiska njurbytesprogrammet kan stärkas och utökas, dels om att regeringen bör se över frågan om ett uppdaterat kunskapsstöd och andra konkreta insatser för att säkerställa ett systematiskt och jämlikt bemötande samt möjlighet till uppföljningssamtal för anhöriga till avlidna organdonatorer i hela landet.</p><p>Därutöver vill Moderaterna, liksom Centerpartiet, Kristdemokraterna och Vänsterpartiet, att regeringen ska se över hur en likartad vårdstruktur kan skapas i hela Sverige i syfte att möjliggöra donation vid fler tillfällen. Det förslaget fick vi dessvärre ingen majoritet för i utskottet. Därför vill jag nu yrka bifall till reservation 4 samt i övrigt bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H901SoU26",
    "replik": "N",
    "systemdatum": "2022-09-21 16:43:03"
  }
}