{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om Försäkringskassans arbete med att förebygga sjukskrivning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "18a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "20",
    "talare": "Mattias Vepsä (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En viktig del i arbetet för att hjälpa fler långtidssjuka att komma tillbaka i arbete och att bli friska är rehabilitering. Nu debatterar vi Riksrevisionens rapport om Försäkringskassans arbete med att förebygga sjukskrivning. I rapporten framgår det att det finns ett behov av att göra mer för att förstärka det förebyggande och rehabiliterande arbetet.</p><p>Jag instämmer därför i utskottets uppfattning om att arbetsplatsinriktat rehabiliteringsstöd och förebyggande sjukpenning är viktiga verktyg för att uppnå målet om att frånvaron från arbete på grund av sjukdom ska ligga på en långsiktig och stabil låg nivå.</p><p>Men även om vi välkomnar den breda uppslutningen i utskottet om att det är viktigt med förebyggande arbete anser vi att regeringens svar på skrivelsen är tillräckligt. Vi socialdemokrater står därför bakom våra reservationer, men för tids vinning yrkar jag bifall endast till reservation 1.</p><p>Sjukförsäkringen ska ge trygghet vid sjukdom. Vi betalar in vår premie när vi arbetar. Om vi drabbas av sjukdom ska vi under tiden det tar att komma tillbaka vara skyddade ekonomiskt och ha rätt till stöd och insatser för att så snabbt som möjligt återfå vår arbetsförmåga.</p><p>Olycka och sjukdom kan drabba oss alla. Men samtidigt vet vi att det är fler kortutbildade som drabbas av långtidssjukdom. Det är fler kvinnor som drabbas, och de drabbas i högre utsträckning än män. När sjukförsäkringen inte fungerar, när människor inte ges rätt till den ekonomiska trygghet de betalar för eller när rätt stöd uteblir, bidrar detta till ökad ojämlikhet och otrygghet i samhället.</p><p>Reformtakten i sjukförsäkringen är hög. Vi vill ha ordning och reda. Därför måste vi ta tillbaka den demokratiska kontrollen i välfärden, och det gäller givetvis också i sjukförsäkringen.</p><p>Under mandatperioden har flera steg tagits som nu ger effekt. Vi har höjt taket i sjukpenningen och förbättrat ekonomin för sjukskrivna. Det förstärker den viktiga inkomstbortfallsprincipen och stärker tilltron till försäkringen.</p><p>I mars för ett år sedan ändrade vi regelverket för prövning vid dag 180. Bara för några veckor sedan rapporterade Försäkringskassan att andelen utförsäkringar efter sex månaders sjukskrivning har minskat betydligt under föregående år. När fler ges möjlighet att stanna kvar i sjukförsäkringen ökar också möjligheten till rehabilitering och att få bli frisk.</p><p>I dagarna träder andra viktiga förändringar i regelverket i kraft som också kommer att bidra till att öka fokus på rehabilitering. Det kommer att bli enklare att få sjukpenning och rehabilitering efter 365 dagar. Det handlar om att fler ska få genomföra sin rehabilitering för att få komma tillbaka till arbetet. Det är en seger för såväl individen som samhället.</p><p>Timanställda ska ha rätt till sjukpenning. Det är en grupp som trots att de många gånger betalar in premien inte kvalificeras till sjukförsäkringen. Den omfattar många kvinnor som jobbar inom vård och omsorg, i butik eller i hotell- och restaurangbranschen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rap-port om Försäkrings-kassans arbete med att förebygga sjuk-skrivning</p><p>Trots att vi nu håller högt tempo i förändringsarbetet måste vi göra mer för att det förebyggande arbetet och rehabiliteringen ska fungera bättre. Utskottet väljer att föreslå ett antal tillkännagivanden i detta ärende. Vi menar att det arbete som redan är igång måste fortsätta och att utskottet riskerar att slå in öppna dörrar.</p><p>Regeringen har förtydligat Försäkringskassans arbete med att förebygga sjukskrivning genom att tydliggöra detta i myndighetens regleringsbrev 2021. Försäkringskassan ska fokusera på förebyggande insatser och tidigare rehabiliteringsinsatser, och det ska ske bättre samordning.</p><p>I höstas tog regeringen emot utredningen <em>En sjukförsäkring med prevention, rehabi</em><em>li</em><em>tering och trygghet</em>, med förslag om en ny förmån: preventionsersättning. Det är en förmån som ska kunna beviljas en försäkrad som gör inkomstförlust för att genomgå en förebyggande medicinsk eller arbetslivsinriktad åtgärd i syfte att förkorta sjukdomstid eller förhindra nedsatt arbetsförmåga på grund av sjukdom.</p><p>Andra viktiga förslag i samma utredning handlar om Försäkringskassans ansvar att föra statistik och ett förtydligat ansvar för sitt samordningsuppdrag genom att man ska ta fram en plan för återgång i arbete och rehabilitering inom 60 dagar vid sjukdomsfall.</p><p>Vidare analyserar Statskontoret Försäkringskassans arbete med hur man följer upp och mäter ändamålsenligt för att kunna se till att de försäkrade får den hjälp som de har rätt till. Det uppdraget ska delredovisas senare i vår i mars och vara klart nästa år. Vi menar att det är avgörande att vi kommer vidare med analysarbetet och att vi fortsätter att bereda de färdigutredda förslag som finns framför oss.</p><p>Fru talman! Låt oss erkänna: Vår sjukförsäkring har inte fungerat tillräckligt bra de senaste åren. Många har på grund av hårda regelverk och snäva tolkningar av de regelverken drabbats hårt. Vi har under lång tid fått ta del av berättelser där människor blir sjukare i kontakten med myndigheterna. I flera utredningar och analyser de senaste åren går det att se att det är regelverken som gör det svårt att arbeta förebyggande och rehabiliterande.</p><p>För oss socialdemokrater är sjukförsäkringen en viktig del av vår välfärd. Om man inte får rätt stöd och insatser riskerar man att drabbas ekonomiskt men framför allt mänskligt. Den som är sjuk ska känna sig trygg med att sjukförsäkringen fungerar, och fattigdom gör absolut ingen frisk.</p><p>Den här debatten handlar om det förebyggande och om rehabilitering. Men det går inte att frikoppla det från helheten. Vi har de senaste åren påbörjat ett arbete med att laga sjukförsäkringen så att människor får det de betalar för.</p><p>Det handlar om respekt. Vi vet att om vår välfärd sviker drabbas människor som redan har det hårt och tufft. En fungerande rehabilitering och en trygg sjukförsäkring är därför nödvändiga delar om man har som mål att öka jämlikheten i samhället.</p><p>(Applåder)</p>",
    "intressent_id": "0911067396229",
    "rel_dok_id": "H901SfU9",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:19"
  }
}