{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:420 om cementkrisen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a0aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det sista där är ju en av de stora poängerna med de gröna spåren - att inte sitta fast i gamla tillstånd. Det här är ingen ny situation heller, utan vi har vetat länge att man sitter kvar.</p><p>Vi har en miljöbalk som ska vara den hårdaste i världen men som samtidigt hindrar den här typen av förbättringar. Det är väl det som är problemet. När man skrev den, runt när jag föddes, tänkte man inte riktigt att vi ska bli bättre hela tiden. Vi kommer att bli mer hållbara.</p><p>Det är i den riktningen som inte bara politiken utan också företagen vill gå. Det är oerhört glädjande att vi är i den situationen nu. Där var vi inte när jag började i politiken för ett decennium sedan. Men precis som statsrådet säger är det på många sätt företagen som driver det här, och då kan vi inte ha en miljöbalk som skulle skydda miljön men har gått mot att i vissa delar inte vara miljöstyrande utan tvärtom. Det är väl en sak vi ska ta med oss som politiker.</p><p>Det vi skulle vilja ha är miljölagstiftning som faktiskt är miljöstyrande, som hela tiden knuffar oss i den bättre riktningen och inte bara är defensiv eller statisk. Samhället är ju inte statiskt. Miljöarbetet är inte statiskt. Klimatarbetet har absolut inte råd att vara statiskt, inte om vi ska klara det tryck som finns på oss genom internationella avtal som vi ingått och inte om vi ska klara att gripa möjligheten att vara bäst i världen och världsledande - som bland annat Cementa är inom cement- och betongproduktionen.</p><p>Det är det här som ska skapa svenska arbetstillfällen och fortsätta bygga svensk ekonomi stark. Det är innovationer, men det är också en svensk produktion som är bäst i världen vad gäller miljö och klimat.</p><p>Där har vi en bit kvar. Jag tror inte att någon behöver vara orolig över att jag eller - förhoppningsvis - någon annan i den här kammaren vill fördärva gotlänningarnas dricksvatten. Problemet är att jurister måste sitta och göra avvägningar. När lagstiftningen inte ger utrymme att göra de avvägningarna hakar man upp sig på det som kan vara en hanterbar risk, eller också hamnar man i en situation där det är omöjligt att bevisa att man faktiskt kommer över det här. Det är precis det som behöver komma till, och det kommer jag att fortsätta jaga statsrådet för att vi ska få till stånd.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H910420",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:25"
  }
}