{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Förstärkt nedsättning av arbetsgivaravgifter för 19-23-åringar under sommaren 2022",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tror att riksdagsledamoten och jag är överens om väldigt mycket. Exempelvis har jag i denna kammare lyft upp att den låga graden av självförsörjning är ett monumentalt problem. Vår gemensamma välfärd skapas inte av någon hemlig tryckpress, utan den skapas av att människor betalar in skatter och avgifter.</p><p>I grunden är vi helt överens om att vi måste göra något åt arbetslösheten, som är enormt hög i Sverige. Socialdemokraterna bad om att bli utvärderade på jobbet när de tillträdde 2014. Det hoppas jag att Socialdemokraterna blir i valrörelsen, för då kommer de inte att få fortsätta att ha makten. Vi är i dag den fjärde sämsta medlemsstaten i hela EU när det gäller arbetslöshet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förstärkt nedsättning av arbetsgivaravgifter för 19-23-åringar under sommaren 2022</p><p>Vad vill Kristdemokraterna göra? Jag nämnde det i mitt tal. Jag tycker att det är viktigt att man gör något, så jag är inte emot förslaget som sådant. Men om jag som kristdemokrat hade fått bestämma hade jag förordat ett dubbelt jobbskatteavdrag för personer upp till 23 år. Skälet är enkelt: Dels är det billigare, dels är det mer effektivt.</p><p>Det finns alltså andra åtgärder som man kan vidta om man precis som riksdagsledamoten och jag är överens om att ungdomar ska komma i arbete så snabbt som möjligt. Det är inte bra för vare sig ungdomar eller samhället att de går långtidsarbetslösa. Det är en situation som vi måste undvika.</p><p>Jag konstaterar att jag inte får något svar om själva analysen och vad som blev följden 2021, men jag tackar ändå för svaret.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "H901SfU21",
    "replik": "Y",
    "systemdatum": "2022-05-25 14:42:42"
  }
}