{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:12 om service på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4657b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Näringsministern Ibrahim Baylan (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat mig om jag avser att vidta några åtgärder för att små drivmedelsstationer ska kunna vidta nödvändiga åtgärder i syfte att undvika nedläggning.</p><p>Svar på interpellationer</p><p>En god tillgång till såväl kommersiell som offentlig service är grundläggande för att det ska vara attraktivt att bo, verka och leva i alla delar av landet. Dagligvarubutiker och drivmedelsstationer i landsbygder har en särskild betydelse eftersom de ofta fungerar som ombud för till exempel post- och pakettjänster, betaltjänster, apotek och ibland även viss offentlig service.</p><p>Utmaningarna för små drivmedelsstationer i gles- och landsbygder kan dock vara stora avseende både regler och kostnader.</p><p>Ett regelverk som även de små stationerna måste uppfylla regleras i en föreskrift från Myndigheten för samhällsskydd och beredskap, MSB, om cisterner med anslutna rörledningar för brandfarliga vätskor. Enligt föreskriften får befintliga varmförzinkade rörledningar i mark som inte är fuktisolerade användas som längst fram till den 1 juli 2022 utan korrosionsskydd. Skälet är att innehållet inte ska kunna läcka ut och orsaka skada på miljön eller risk för brand. Kravet har funnits med i myndighetens föreskrift sedan 2014.</p><p>Fru talman! Jag är medveten om de utmaningar som mindre drivmedelsstationer i landsbygder har. I budgetpropositionen för 2022 föreslår regeringen därför en satsning om 75 miljoner kronor för 2022, och samma belopp beräknas för 2023, i form av ett investeringsstöd till drivmedelsstationer i områden med gles service som är i behov av stöd för att genomföra de investeringar som är nödvändiga för att uppfylla kraven i MSB:s föreskrift.</p><p>Utöver det stöd som denna satsning utgör finns möjlighet att söka andra stöd riktade till drivmedelsstationer och dagligvarubutiker i gles- och landsbygder.</p>",
    "intressent_id": "0973474532717",
    "rel_dok_id": "H90312",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:26"
  }
}