{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:465 om nya Skurubrons finansiering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tyckte att jag hörde frågan: Vad får vi för pengarna? Jag känner igen det från en känd näringslivsföreträdare. Vi får fantastisk sjukvård och äldreomsorg. Vi får en stat som tar ansvar för infrastruktursatsningar i hela landet.</p><p>Det här var något som hade kunnat finansieras med gemensamma medel om man hade anslagit mer gemensamma medel. Men på den tiden, då Moderaterna styrde landet, lades - vad var det? - 500 miljarder kronor på infrastruktursatsningar. Vi är nu uppe i 900 miljarder. Det var avsevärt mycket mindre då. Då räckte inte pengarna.</p><p>Som av en händelse nu, när vi pratar infrastrukturproposition och vilka satsningar vi ska göra framöver på ny infrastruktur, nya broar eller nya vägar, råkar Moderaterna i sitt budgetalternativ säga att det ska vara 30 miljarder kronor mindre till ny infrastruktur.</p><p>Därför blir det lite underligt, även om jag har all respekt för lokala företrädare som känner för sitt vägobjekt eller sin satsning oavsett om det är Nacka, Värmdö, Jämtland eller Norrbotten. Det blir lite underligt när partiet som sådant - jag förutsätter att ledamöterna röstar på sitt partis budgetförslag - föreslår mindre pengar till ny infrastruktur.</p><p>Här finns alltså ett moderat förslag som ni har röstat igenom och som nu ska fullföljas, och ni har inte ens anslagit pengar för att kunna lösa situationen. Ni har ju mindre pengar till infrastruktur just nu också.</p><p>Med all respekt för engagemanget, men några lösningar har ni faktiskt inte. Vi tar ansvar. Vi anslår mer pengar än någonsin. Vi ser till att staten också tar det stora ansvaret och investerar i infrastruktur i hela landet.</p><p>Tack för en bra debatt!</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910465",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:33"
  }
}