{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Avgiften till Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b85cf076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "35",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Avgiften till Euro-peiska unionen</p><p>Herr talman! EU:s årsavgift styrs till stor del av den så kallade MFF:en, det vill säga långtidsbudgeten för åren 2021-2027.</p><p>Inför budgetåret 2022 har regeringen budgeterat för nästan 48 miljarder kronor. Det är en rejäl ökning för Sverige, men tyvärr stannar det inte vid dessa kostnader.</p><p>Världen drabbades av coronapandemin i början av mars 2020, och sedan dess har det varit upp och ned vad gäller smittan och antalet drabbade. I dag, nästan två år efter utbrottet, måste vi fortfarande förhålla oss till pandemin, både när det gäller smittan och stödåtgärder.</p><p>Vi har i Sverige gått från att värna om budgetrestriktivitet till att drastiskt öka vår statsskuld, vilket har varit nödvändigt för att hantera pandemins framfart. Men samtidigt som vi svenskar kämpar med pandemin på hemmaplan har vi tvingats att ta alltför stort ansvar för EU. Förhandlingarna om EU:s nu gällande långtidsbudget, MFF:en, hamnade mitt i pandemin. Sverigedemokraterna sa nej till både föreslagna nivåer och den enorma återhämtningsfonden, som mest gynnar euroländer som var misskötta innan pandemin.</p><p>Resultatet av förhandlingarna gick inte Sveriges väg. Vi har en årsavgift på cirka 45 miljarder kronor samt ett ytterligare åtagande på cirka 150 miljarder kronor för vår del av återhämtningsfonden.</p><p>För Sverigedemokraterna är det svårt att se varför dagens svenskar och framför allt våra barn ska bära kostnader för misskötta ekonomier inom EU genom återhämtningsfonden, döpt till det klatschiga namnet Next Generation EU. Här har det blivit tydligt att vissa länder, till exempel stora länder som Spanien och Italien, anser sig ha rätt till välskötta länders skatteintäkter.</p><p>EU:s långtidsbudget hänger ihop med Next Generation EU. Därför stannar inte Sveriges kostnader på 48 miljarder kronor, som vi ska besluta om i dag. Next Generation EU är ett enormt åtagande som ska betalas tillbaka under åren 2028-2058. Det handlar om ett krispaket på nästan 8 000 miljarder kronor utöver ordinarie långtidsbudget. Tillsammans handlar det om den overkliga summan 18 biljoner kronor under sju år.</p><p>För att förstå vidden av summan gjorde jag ett räkneexempel. Om varje krona motsvarar 1 meter kan man åka till planeten Pluto, tillbaka från planeten Pluto, till Planeten Pluto igen och sedan halvvägs tillbaka. Så stor är summan som EU har tillskansat sig.</p><p>Regeringen, och de flesta riksdagspartierna, har godkänt Next Generation EU, och därmed våra ekonomiska åtaganden. Under förhandlingarna och informationsmötena var det helt andra tongångar. Dåvarande finansminister, Magdalena Andersson, var tydlig med att Next Generation EU inte träffar rätt när det gäller vilka länder som kommer att få de största stöden. De länder som kommer att få mest stöd är länder som redan innan corona drogs med misskötta statsfinanser. Kritik har även lyfts fram att Next Generation EU till stor del handlar om att rädda euron, vilket är något som Sverige inte borde delta i.</p><p>Fru talman! Att Sveriges kostnader för medlemskapet i EU har ökat väsentligt råder det inget tvivel om. Som jag sagt tidigare röstade Sverigedemokraterna emot både långtidsbudgeten och Next Generation EU. Vi ville se en långtidsbudget som minskades fullt ut på grund av minskade intäkter då Storbritannien lämnade unionen och inte som nu endast en något justerad budget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avgiften till Euro-peiska unionen</p><p>Vi vill också se ett EU som minskar sina kostnader i stort, inte tvärtom. Vi vill se ett slimmat EU, där makten och skyldigheterna ligger hos medlemsländerna. Vi vill se ett EU där fri handel och möjlighet för EU-invånare att arbeta inom unionen är fokusområden. Vi tror inte att de medlemsländer som ligger långt efter oss ekonomiskt kommer att få ordning på sina ekonomier genom att vi skänker pengar till dem. Tvärtom gör detta länderna ännu mer beroende av ekonomiska bidrag.</p><p>I debatten hör vi ofta att vi i Sverige ska vara tacksamma för våra rabatter på avgiften. Men Sverige är inte det enda landet som har stora rabatter på EU-avgiften. Tyskland och Nederländerna, till exempel, erhåller stora rabatter. Samtidigt finns det flera bidrag som helt motverkar konkurrensen på lika villkor.</p><p>Ett av dem är det extra jordbruksstödet som 14 EU-länder erhåller år efter år. Här tar Frankrike emot ett enormt stöd, följt av länder som Tyskland, Spanien och Italien. Det är så illa att nästan 40 procent av budgeten går till jordbruksstödet i olika former. I den bästa av världar ser man framför sig att detta enorma stöd går till hållbart jordbruk och jordbrukare som på riktigt värnar om djurhållningen. Men så är det inte. Drakar som Frankrike, Italien och Spanien har vant sig vid de stora stöden och sätter stopp för en ny modern jordbrukspolitik. Resultatet är att de största jordbruksstöden ges till de stora industriella jordbruken. Det är 80 procent av jordbruksstödet som hamnar hos 20 procent av producenterna.</p><p>Fru talman! Hur ser framtiden ut inom unionen om man tittar på EU:s budget? Vissa länder har redan börjat tala om att de vill se en permanent återhämtningsfond för att jämna ut klyftor inom EU. Det är inte svårt att fatta vem som förväntas stå för kostnaderna.</p><p>EU:s allt större budget kräver mer och mer pengar in. Det höjs fler och fler röster för att EU ska ta ut olika typer av skatter. Detta strider helt mot principerna i EU, men det finns ändå anledning att se med oro på dessa röster.</p><p>Dessutom finns det länder österut som väntar på att få ingå i EU:s gemenskap. Dessa länder är inga nettobetalare, som Storbritannien som vi förlorade. Kostnaderna kommer att öka i samband med en utökning av antalet medlemsländer.</p><p>Med detta sagt vill jag passa på att önska förste vice talmannen, alla kollegor i utskottet och finansutskottets eminenta personal en härlig julhelg och ett riktigt gott nytt år!</p><p>(Applåder)</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "H901FiU5",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:05"
  }
}