{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c88cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "141",
    "talare": "Joar Forssell (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Jag undrar verkligen vem som har lurat vem. Vem är det som har lurat vem i förhandlingarna mellan Sverigedemokraterna, Kristdemokraterna och Moderaterna? Det är uppenbart att både Sverigedemokraterna och Moderaterna vill sänka biståndet. Sverigedemokraterna har en väldigt tydlig siffra, 17 250 000 000 kronor. Man kan undra hur de har kommit fram till den exakta siffran. Kristdemokraterna vill inte sänka biståndet, och där har Sverigedemokraterna förlorat. Det är uppenbart för oss andra i kammaren.</p><p>Men vem har lurat vem när det gäller återvandringsmiljarden? Det undrar man. När man lyssnar på Sverigedemokraterna låter det nämligen som att det finns en återvandringsmiljard, som att det finns 1 miljard kronor som ska gå till att få människor att flytta tillbaka; jag antar att det är vad Sverigedemokraterna vill. Det låter så i medierna, och det låter så här i talarstolen. Men om man lyssnar på Kristdemokraterna och Moderaterna låter det som att det inte finns någon återvandringsmiljard.</p><p>Det verkar alltså som att någon har lurat någon. Och Sverigedemokraterna är det parti av de tre som har minst erfarenhet av politisk förhandling. Förmodligen är det alltså Sverigedemokraterna som har blivit lurade.</p><p>Fru talman! Det skulle dock kunna vara på det sättet att Sverigedemokraterna är medvetna om att det inte finns någon återvandringsmiljard, och i stället syftar det vanliga humanitära biståndet, vårt vanliga utvecklingsbistånd och vårt vanliga demokratibistånd till att göra så att människor i framtiden ska kunna bo på de platser som inte är drägliga att bo på i dag. På så vis handlar ju allt bistånd i någon mening om att människor ska kunna bo där de vill. Och Sverigedemokraterna vill bara lura sina väljare, som vill se en återvandring.</p><p>Fru talman! Har Sverigedemokraterna blivit lurade av Moderaterna och Kristdemokraterna? Eller försöker Sverigedemokraterna lura sina väljare?</p>",
    "intressent_id": "0980092192122",
    "rel_dok_id": "H901UU2",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:25"
  }
}