{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c1022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "139",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Nordiskt samarbete inklusive Arktis</p><p>Fru talman! Ambitionen med det nordiska samarbetet är att Norden ska vara världens mest integrerade region. Det handlar om ganska högt ställda mål och ambitioner. Tyvärr fick sig det nordiska arbetet och samarbetet, som var väldigt väl fungerande före coronapandemin, en rejäl törn i samband med den. Gränser som alltid har varit öppna stängdes, och flöden av tjänster, människor och varor stannade upp. Vi hamnade snabbt, på bara några veckor, i en situation där gränser som vi trodde var ostängbara faktiskt stängdes. Människor hade svårt att ta sig till och från jobb. Affärer på olika sidor av gränser fick stänga för att man inte längre hade några kunder.</p><p>Gränserna har återöppnats, och det är bra. Men varken handel eller resande har ännu återgått till förpandemiska nivåer. Avbrottet var stort och långt, och kanske är man försiktig och känner en viss skepsis inför vart detta ska ta vägen. Det är naturligtvis förklarligt efter en pandemi och det som hände, men det är väldigt olyckligt att vi har landat där vi nu är.</p><p>Har man förlitat sig på gränspendling för arbete och uppehälle leder det kanske till att man ser över sin situation och skaffar sig ett jobb på den sida av gränsen där man bor, och det är inte det som är ambitionen med det nordiska samarbetet. Det nordiska samarbetet ska gå ut på att vi är en integrerad region där det inte ska spela någon roll om man jobbar på den ena sidan av gränsen och bor på den andra. Det ska vara fullt möjligt att leva så.</p><p></p><p>Företagandet i våra gränsregioner har också fått sig en hård smäll på grund av covidpandemin och de stängda gränserna. Det kommer att ta ett tag innan vi kan bygga upp ett förtroende mellan länderna och i dessa regioner så att man vågar gå tillbaka till det som var innan och vågar fortsätta utveckla den nordiska integrerade regionen.</p><p>Det utbyte mellan våra länder som var en grundsten i relationerna före pandemin tar tid att återstarta och återuppbygga - det märks inte minst inom Nordiska rådet. Vi hanterade pandemin på olika sätt, och som vi moderater tidigare har påpekat väcker detta också viktiga frågor om hur vi kan möta globala utmaningar tillsammans i framtiden.</p><p>De långtgående effekter som pandemiavbrottet har inneburit måste utvärderas så att vi på ett tydligt sätt kan få klart för oss hur samarbete i vårt närområde ska fungera i kris, hur de historiskt goda relationerna har påverkats samt hur vi tillsammans kan möta de ekonomiska och sociala konsekvenserna av covid-19. Detta är avgörande för hela Norden. Vi vill inte hamna i samma situation igen. Vi måste vara bättre rustade och möta denna typ av utmaningar gemensamt i framtiden. Vår marknad är integrerad och ska så förbli; det är väldigt viktigt för oss allihop.</p><p>En utredning, en coronakommission om man så vill, bör syfta till att vi ska kunna stå starkare tillsammans inför nästa kris. Vi moderater tycker att det är oerhört viktigt att vi får till denna gemensamma utvärdering. Det är viktigt för alla som bor i våra gränsregioner och för dem som drabbats av pandemins effekter att vi utvärderar vad som gick fel och vad vi kan lära oss av det till nästa gång.</p><p>Fru talman! Trots avsaknaden av en sådan utredning, där vi får nödvändiga förbättringsförslag, finns det tidigare förslag om hur vi kan stärka vårt gemensamma Norden. En fråga som är oerhört viktig och som tangerar det utskott som jag sitter i, trafikutskottet, är att vi behöver ett ministerråd för infrastruktur. Goda kommunikationer över våra gränser är viktiga för tillväxt och välstånd och en fortsatt integration av våra länder. Våra kommunikationer går över gränser. I dagsläget är det alldeles uppenbart att vi, med tanke på de transporter och den pendling som sker över våra gränser, behöver titta på hur vi ska förbättra kommunikationerna över gränserna mellan alla våra nordiska länder. Det skulle göras bäst i ett ministerråd för infrastruktur.</p><p>Detta har behandlats i Nordiska rådet, och det finns en stark vilja att skapa ett sådant ministerråd. Men i dagsläget är den svenska regeringen motvalls och vill inte att ett sådant ska inrättas. Man hävdar att det råder goda relationer mellan ländernas transportministrar och att det räcker. Jag tycker att det finns ganska många bevis i vår vardag för att det inte gör det och att vi verkligen skulle behöva ett ministerråd för infrastruktur för att förbättra våra kommunikationer över gränserna.</p><p>Fru talman! I juli 2020 presenterade Björn Bjarnason en uppföljning av Stoltenbergrapporten, som framför allt fokuserar på ett ökat samarbete mellan de nordiska länderna mot hybridhot och cyberangrepp. Tyvärr är detta frågor som är alltmer aktuella med tanke på den omvärldssituation vi har i dag. Det är angeläget att de nordiska länderna gemensamt omsätter så många som möjligt av rapportens förslag i praktiken för att vi ska stärka det nordiska samarbetet och vår motståndskraft när det gäller denna typ av hot.</p><p></p><p>Fru talman! Vi har nu möjlighet till en sorts nystart för de nordiska relationerna, där en utredning av pandemin kan ge oss ännu bättre möjligheter att förstärka vårt samarbete. En nystart innebär också att man måste se över sådant som inte fungerar tillfredsställande och områden där det finns förbättringsmöjligheter.</p><p>Ett sådant område är den undermåliga ekonomihanteringen inom Nordiska ministerrådet och Nordiska rådet, som tyvärr blir allt tydligare. När problemen uppdagades skylldes de på ett byte av ekonomisystem. Detta har säkert bidragit, men när redovisningen analyserades närmare visade det sig tydligt att problemen gick betydligt djupare än så. Det handlar om bristande rutiner, inte minst när det gäller projekthantering. Med tanke på den stora mängd projekt och de stora summor pengar det handlar om är detta anmärkningsvärt.</p><p>Jag sitter i den så kallade kontrollkommittén i Nordiska rådet, som löpande får information om utvecklingen av ekonomihanteringen. Det är alldeles uppenbart att det fortfarande är långt kvar innan ekonomihanteringen kan anses vara i acceptabelt skick. Detta är sorgligt, och det är angeläget att frågan om ekonomihanteringen löses så fort som möjligt. Det handlar om skattepengar, och vi har ett ansvar för att de används så klokt som möjligt. Det handlar också om trovärdigheten hos det nordiska samarbetet. Det är viktigt att vi visar att vi kan hantera ekonomin. De resurser som ska gå till nordiskt samarbete ska användas på ett effektivt sätt.</p><p>Med detta, fru talman, vill jag meddela att vi naturligtvis står bakom alla våra reservationer. Men jag väljer att yrka bifall endast till reservation nummer 1.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H901UU5",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:29"
  }
}