{
  "anforande": {
    "dok_hangar_id": "5128764",
    "dok_id": "H909100",
    "dok_titel": "Protokoll 2021/22:100 Torsdagen den 21 april",
    "dok_rm": "2021/22",
    "dok_nummer": "100",
    "dok_datum": "2022-04-21 00:00:00",
    "avsnittsrubrik": "Kompetensförsörjning inom hälso- och sjukvården m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bebf82c6-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Ann-Christin Ahlberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill yrka bifall till reservation 7.</p><p>Betänkandet handlar om kompetensförsörjning inom hälso- och sjukvård med mera. Personalen är det viktigaste vi har inom hälso- och sjukvården. Utan kompetent personal blir det inte så bra och säker hälso- och sjukvård. Inga sjukhus och vårdcentraler med fina lokaler kan ge en bra och säker hälso- och sjukvård om det inte finns personal där som har den bästa och rätta kompetensen och som också får möjlighet att använda den.</p><p>Vi ser och hör hur sjuksköterskor säger upp sig för att de är oroliga över att inte få ut sin semester, inte för att de vill säga upp sig utan för att de inte orkar en sommar till då de inte vet om de kommer att kunna ta semester. Likaså har vi hört barnmorskor som ropar på hjälp i en tuff arbetsmiljö. De säger upp sig för att arbetsmiljön är så tuff att de inte orkar jobba. De är oroliga över säkerheten vid förlossningarna för både barnet och den födande kvinnan. Så här kan vi inte ha det, fru talman.</p><p>Det här är yrkesgrupper med hög kompetens, och vi behöver varenda en av dem. Vi behöver ha dem kvar inom hälso- och sjukvården. Då hjälper inte alla planer centralt, utan det behövs faktiskt handling på plats nu eller helst i går. Arbetsmiljön för personalen måste vara bra med tid för återhämtning, arbetsglädje och fler kollegor. Det behöver också finnas en bra grundbemanning som klarar av att någon är borta på grund av semester, kompetensutbildning, vab eller sjukdom. Så här ser det tyvärr inte ut. </p><p>Många vittnar om att de kan få gå på kompetensutbildning, men det finns inga vikarier eller ersättare som kommer in och täcker upp för den personal som hade kunnat gå på utbildning. Arbetsbördan blir därför ännu tuffare för de personer som är kvar, och utbildning kan inte prioriteras.</p><p>Under pandemin har vi sett hur personalen har slitit under extremt hårda arbetspass och under enormt pressade situationer. Vi applåderade välfärdens hjältar, som vi kallade dem, för deras insats, och vi gjorde det med all rätt. Men det känns som om applåderna nu har tystnat. Det känns inte vare sig bra eller rättvist. </p><p>Personalen som finns är proffsig och kompetent och finns till hands för oss alla när vi behöver vård, oavsett om det är under påskhelgen, dagtid eller mitt i natten. Många vittnar om hur väl de blir bemötta av personalen trots att dessa har en väldigt stressig och tuff arbetsmiljö. Även anhöriga berättar att de har fått uppleva medmänsklighet och förståelse när de varit oroliga för nära och kära som varit sjuka eller skadade. Utan kompetent personal blir det ingen bra vård och omsorg. Utan rätt kompetens är det svårt att göra rätt insatser utifrån de faktiska vårdbehoven.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kompetensförsörjning inom hälso- och sjukvården m.m.</p><p>Fru talman! Redan i dag finns Nationella vårdkompetensrådet som ska bidra till en god planering av vårdens kompetensförsörjning. De ska göra bedömningar av kompetensförsörjningsbehovet och stödja oss beslutsfattare och andra aktörer på nationell och regional nivå när det gäller kompetensförsörjning inom hälso- och sjukvården.</p><p>Rådet för styrning med kunskap finns också, och det ska verka för statlig styrning med kunskap avseende hälso- och sjukvård och socialtjänst där patienters och brukares synpunkter och erfarenheter ska beaktas.</p><p>Socialstyrelsen har också i uppdrag att årligen redovisa bedömningar av tillgång och efterfrågan på legitimerade yrkesutövare i hälso- och sjukvården. Pågående arbete är därtill den överenskommelse som staten och SKR har om god och nära vård där det satsas en hel del pengar för goda förutsättningar för vårdens medarbetare. För att förstärka ambulanssjukvården avsätts också pengar till att fler sjuksköterskor ska kunna läsa till specialistsjuksköterska, och det avsätts också pengar till att möjliggöra en utvecklings- och karriärmöjlighet för specialistsjuksköterskor.</p><p>Det som är viktigast för hälso- och sjukvården är att alla medarbetare har den kompetens som behövs för att bedriva och utveckla vård av god kvalitet. Vi får inte glömma bort eller förminska att det är arbetsgivarens ansvar och skyldighet att se till att hälso- och sjukvårdspersonal får den fortbildning som behövs och att detta sker regelbundet.</p><p>Det är regionerna som arbetsgivare som har ansvar att se till att arbetsmiljön är så bra att personalen faktiskt klarar av sitt arbete och stannar kvar inom hälso- och sjukvården. Regionerna som arbetsgivare måste också lyssna på olika yrkesgrupper när de larmar om ohållbara arbetsvillkor och dålig arbetsmiljö. Arbetsmiljöarbetet är inte fritt och frivilligt, utan det är faktiskt lagstadgat.</p><p>Fru talman! Hälso- och sjukvården behöver fler som kan och vill jobba där. Vi behöver behålla kompetent personal, och vi behöver se över arbetsvillkoren och att man får kompetensutveckling och möjligheter till både återhämtning och semesterledighet tillsammans med sin familj.</p><p>Men det är inte enbart staten som kan fixa det här, utan det är ytterst arbetsgivarna, alltså regionerna, som måste se till att detta fungerar här och nu.</p><p>(Applåder)</p>",
    "intressent_id": "0909948830718",
    "rel_dok_id": "H901SoU14",
    "replik": "N",
    "systemdatum": "2022-07-08 18:20:12"
  }
}