{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:240 om statliga bolag och osund transportverksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "4",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Det låter faktiskt positivt och som att det finns en ambition att komma till rätta med problemet. Grundinställningen måste ju ändå vara att man följer den lagstiftning som gäller och att man inte hamnar i en situation där man är i det grumliga vatten som all annan sådan här smuts befinner sig i.</p><p>Jag är väl medveten om att det har skett en stor ökning av mängden transporter och om svårigheten med att få bilar och förare tillgängliga för att utföra dem. Men grunden måste ändå vara att man följer gällande lagstiftning. För statens del är detta än viktigare, för man får ju ögonen på sig. Ute i branschen, som jag kommer från, är Postnord en visa, och det är inte någon positiv visa i den meningen.</p><p>Verksamheten finns ju inte bara i Sverige och Danmark, utan den förekommer även i Norge. Den 12 januari publicerades en stor artikel i Norge om just Postnord. En kund som handlat från ett nätföretag uttalar sig så här: Nu när vi vet vilka transportörer de använder och hur chaufförerna behandlas betalar jag gärna frakten om det innebär att de anlitar en transportör som inte ägnar sig åt social dumpning. Till dess kommer jag att undvika att använda nätbutiker som är kopplade till dessa.</p><p>Man vill alltså inte använda butiker som är kopplade till Postnord.</p><p>Det finns en Facebookgrupp som heter Bojkotta Postnord och som har runt 3 000 medlemmar. En av medlemmarna, Jørn Eggum, skriver att Postnord är ett banditföretag som vinner uppdrag genom social dumpning.</p><p>Det är ju pinsamt att vi har ett statligt bolag som figurerar i sådana här sammanhang.</p><p>Jag hoppas innerligt att vi slipper ta en debatt till angående Postnord. För säkerhets skull kanske vi ändå ska sätta oss ned med våra almanackor och boka nästa debatt redan nu, för om jag ska vara ärlig har jag inte någon större tilltro till att det blir någon förbättring. Många gånger har Postnord lovat att det ska bli ordning och reda, men likväl hamnar de i polisens nät.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Trafikpolisen är ju underbemannad, så det är ju egentligen ett rent under att man dyker upp i de här kontrollerna - så få är de.</p><p>Jag känner dock mina gamla kollegor inom polisen. De har säkert särskilda ögon på bilar som är knutna till Postnord, och när de ser dessa bilar tar de in dem för kontroll. Oftast blir det då dessutom en rapport.</p><p>Det är nog tyvärr så, trots allt, att vi kommer att träffas i fler debatter om det här.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910240",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:42"
  }
}