{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:449 om hundsmuggling och risken för rabies",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1ac02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "71",
    "talare": "Yasmine Eriksson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Om vi nu får in rabies i Sverige genom de ovaccinerade hundarna är det ofta veterinärer som blir de första att upptäcka att en hund är ovaccinerad eller kanske drabbad av viruset. I gårdagens djurskyddsdebatt hörde jag min riksdagskollega berätta om ett besök hon hade gjort på veterinärklinik, där de nu själva överväger om de ska vaccinera sig mot rabies på grund av den ökade risken.</p><p>Jag frågade i mitt förra inlägg om regeringen har beredskap för ett scenario där det pågår smittspridning av rabies. Finns det till exempel tillräckligt med lager av rabiesvaccin för att kunna skala upp vaccinationen, och skulle den i så fall kunna vara kostnadsfri för dem som arbetar med djur?</p><p>Om rabies nu påträffas hos ett djur som besöker veterinär har veterinären anmälningsplikt till Jordbruksverket. Däremot, om veterinären misstänker att det rör sig om en smuggelhund, gäller ingen anmälningsplikt till polis eller annan myndighet. Och många veterinärer har till och med känt sig hindrade att göra en anmälan på grund av tystnadsplikt eller för att de är rädda för att bryta mot dataskyddsförordningen GDPR.</p><p>Sverigedemokraterna vill se ett undantag i GDPR-förordningen för just detta ändamål, något som ministerns parti inte ställde sig bakom i gårdagens omröstning i riksdagen. Hur ser ministern på förslaget? För trots ett nej till undantag i GDPR-förordningen riktade vi ett tillkännagivande till regeringen om att möjliggöra för veterinärer att upprätta en anmälan om de fattar misstanke om smuggelbrott.</p><p>Hur ser ministern på detta? Kommer ministern att vara lyhörd för dessa veterinärer som ägnar sin vardag åt att hjälpa djur men som stöter på motstånd genom byråkrati och förordningar? Kommer ministern att underlätta för veterinärer att vara en del i arbetet för att få stopp på hundsmugglingen till Sverige? Om vi ska få bukt med denna brottslighet måste vi hitta dem som utför den och lagföra de kriminella.</p><p></p><p>Min förhoppning är att vi en dag ska bli kvitt den illegala hundsmugglingen. Ett problem som jag har stött på är när de hundvalpar som olovligt förts in eller ska föras in i Sverige ska säljas. Det sker ofta på e-handelsplatser. Där kan det vara svårt för en köpare att urskilja att det rör sig om en smuggelhund. Och om det ändå upptäcks kan det vara svårt att finna ut vem som verkligen ligger bakom en annons och vem som bär ansvaret för försäljningen. Därför behöver krav ställas vid annonsering av hundar, som säkerställer vem som är den faktiska säljaren. Om man upptäcker att det handlar om försäljning av smuggelhundar kan man väcka åtal. Är detta något som ministern kommer att arbeta för framöver?</p>",
    "intressent_id": "0331791853028",
    "rel_dok_id": "H910449",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:28"
  }
}