{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a8dff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "313",
    "talare": "Lotta Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att vi lämnade energiöverenskommelsen är väldigt smärtsamt också för oss. Men om vi inser att det här kommer att leda till det som vi faktiskt ser nu kan vi inte sitta kvar i båten för att vi har gjort upp med Birger Lahti och Mattias Jonsson och inte kan ändra på detta.</p><p>Det har hänt enormt mycket, och vi har inte sett att vi med den överenskommelsen vi då gjorde skulle klara uppdraget. Då måste man riva upp. Om man inte ser samma framtidsscenario fungerar det inte. Det skulle kanske inte vara ett stort problem med Birger Lahti och Mattias Jonsson. Men ni har andra samarbetspartier, som sitter lite högre upp här i kammaren och har en helt annan syn på saker.</p><p>Vi har ett ansvar. Om vi inte tror på politiken kan vi inte låta svenska folket betala ett pris, bara för att vi för tre och ett halvt år sedan trodde på något annat. Jag hade inte trott att man bara under den tid som jag har suttit i utskottet skulle gå från att tro att vi skulle behöva 180 megawattimmar till att nu vara är uppe i att vi ska ha det dubbla mot det vi har i dag. Vi ska ha 280 eller kanske 300 megawattimmar elenergi. Det krävs något helt annat än hur det var för tre och halvt år sedan.</p><p>Jag vet inte om Birger Lahti tycker att man ska stå kvar och gå rakt in i väggen eller om man faktiskt måste förändra sin politik. Det är så det ser ut hela tiden.</p><p>Omvärlden förändras mycket, och vi integreras med Europa. Vi är tvungna att klara oss i konkurrensen. Om vi inte gör det kommer vi allihop att få betala för det. Nu stiger till exempel inflationen i och med att energipriserna går upp. Det kommer att urholka både pensioner och löner.</p><p>Jag tycker inte att det är ansvarsfullt att stå bakom en politik som man inte längre tror på.</p>",
    "intressent_id": "066769783310",
    "rel_dok_id": "H901NU3",
    "replik": "Y",
    "systemdatum": "2022-01-14 15:06:34"
  }
}