{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "86ddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "99",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det var många frågor. Vi får se om jag hinner med dem alla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Solidaritetsförklaringen som Kerstin Lundgren hänvisar till finns bland annat i Lissabonfördraget, artikel 42.7. Vänsterpartiet var motståndare till att införa Lissabonfördraget eftersom det bidrog till EU:s ökade överstatlighet.</p><p>Däremot anser Vänsterpartiet att vi ska vara solidariska med i första hand de nordiska länderna och bistå varandra om Sverige eller något av länderna hamnar i konflikt eller krig, drabbas av en naturkatastrof eller dylikt. Vi tycker också att vi har ett ansvar gentemot övriga Europa, men det är inte så att vi har uttryckt det exakt. Det är också otydligt vad artikeln i Lissabonfördraget innebär.</p><p>Nej, EU är inte Sveriges viktigaste utrikespolitiska arena, utan det är Förenta nationerna, FN, som borde vara det. Det är där vi borde lägga mer fokus på att komma överens med andra länder just därför att hela världen är med. Jag tycker att det är uppenbart att det är för mycket fokus på EU, och det har skapat en utrikespolitik i Sverige som inte bryr sig tillräckligt mycket om Afrika, om Latinamerika och om utvecklingen i stora delar av Asien. Det har blivit för mycket Europa i svensk utrikespolitik.</p><p>Jag tror att den militära alliansfriheten har tjänat Sverige väl. Den har också inneburit att Sverige har haft 200 år utan krig. Det tror jag att det svenska folket är nöjt med.</p><p>När det gäller Nato och Rysslands nu återuppväckta intresse för Warszawapakten handlar det om 90-talets och det tidiga 2000-talets misslyckande i fråga om faktisk reell nedrustning. Warszawapakten upplöstes, och det borde också ha skett med Nato när det var möjligt.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:02"
  }
}