{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:189 om de svenska elpriserna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3382ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan lugna Lotta Olsson med att kärnkraften i dag är en viktig del av svensk energiproduktion. Så kommer det att vara under en lång tid framöver. Jag kan också upplysa Lotta Olsson om att det är fritt fram för den som vill investera i kärnkraften att göra det. Sedan Stefan Löfvens regering såg till att ta bort punktskatten för kärnkraft råder inte ens några skattemässiga skillnader. Ändå är det ingen som gör det.</p><p>Jag kan även upplysa Lotta Olsson om varför det är så här. Marknaden, aktörerna och näringslivet - de som bygger det här - förstår att om de tar fram en produkt som är ett av de absolut dyraste energislagen och som kostar fyra gånger mer än vad vindkraften kostar eller än en produkt som man kan producera på annat sätt kommer det att vara svårt att sälja den. Detta inser marknaden. Jag hoppas att även Lotta Olsson kommer till samma insikt.</p><p>Det finns inget ideologiskt hinder från mig eller regeringen om någon kommer och säger att man är beredd att satsa sina pengar på kärnkraft, men jag har inte sett någon göra det. Den är nämligen inte lönsam. Den blir inte lönsam bara för att man säger att den ska bli lönsam. Den blir lönsam när den kan producera el som är billig och när den kan producera el inom en rimlig framtid. </p><p>Vi talar om en ny reaktor som skulle ta decennier att bygga. Vi har sett hur vårt grannland Finland har kämpat med att bygga en ny reaktor. Det tog 16 år att få den på plats, och den levererar el som är tre till fyra gånger dyrare än elen från den svenska vindkraften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Varifrån ska pengarna tas om det blir dyrare? Av skattebetalarna? Av elkonsumenterna? Eller ska de tas av bolagen som hämmas genom att konstant behöva betala fyra gånger dyrare elpriser varenda gång de producerar en ny grön produkt? Vi ser framför oss en ny grön industriell revolution i Sverige. Då kan vi inte hämma den genom att ge företagen ett av de absolut dyraste energislag som finns. </p><p>Där skiljer vi oss åt. Vi har inte låst fast oss vid ett enskilt energislag som lösning. Vår styrning är målbaserad. Målet är att svenska konsumenter ska ha god tillgång till billig el, inte tillgång till el som kommer från kärnkraft oavsett hur dyr den än blir, vilket verkar vara Moderaternas mål.</p><p>Vi har tidigare gjort upp om detta i energiöverenskommelsen. Jag ser fram emot att vi även göra det i fortsättningen. En av grundpelarna i den överenskommelsen var just marknadsmässigheten. Låt oss hålla fast vid det. Jag tycker att det är rimligt att detta ska vara marknadsmässigt.</p><p>Lotta Olsson säger att det här är en vanlig vinter. Vi ser det ryska agerandet gentemot Ukraina, krigsskepp som åker in i Östersjön och det ryska agerandet på energimarknaden. Det har till och med fått det internationella energiorganets generaldirektör att påpeka att energipriskrisen i Europa är konstruerad. Jag hoppas innerligt att detta inte blir vanligt, och jag tror inte heller att Lotta Olsson vill att det ska vara vanligt. Om det skulle bli normalsituationen skulle världen få betydligt fler problem.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910189",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:19"
  }
}