{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Konsumenträtt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1a104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Min kollega Jon Thorbjörnson, som är ansvarig för detta område, blev plötsligt sjuk. Jag tänkte att det kunde vara bra om jag läser hans anförande. Jag har fyra minuter på mig - jag ska försöka läsa snabbt.</p><p>Fru talman! Jag yrkar bifall till Vänsterpartiets reservation 4 i betänkandet.</p><p>Det blir allt svårare och mer komplicerat att vara konsument i dag. Mer tekniskt avancerade produkter, fler komplicerade finansiella tjänster och en global marknad innebär många möjligheter men ställer också konsumenten inför större utmaningar.</p><p>Trots att det finns ett omfattande konsumentskydd är konsumenterna ständigt i underläge. Det gäller både vid val av produkter och vid tvister. Avancerade metoder används för att få oss människor att konsumera så mycket som möjligt. Dagligen översköljs vi av reklam där vi uppmanas att konsumera mer av varor och tjänster. Marknadsföringen är ofta mycket aggressiv och vänder sig inte sällan till grupper av konsumenter som redan är ekonomiskt utsatta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Konsumenträtt</p><p>Fru talman! Då är det viktigt att alla konsumenter i hela Sverige har tillgång till bra stöd. Den lokala konsumentvägledningen är ett exempel på ett alldeles utmärkt stöd, och alla partier i riksdagen tycks vara överens om detta. Den lokala konsumentvägledningen är viktig och behöver utvecklas.</p><p>Fru talman! Det blir allt glesare mellan de lokala konsumentvägledningarna ute i landet. Sedan Hallå konsument startades 2015 har det lokala stödet minskat för varje år. Då fanns det lokal vägledning i 270 av Sveriges kommuner. I dag är den siffran nere på 179. På sex år har var tredje kommun lagt ned den lokala vägledningen.</p><p>Det är också flera kommuner som inte driver detta i egen regi. För en del konsumenter kan det innebära långa resor om de ska ha ett fysiskt möte med en vägledare.</p><p>Införandet av Hallå konsument var en nödvändig och viktig åtgärd, men den nationella rådgivningen kan aldrig ersätta den kommunala. De är beroende av och kompletterar varandra för att tillsammans ge ett bra konsumentstöd. Det var inte meningen att Hallå konsument skulle ersätta den lokalt förankrade servicen, utan Hallå konsument skulle vara ett komplement.</p><p>Nästan 2 miljoner invånare över 18 år saknar lokal tillgång till konsumentvägledning. Det är en mycket dålig utveckling som vi måste bryta.</p><p>Fru talman! Vänsterpartiet avsatte extra pengar i budgeten till kommunerna för att ge Sveriges befolkning ökad tillgång till lokal konsumentvägledning.</p><p>Att vara konsument är inte lätt. Tre av fyra får årligen problem med något de köpt. Det kan handla om trasiga varor och bristfälliga tjänster. Misslyckade köp kostar svenska konsumenter 50 miljarder kronor årligen, enligt Konsumentverket.</p><p>Man kan också på ett helt annat sätt jobba förebyggande. Med en lokal förankring kan man till exempel nå ut till skolor och hjälpa till att forma och stärka de unga konsumenterna och ge dem trygghet och kunskap om vilka rättigheter och skyldigheter de har.</p><p>Fru talman! Jobbar man på plats i en kommun har man också större kunskap om de lokala förhållandena och kontakter med det lokala näringslivet. Man får möjlighet att följa upp ärenden och att ha återkommande möten med dem som behöver stöd och hjälp.</p><p>Allt detta arbete motverkar att människor får problem med sina köp, hamnar i juridiska konflikter eller hamnar i skuldsättning. Och det bidrar i det långa loppet till en bättre ekonomi både för den enskilda och för kommunerna.</p><p>Överläggningen var härmed avslutad. </p><p>Konsumenträtt</p><p>(Beslut fattades under § 14.)</p><p>Bostadspolitik</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H901CU8",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:36"
  }
}