{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ökad differentiering av strandskyddet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Carl-Oskar Bohlin (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT En ökad differentiering av strandskyddet</p><p>Fru talman! Anledningen till att Markus Selin låter som en skiva som har hakat upp sig i replikskiftet är att han står och läser innantill i sina papper i stället för att förhålla sig till vad undertecknad svarar. Det blir naturligtvis inte befrämjande för debatten.</p><p>Jag kan konstatera att vi vill ha de här förslagen på plats så snabbt som möjligt. Jag kan konstatera att det borde finnas en majoritet i den här kammaren för ungefär den linje vi driver. Det skiljer sig åt lite grann i förslagen. Som svar på frågan när vi kan få detta på plats skulle jag säga: ett till ett och ett halvt år efter att vi har tagit makten i höst. Det behöver inte ta särskilt lång tid, för det är inte jätteavancerad materia.</p><p>Vi kan inte komma ifrån det faktum som präglar hur man låter i den här diskussionen: Å ena sidan vill man bildsätta det här som det största förenklingsförslaget i modern historia, å andra sidan står Markus Selin i replikskiftet och ondgör sig i huvudsak över att vi riskerar att luckra upp strandskyddet alldeles för mycket. Jag tror inte att logiken är helt glasklar för dem som lyssnar på debatten.</p><p>Mitt huvudbudskap är att vi har nått vägs ände i nuvarande system. Vi har väldigt mycket strand i det här landet, och ändå har vi ett generellt förbud. För all annan miljöpåverkande verksamhet söker man tillstånd, men för att få göra någonting i närheten av en strand måste man söka dispens från ett förbud. Det är i grunden en ganska otillständig ordning, och det är det vi vill ändra på. Vi menar att den här propositionen inte bidrar till det över huvud taget utan att den cementerar praxis och stärker länsstyrelsens roll och inflytande över processen - som vi vet är det som har lett fram till den ordning vi har i dag.</p>",
    "intressent_id": "0108109641223",
    "rel_dok_id": "H901MJU27",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:52"
  }
}