{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:241 om nedläggning av mackar på landsbygden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "29",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret!</p><p>Jag började med att lyssna lite på den föregående debatten här inne. Den slutade väldigt väl med Skåne och min hemkommun Bjuv och en stor hyllning till ärtorna. Det finns mycket spännande på gång i vårt land. Jag tackar för det inlägget.</p><p>Så till saken. Näringsutskottet debatterade den 2 december frågan om stöd för att drivmedelsstationer på landsbygden ska kunna drivas vidare framöver. Klockan tickar. Vi befinner oss nu i januari. Den 30 juni stänger dörrarna för dessa mackar, och för den lilla landsortsmacken rinner tiden ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag begärde den här interpellationsdebatten för att höra hur långt regeringen kommit i frågan. Jag hoppas därför att det ska komma nya svar från statsrådet i dagens debatt och inte bara en upprepning av historien, för den har jag fått höra många gånger av såväl statsrådet Mikael Damberg som Jennie Nilsson.</p><p>Statsrådet lyfter i sitt svar till mig fram pengarna som har tilldelats, det vill säga 1 miljard mellan 2015 och 2020. Det är väl så, men kring de här medlen har det också funnits restriktioner. Man började med att ge dem till landsbygdsprogrammet, vilket gjorde att de fastnade i statsstöd och att man inte kunde betala ut dem. Därefter överförde man dem till regionerna, vilket innebar att det här kom att konkurrera med andra saker som landsbygden skulle behöva.</p><p>Det är alltså långt ifrån alla som har kunnat ta del av de här medlen. Det har funnits pengar, men pengarna har liksom inte varit användbara. Det vill jag säga bara så att det blir tydligt.</p><p>Jag har en fråga till statsrådet angående de här medlen och förskott. Utskottet har ju också diskuterat olika delar som man ville att regeringen skulle gå vidare med som handlade om att kunna lösa den här frågan. En del i detta var förskottslån. Det har varit ett problem att man inte tilldelar pengar i förskott. Eftersom man inte gör det sitter ägare av små mackar i knipa. Man har inga pengar över. Det finns inga stora vinster i den här branschen. Man ska investera, och det blir väldigt lite pengar kvar om man ska ligga ute med medel. Man pratar om 1 miljon, men det är väldigt mycket pengar för en liten entreprenör. Därmed har de inte kunnat söka medel eller kanske, även om de kunnat det, inte fått dem. Jag vill gärna höra statsrådet säga något om en lösning på detta - om man kan tänka sig en förskottsutbetalning eller om man har kommit fram till en annan lösning för de här mackägarna. Det är en av mina frågor.</p><p>Själv har jag haft tanken att eftersom pengarna går ut till regionerna via Tillväxtverket har regionerna möjlighet att använda sig av till exempel Almi för att lösa den här knuten. </p><p>Tillväxtverket har också tilldelats uppdraget att inventera vilka mackar som saknas. Länsstyrelserna har inte fått alla besked från kommunerna, som tidigare haft det ansvaret. En annan av mina frågor är hur långt man kommit i arbetet med den inventeringen.</p><p>Jag får återkomma i nästa inlägg och ställa följdfrågor.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H910241",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:46"
  }
}