{
  "anforande": {
    "dok_hangar_id": "5133599",
    "dok_id": "H909117",
    "dok_titel": "Protokoll 2021/22:117 Torsdagen den 19 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "117",
    "dok_datum": "2022-05-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Socialtjänstfrågor - barn och unga (forts. SoU18)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "892045de-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! En barndom kan inte gå i repris. Dessvärre är det många personer som har fått samhällets vård under barndomen som vittnar om att de har farit illa under uppväxten. De vittnar om att de inte blev lyssnade på, att de inte fick vara delaktiga och att de inte fick det stöd och den omsorg som de behövde för att känna sig trygga eller för att klara sig bra i skolan. </p><p>De vittnar om att erfarenheten av samhällets bristande stöd inte försvinner bara för att de växer upp och blir vuxna. I stället är det erfarenheter som präglar dem under hela livet. De bär med sig den känslan under hela livet. Alltför många mår psykiskt dåligt. Alltför många hamnar i dåligt sällskap, utanförskap, tidigt bruk av alkohol och narkotika och kriminalitet.</p><p>Fru talman! Vi måste stå upp för alla barns rätt till en trygg uppväxt. För de flesta barn i vårt land utgör föräldrarna och familjen tryggheten i tillvaron. Men när omsorgen sviktar och familjens nätverk inte räcker till har kommunens socialtjänst det yttersta ansvaret för att se till att barn som far illa får en så trygg uppväxt som möjligt. När det offentliga tar över och tar på sig föräldraansvaret är vi skyldiga att se till att barnen får särskilt skydd och stöd. När man kommer in i samhällets vård måste det bli bättre.</p><p>Fru talman! De som har följt socialutskottets arbete och debatterna här i kammaren under mandatperioden vet att en majoritet i utskottet har ställt sig bakom flera tillkännagivanden, uppdrag, till regeringen som syftar till att öka tryggheten för barn och unga som behöver samhällets vård. Som ni har hört av talare före mig i debatten har regeringen ännu inte verkställt flera av dessa beslut, och det duger inte. För varje dag vi tvingas vänta på regeringens agerande är det fler barn som riskerar att på olika sätt fara illa. Jag förväntar mig att regeringen omgående tillser att dessa lagskärpningar kommer på plats.</p><p>Fru talman! Det är också viktigt att betona att det inte räcker med att bara skärpa lagen för att främja tryggheten och skydda de barn som far illa. Det är helt centralt att det också finns god tillgång till handläggare med rätt kompetens som kan garantera att myndighetsbesluten blir korrekta. Samtidigt krävs det kompetent personal inom socialtjänsten som arbetar med förebyggande insatser för att stödja föräldrar i de fall där omsorgsförmågan brister. Vid behov måste också personalen ha befogenheter och kompetens att vidta ingripande insatser för att stödja de barn och unga som behöver samhällets stöd. Jag yrkar därför bifall till Kristdemokraternas reservation nummer 4.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänstfrågor - barn och unga</p><p>När vi pratar om socialtjänsten, gängkriminaliteten och den rekrytering som alltför ofta sker bland de unga är det också otroligt viktigt att vi hittar sätt att som samhälle se till att vi får en god samverkan även med det civila samhället. Alltför ofta brister förtroendet för myndighetsutövaren. Vi måste hitta plattformar som gör att man kan söka hjälp och få stöd och trygghet för föräldrar och en gemenskap med barn även utanför den rent strikta myndighetsutövningen. Det är otroligt viktigt att vi går vidare i de delarna.</p><p>Jag skulle också vilja lyfta vikten av att vi stärker de familjer där det finns barn som lever i ekonomisk utsatthet. Vi vet att ekonomisk utsatthet under barndomen har flera negativa konsekvenser under uppväxten. Man presterar ofta sämre i skolan för att man har bristande förmåga att tillgodogöra sig undervisningen som en effekt av de egenskaper som fallerar i familjen. Även när det gäller fritidsaktiviteter och så vidare är det otroligt viktigt att alla barn har möjlighet att delta i lärarledd undervisning, för det är viktigt att man har en vuxenvärld utanför familjen och skolan som tryggar upp.</p><p>Jag skulle vilja lyfta fram ett förslag som vi kristdemokrater har och som handlar om att ge extra stöd till barn som lever i ekonomisk utsatthet. Det handlar om något som vi kallar för ett fritidskort. Vi vet att alla barn behöver röra på sig mer för att stärka den fysiska hälsan. Det ger ett bättre mående och bidrar till att de kan prestera bättre i skolan och tillgodogöra sig kunskap.</p><p>Fritidskortet som vi föreslår är laddat med en peng, 500 kronor, till alla elever i årskurs 2 till 9. Men de barn som lever i familjer med ekonomisk utsatthet ska få ett större belopp. Vi vet att fritidsaktiviteter i dag ofta är alltför dyra. Barn ska inte behöva ta det vuxenansvar som alltför många barn får ta i dag för familjens ekonomi, till exempel när de märker att mamma eller pappa oroar sig för hushållskassan och att det var dyrt när man var iväg och handlade. Barn ska inte känna sig tvungna att säga: Mamma, det är inte roligt med fotbollen längre - jag behöver inte fortsätta med den. Det måste vi komma bort från. Alla barn måste ha möjlighet att delta i fritidsaktiviteter, för det gör att man stärker nätverken kring barnen generellt och att man får fler vuxna som är med och fångar upp dem och kan se tidiga tecken när det finns problem.</p><p>(Applåder)</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 16:45:05"
  }
}