{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Straffbestämmelser till EU:s förordning om fartygsåtervinning och övergripande miljöfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1d87e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Den kritik som Magnus Ek framför mot myndigheterna är ju häpnadsväckande.</p><p>Jag tycker också att det är ganska intressant, det här att inleda sin fråga med att anklaga Miljöpartiet för härskartekniker och sedan prata om sin mamma.</p><p>Det var absolut så att Centerpartiet var ansvarigt på Miljödepartementet när frågorna fördes in i svensk politik, men det var 2014 man identifierade och förtydligade arbetet.</p><p>Det är ju så att den svenska strategin för biologisk mångfald och ekosystemtjänster som infördes i en proposition 2013/14 är ganska tydlig med vad som menas med grön infrastruktur.</p><p>Det är jätteviktigt, det underlag som nu finns och som länsstyrelserna i stor utsträckning har arbetat med. Vissa har arbetat klart; andra håller på. Jag vet inte exakt hur det är i Östergötland, men jag kan säga att i Uppsala är det ett fantastiskt bra underlag. Tanken med underlaget är att man ska kunna använda det i myndighetsarbete och i samverkan med olika aktörer.</p><p>En sak som lyftes fram på föredragningen i miljö- och jordbruksutskottet var Jordbruksverkets arbete med grön infrastruktur. Man kartlägger alla körvägar, som är viktiga för biologisk mångfald. Självklart är det bara i dialog med lantbrukarna som man kan bevara körvägarna i jordbrukslandskapet.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU29",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:26:10"
  }
}