{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Överlåtelse av förvaltningsuppgift till Internationella sjöfartsorganisationen att genom Världssjöfartsuniversitetet utfärda examina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "14",
    "talare": "Ilona Szatmari Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! I propositionen föreslås en ändring i lagen om tillstånd att utfärda vissa examina. Ändringen innebär att det införs ett bemyndigande för regeringen att besluta att Internationella sjöfartsorganisationen ska ha rätt att utfärda examina genom Världssjöfartsuniversitetet i Malmö.</p><p>En konsekvens av förslaget blir att offentlighetsprincipen inte kommer att tillämpas. Om man jämför med andra lärosäten, som till exempel Chalmers tekniska högskola, Högskolan i Jönköping och Handelshögskolan i Stockholm, kommer insynen att vara sämre, då de andra fristående lärosätena är tillagda till bilagan till offentlighets- och sekretesslagen, vilket innebär att offentlighetsprincipen gäller.</p><p>Vänsterpartiet anser att det är av vikt att det finns möjlighet till insyn i verksamheter som bedriver myndighetsutövning i Sverige. Det finns flera skäl till att det är värdefullt och även ger praktisk nytta, till exempel att man då kan jämföra grunder för betygsättning och examination på ett transparent sätt. Flera remissinstanser framförde vikten av insyn, men regeringen och utbildningsutskottet har valt att inte lyssna på dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Överlåtelse av förvalt-ningsuppgift till Inter-nationella sjöfarts-organisationen att genom Världssjöfarts-universitetet utfärda examina</p><p>Offentlighetsprincipen är en grundlagsskyddad princip som syftar till att stärka demokratin. Genom beslut att inte tillåta insyn riskerar offentlighetsprincipen att urholkas, vilket är mycket allvarligt.</p><p>Offentlighetsprincipen borde alltid gälla när en fristående aktör utför myndighetsutövning. Det är lika illa att ett betygsättande och examinerande lärosäte inte omfattas av offentlighetsprincipen som att privat drivna grund- och gymnasieskolor inte gör det. När elevresultat räknas som affärshemligheter är det något som är allvarligt fel.</p><p>När Vänsterpartiet tog initiativ till offentlighetsprincip i fristående skolor fick vi stöd av Socialdemokraterna och Miljöpartiet. Men den här gången står Vänsterpartiet ensamt för öppenhet och insyn även i högre utbildning.</p><p>Herr talman! Världssjöfartsuniversitetet borde läggas till i bilagan till offentlighets- och sekretesslagen, så att möjligheten till insyn värnas i enlighet med Vänsterpartiets reservation, som jag nu yrkar bifall till.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "H901UbU4",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:31"
  }
}