{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Ämnesbetyg - betygen ska bättre spegla elevers kunskaper",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7ea228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "112",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi får se hur högt betyg den här debatten får av Sveriges elever och lärare när vi är klara.</p><p>Det är positivt att vi nu närmar oss en ny betygssättning i det svenska skolsystemet. Kritiken mot det existerande betygssystemet har varit tydlig, ihållande och konkret. I dag tar vi ett bra steg framåt, tycker jag. Det löser dock verkligen inte allt. Betygsstressen kommer att finnas kvar. Det finns fortfarande en del hinder för att få det perfekt. Det har också gång på gång gjorts många ändringar av betygssystemet de senaste åren. Det i sig är ett hinder för att det ska fungera bra. Det behövs lite mer stabilitet. Jag hoppas att vi snart kan få det.</p><p>Jag är glad över det samarbete vi har haft i den parlamentariska kommittén. Flera av oss som är med i diskussionen här i dag är med i den. Vi hade bra diskussioner där också.</p><p>Vad heter då detta betänkande som vi har kommit fram till? Det heter <em>Ämnesbetyg </em><em>-</em><em> betygen ska bättre spegla elevers kunskaper</em>. Det är ju en fantastiskt bra ingång för ett betygssystem att det ska spegla elevers kunskaper. Som det står i betänkandet innebär den nya principen \"att läraren ska göra en sammantagen bedömning av elevens kunskaper i förhållande till betygskriterierna och sätta det betyg som bäst motsvarar elevens kunskaper\".</p><p>Det är bra. Det är jättebra. Fast det är inte riktigt sant. Det gäller nämligen bara de elever som klarar sig bra i skolan. Det är det vi ska besluta om i dag. Ligger man i vissa delar på C men i en aspekt på E kan man nu få ett D. Det är jättebra. Kunskaperna vägs ihop, och läraren gör en sammantagen bedömning så att det inte bara är det som man är sämst på som avgör betyget. Det är extremt rimligt. Det är så vi värderas i arbetslivet och förhoppningsvis också i privatlivet. Vi ses som helheter, och det finns en förståelse för att man kan vara bra även om man inte är bra på allt.</p><p>Men för dem som har det svårt i skolan är det inte på det sättet. Ligger man i vissa delar på D men i en aspekt under E får man ett F. Den enda aspekten som ska räknas är då den som ligger under E. Man kanske når betygskriterierna i allt förutom en aspekt. Men man blir inte godkänd. Där klasskamraterna blir bedömda utifrån sina samlade prestationer bedöms man själv utifrån den sämsta prestationen. Det är en helt orimlig princip.</p><p>Med det förslag som ligger på bordet lagstadgar vi att de som klarar sig väl i skolan ska bedömas utifrån andra kriterier än de som har det svårt. Att betygen blir olika är självklart. Att kriterierna är olika är orimligt. Men det är det som det ska beslutas om här i dag. Vi försökte komma fram till något annat. Men vi kunde konstatera att det inte fanns stöd för det. Detta måste hanteras i framtiden. Vi vill än en gång uppmana regeringen att sätta igång det arbete de har gett oss löfte om när det gäller denna fråga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ämnesbetyg - betygen ska bättre spegla elevers kunskaper</p><p>Syftet med betyg ska inte vara att utesluta elever från utbildning. Det ska vara att ge utbildningssystemet bättre verktyg för att bidra till elevens lärande.</p><p>Här har riksdagen ännu inte landat helt rätt, kan jag konstatera. Trots förbättringar innebär betygssystemet och förslaget inte att elevernas kunskaper ska speglas bäst möjligt. En del av syftet är fortfarande att hålla elever borta från vidare utbildningssteg. Det kan låta märkligt, men så är det. Vi håller fast vid den hårda godkändgränsen. Den innebär att en elev som inte når upp till en viss miniminivå i alla delar av alla ämnen inte får komma in på nästa utbildningssteg. Eleven kan vara bra på det mesta, men det räcker inte om det är en liten punkt den inte klarar. Klarar du inte varenda del när det gäller de betygskriterier som finns i svenska kommer du inte vidare. Det är då helt oväsentligt om du är bra på alla andra delar av ämnet svenska eller om du är bra på matte eller vad det är. Du kommer att få icke-godkänt ändå.</p><p>Låt mig vara tydlig. Det kan absolut finnas kunskaper som är absolut nödvändiga för att man ska bli godkänd. Man måste till exempel sannolikt kunna alla delar av elsäkerhet om man ska vara elektriker. Det låter som en typiskt bra grej att kunna fullt ut - man ska liksom inte vara lite halvkass. Men då handlar det om att det är väldigt genomtänkt att just den kunskapen är absolut nödvändig för ett specifikt yrke. Så är det när det gäller väldigt få av betygskriterierna. I de flesta fall skulle man kunna göra en sammantagen bedömning - det gäller då den elev som ligger runt ett A, den som ligger runt ett C och den som ligger runt ett E. Men i dag gör vi skillnad på de eleverna. Det är inte rimligt.</p><p>Med det vill jag, fru talman, gärna yrka bifall till vår reservation 2.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H901UbU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:32"
  }
}