{
  "anforande": {
    "dok_hangar_id": "5112846",
    "dok_id": "H90933",
    "dok_titel": "Protokoll 2021/22:33 Onsdagen den 24 november",
    "dok_rm": "2021/22",
    "dok_nummer": "33",
    "dok_datum": "2021-11-24 00:00:00",
    "avsnittsrubrik": "Statens budget 2022 - Rambeslutet ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d39c9294-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "107",
    "talare": "Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Den som balanserat på en lina vet att rörelsen framåt bromsas när kraften måste läggas på själva balansakten. I den mån regeringen har haft en kraft framåt har man nu tappat den. Budgetpropositionen var mer utformad för att balansera regeringens parlamentariska problem än för att lösa Sveriges. </p><p>Magdalena Andersson beskrev till och med på Harpsund att ett budgetfokus var att hitta just en balans mellan de disparata viljorna Centern och Vänstern - och en bra balans för svenska folket, hann hon tillägga.</p><p>Fru talman! Detta försök till budgetpromenad på balansbom dög dock inte. Förbjuden att förhandla fick finansministern gissa sig till vad som skulle belasta balansstången, som om vinglandet med MP inte var nog.</p><p>Fru talman! Att spendera 74 miljarder är inte svårt. Men att göra det strukturellt rätt, med ledarskap och reformer för att lösa samhällsproblem, klarar regeringen inte när betydande möda får läggas på maktfastklamrandet. Det är dåligt för Sverige.</p><p>Gör tankeexperimentet att en alien trillar ned från yttre rymden och ställer diagnos på Sverige. När den ser att vi är i Europabotten när det gäller dödliga skjutningar, antalet poliser, arbetslöshet och vårdplatser och sedan läser regeringspartiernas budgetreservation - vad tror ni sägs i telefonsamtalet hem? Civilisationen är inte fullt så avancerad som vi trodde.</p><p>Fru talman! Problembilden är tydligare än på länge, och budgeten - verksamhetsplanen för Sverige - borde därför ha ett lika tydligt fokus. Gängbrottsligheten måste knäckas, vårdköerna kapas, omsorgen stärkas och långtidsarbetslösheten brytas. Nu finns ett förslag på riksdagens bord som gör viktiga omprioriteringar för att möta just dessa problem och andra. Kristdemokraterna och Moderaterna har hållit ihop det arbetet och har förhandlat fram förslaget tillsammans med Sverigedemokraterna.</p><p>Allt kan inte göras nu. Åtskilligt måste vänta tills vi får ett regeringsskifte. Men arbetet kan påbörjas. Viktiga resurser och reformer kan komma på plats. 20 miljarder riktas om för att möta dessa samhällsproblem.</p><p>Vi föreslår satsningar för att bättre bekämpa våldet och gängkriminaliteten i vårt land. När mödrar och fäder begraver sina söner och döttrar, när livsutrymmet minskar, när rädslan breder ut sig och när denna grundskottlossning mot tryggheten drabbar någon drabbas vi alla. </p><p>Med vårt förslag blir det över 7 miljarder extra till rättsväsendet, varav 1 ½ miljard redan nästa år. Polisen får fler kollegor, bättre villkor och bättre teknisk utrustning för att bekämpa brott. Åklagarna blir fler. Domstolarna, Kriminalvården, Kustbevakningen och tullen får ökad kapacitet. Det blir även mer stöd till föräldrar i deras viktiga roll samt till avhopparverksamheten. </p><p>Detta görs för att trygghet <em>kan</em> återtas. Modet kan spridas på rädslans bekostnad. Hoppet kan återvända till platser där det jagats på flykten.</p><p>Fru talman! Vårdköerna ringlade långa långt innan man började kalla dem coronaköer. Nu har över 170 000 personer väntat längre än vårdgarantins tre månader. När Sverige har lägst antal vårdplatser per capita i Europa föreslår vi mer resurser än de rödgröna för att kapa köer och skapa vårdplatser. Vi föreslår en nationell vårdförmedling för att postnumret inte ska avgöra vilken vård du får. När vi nu kan ska vi också utrota livmoderhalscancer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Fru talman! När Socialdemokraterna har svikit sitt viktigaste löfte - det om jobben - och när Sverige kommer allt längre ifrån EU:s lägsta arbetslöshet - faktiskt nästan längst av alla - satsar vi på jobben för att vända långtidsarbetslöshetskrisen med sänkt skatt för alla som jobbar och med mer fokus på låginkomsttagare än i regeringens förslag till skattelättnad för att öka drivkraften att arbeta. Vi satsar också genom förstärkta nystartsjobb som sänker kostnaden ännu mer för att anställa långtidsarbetslösa och genom bättre möjligheter att ta sig till jobbet för den som har långa avstånd. Det måste alltid löna sig att arbeta. Människor ska inte gömmas och glömmas i bidragssystem.</p><p>Vi vill utreda ökade drivkrafter till arbete med en jobbpremie som kan vara i form av ett dubbelt jobbskatteavdrag för den som går från utanförskap till arbete. Vi vill utreda krav i bidragssystemen så att alla som kan får utföra arbete eller rusta sig för jobb och inte lämnas i passivitet. </p><p>Vi vill se över utformningen så att långtidsarbetslösa kan få bättre stöd. För den som är arbetslös eller sjuk ska det finnas trygghet, men det ska också finnas en väg tillbaka till arbetsgemenskap för den som kan. Det kanske inte alltid sker till 100 procent av en heltid men till 100 procent av förmågan. Vi vänder på varje sten för att göra det möjligt.</p><p>Fru talman! Nu behövs också satsningar för att minska klimatskadliga utsläpp. I vårt förslag finns satsningar på utbyggd laddinfrastruktur, mer koldioxidlagring och en klok användning av Sveriges skogstillgångar för en effektiv klimatomställning.</p><p>Vi gör satsningar för äldre, för dem som är i ekonomisk utsatthet och har svårt att ha råd med lunchen till väninnan eller tågresan till barnbarnet. Dem och alla andra pensionärer vill vi ge en skattelättnad med tyngdpunkt på låg pension och ett höjt bostadstillägg som ger en ensamstående pensionär ytterligare 200 kronor.</p><p>Med vårt förslag blir det för en pensionär med låg pension och bostadstillägg 760 kronor mer i plånboken varje månad, nästan 300 kronor mer än med regeringens förslag. Detta ökar också möjligheten för fler att flytta till trygghetsboenden med gemenskapsmöjligheter. Det kan betyda mycket för många, för när ensamheten kryper i hörnen följer ohälsan efter.</p><p>Vi föreslår också att arbetet mot äldres ofrivilliga ensamhet, som regeringen obegripligt nog vill avsluta, ska fortsätta. Vi värnar äldreomsorgens personal. Vi satsar stort på att få bort ofrivilliga delade turer som vi vet tär på det sociala livet och försvårar att kombinera jobb och familjeliv - för att personalen förtjänar bättre och för att de uthålligt ska orka utföra sina fantastiska insatser.</p><p>Fru talman! Vi satsar på skolan, förskolan och föräldrarna och på mer vuxennärvaro i barns liv. Det är i ett land där många barn enligt Bris inte tror att deras föräldrar eller andra vuxna har tid för dem och där barn tror att de är ensamma med sina problem.</p><p>Vi satsar 2 miljarder mer över tre år på mindre barngrupper i förskolan för att bättre kunna se varje barn. Vi satsar på lovskola för barn som halkat efter och mer undervisningstid. Vi ser behovet av stöd till föräldrar i deras viktiga roll med föräldrastödsprogram när barnen är både små och lite större. Vi inför möjligheten att växla in skattelättnader i mer tid för barnen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2022 - Rambeslutet</p><p>Vi ser också civilsamhällets roll. Det gäller dem som gör insatser för våra barns uppväxt, bryter ensamhet och gör att goda värden kan breda ut sig. Det gäller dem som sträcker ut en hand till den som är i nöd. Vi gör satsningar där som går utöver regeringens. Med vårt förslag kommer Sveriges biståndshjälp till människor i världen som drabbats av fattigdom att vara kraftfullt.</p><p>Fru talman! Det går att vända utvecklingen, men det är bråttom. När regeringen saknar det ledarskap och den reformkraft som krävs kan arbetet ändå påbörjas om riksdagen ger sitt bifall till finansutskottets förslag i betänkandet här i dag. Därför yrkar jag bifall till detta. Jag gör det för ett samhälle där ingen hålls tillbaka och ingen lämnas efter.</p><p>(Applåder)</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "H901FiU1",
    "replik": "N",
    "systemdatum": "2021-12-17 14:38:48"
  }
}