{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:119 om säkerheten vid landets flygplatser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "355df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "152",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag delar upprördheten. Här finns flera lagrum man kan ta hänsyn till. Thomas Morell refererar till brott mot luftfartslagen, men låt mig för att alla ska förstå allvaret i detta säga att det också finns en lagstiftning som handlar om flygplatssabotage. Det är det om man till exempel använder allvarligt våld eller hot om sådant våld mot någon som befinner sig på en flygplats som är öppen för internationell trafik, om man förstör eller allvarligt skadar en anordning som hör till en sådan flygplats eller som används för flygplatsens trafik eller ett luftfartyg som inte är i trafik men uppställt på flygplatsen eller om man med användande av våld eller hot om våld omintetgör verksamhet som bedrivs på en sådan flygplats. Då kan man dömas, om gärningen är ägnad att framkalla fara för flygplatsens funktion, för flygplatssabotage till fängelse i högst 4 år. Om brottet anses som grovt kan man dömas till fängelse i lägst 2 år och högst 18 år eller på livstid.</p><p>Låt mig vara tydlig med att vi ändå har lagrum i detta, men det är naturligtvis domstolar, åklagare och rättsväsen som avgör vilka lagrum som ska tillämpas. Jag vill vara tydlig med det. Men när det gäller flygplatssabotage är det, som jag bedömer det, väldigt stränga straff.</p><p>Och det är det på förekommen anledning. Detta är i allra högsta grad framkallande av fara för andra. Jag vill kunna färdas tryggt när jag flyger. Jag vill kunna veta att säkerheten fungerar, och det gör den inom svenskt flyg. Det finns ett otroligt starkt säkerhetstänkande i både svenskt och internationellt flyg. Det är därför det är så strikt reglerat hur verksamheterna ska fungera på flygplatserna. Därför är också sabotage mot flygplatserna väldigt allvarliga.</p><p>Jag tycker att det var bra att det fanns ett snabbt och resolut agerande från myndigheterna på plats. Det är väldigt viktigt att myndigheterna nu fortsätter detta arbete. Jag har också erfarit att man kommer att fortsätta uppföljningen av denna händelse för att se om det finns mer att göra, inte minst för att förhindra denna typ av brott.</p><p>Lite beroende på vilket lagrum det är - om det är brott mot luftfartslagen, otillbörligt tillträde till skyddsobjekt eller luftfartssabotage eller om det faktiskt är flygplatssabotage - är det väldigt tydliga straffskalor, just för att vi är angelägna om att markera att detta inte är acceptabelt. Vill man ha synpunkter på flygets klimatpåverkan finns det en hel riksdag. Det finns politik att ägna sig åt. Det finns opinionsbildning i fria medier. Det finns alla möjligheter att föra sådana diskussioner. Men att agera som personerna här gjorde är förkastligt. Det är också därför det finns ett tydligt lagrum för hur det i så fall ska hanteras.</p><p>Men det är som sagt inte regeringens uppgift. Det är inte heller riksdagsledamöternas uppgift. Det är våra domstolar, åklagare och polis som har i uppdrag att avgöra hur personer ska lagföras och vilka brott som i så fall kan bli aktuella.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910119",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:29"
  }
}