{
  "anforande": {
    "dok_hangar_id": "5114839",
    "dok_id": "H90945",
    "dok_titel": "Protokoll 2021/22:45 Tisdagen den 14 december",
    "dok_rm": "2021/22",
    "dok_nummer": "45",
    "dok_datum": "2021-12-14 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd26f1f6-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Nej, det här är inte den mest handlingsförlamade regering som någonsin har setts, Patrick Reslow. Precis som jag sa har vi haft sju år med mycket samtal, mycket diskussioner över blockgränserna och ett avtal som innehöll 73 punkter - i praktiken var det 243 punkter - som vi kom överens om. Det som finns i avtalet betar vi nu av undan för undan. </p><p>Eftersom vi tycker att det är viktigt att ha ordentliga underlag som är baserade på forskning tar det tid att få fram de propositioner som ska komma fram, speciellt när det är flera partier som ska vara med och delta. Jag tycker nog alltså att vi har gjort ett väldigt gott arbete utifrån de förutsättningar vi har haft. </p><p>Däremot kan man titta på den, som jag uttryckte det förut, lilla kaksmula till ändringsförslag för budgeten som M, KD och SD lade fram. I det finns det till exempel ingenting om ordning och reda i klassrummet, vilket Patrick Reslow anklagar oss för att inte ha. Ledamoten vet mycket väl att en sådan proposition är på väg fram. Det fanns med i januariavtalet, och propositionen kommer så småningom. Det finns dock inte med i det som ni blev sams om och som ni lade fram, Patrick Reslow. Man kan ju ställa frågan varför det inte finns med där?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utbildning och universitetsforskning</p><p>Sedan måste jag ändå ställa frågan till Patrick Reslow, som säger att det inte har hänt någonting, att allt är uruselt och att många lärare inte vill jobba i skolan längre: Funderar Patrick Reslow aldrig på om det kan vara skolsystemet som gör att lärare inte längre känner att de vill jobba i skolan? Kan det vara själva systemet som gör att de känner att det inte går? Vad de än gör blir det ju inte rätt, för resurserna fördelas fel. Funderar Patrick Reslow aldrig i de banorna?</p><p>(Applåder) </p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "H901UbU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:42:20"
  }
}