{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf6e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det var den enklaste frågan att besvara på många debatter: Inga. Vi kommer inte att höja några skatter på jobb och företagande de kommande åren. För varje krona som skatten måste stiga för väldigt skadliga utsläpp - och det kommer kanske att finnas några - kommer vi att sänka skatten på jobb och företagande. Skattenivån ska alltså ned och inte upp. Det illustrerar just det som är Centerpartiets roll i svensk politik, att vara den liberala mittkraften som samlar partierna i mitten, som vi gör i dag med det här pensionsförslaget.</p><p>Som Elisabeth Svantesson faktiskt själv säger nu var vi ju oerhört nära att komma överens i Pensionsgruppen. Nu har jag just hört Oscar Sjöstedt från Sverigedemokraterna triumferande säga: Nu är Pensionsgruppen död. Nu är den långsiktiga lösningen död.</p><p>Jag har faktiskt några motfrågor här till Elisabeth Svantesson. För det första: Är Pensionsgruppen död, som er uppenbarligen mycket nära samarbetspartner Sverigedemokraterna säger? För det andra: Vi har inom ramen för komplicerade regler, som egentligen är väldigt begränsande i den här typen av ändringsbudget, varit väldigt generösa och låtit er lägga fram ert förslag. Är det då orimligt att vi inom ramen för dessa regler ska få lägga fram vårt kompromissförslag som motförslag? Varför är det en så orimlig idé?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>Slutligen vill jag säga att om Elisabeth Svantesson ska bli finansminister måste hon hålla koll på siffrorna. Centerpartiet har ju i samarbete med Socialdemokraterna sänkt skatten på arbete med totalt tiotals miljarder kronor hur man än räknar.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}