{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "54de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "77",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Fru talman! I dag är hjärtat tungt. Det är tungt av sorg och vrede över Rysslands anfallskrig mot Ukraina. Det är också fullt av solidaritet med Ukraina och det ukrainska folket. Det finns inget viktigare för oss nu än att fullt ut stödja Ukraina.</p><p>Friheten och demokratin ska segra, så att våra barn och Europas barn får möjlighet att växa upp med hopp och framtidstro. Vår uppgift här i dag, inom ramen för vår självständiga demokrati, är att diskutera förskola och barnomsorg. </p><p>Jag ska börja med att yrka bifall till reservation 3.</p><p>Fru talman! Kristdemokraternas främsta ambition när det gäller förskola och barnomsorg är att ge barnen en trygg start i livet. Föräldrar ska därför ha möjlighet att själva välja barnomsorgsform, oavsett om de väljer kommunal eller fristående förskola eller en dagmamma. Kommunerna har i dag en skyldighet enligt skollagen att informera vårdnadshavare om utbildning i bland annat förskolor och pedagogisk verksamhet. Informationen ska vara saklig, relevant, jämförbar och lättillgänglig. Men tyvärr fungerar det inte alltid så i praktiken. </p><p>Vi har många uppdrag i landets kommuner om att öka andelen barn i förskolan. På sina håll gör detta att de andra barnomsorgsformerna, exempelvis familjedaghem, i princip göms undan från den här informationen.</p><p>Vi kristdemokrater vill därför införa ett aktivt barnomsorgsval i kommunerna, liknande de förslag om aktivt skolval som finns i dag. Då skulle kommunen vara skyldig att likvärdigt och tydligt informera alla föräldrar om vilka barnomsorgsformer som faktiskt finns. På så vis får familjerna makten att göra ett informerat val av barnomsorgsform, och de kan bestämma själva vilken barnomsorg de vill ge sina barn.</p><p>För att stärka valfriheten vill vi också införa vad vi skulle kunna kalla en dagmammegaranti. Familjedaghem hette det tidigare; nu kallas det pedagogisk omsorg. Vi vill alltså lagstifta om att kommuner ska vara skyldiga att erbjuda familjedaghem för de föräldrar som så önskar. För många barn, speciellt de yngsta, ger familjedaghem ett nära sammanhang, en trygghet och ett lugn som är svårt att få i många förskolor.</p><p>Vidare föreslår vi att Skolinspektionen ska ta över tillståndsgivning och tillsyn över familjedaghem och förskolor, så att tillsynen faktiskt sker på objektiva grunder.</p><p>Fru talman! Valfriheten är viktig. Man ska inte lämnas maktlös i välfärdsstaten. Men som förälder ska man också kunna känna sig trygg med att förskolan är stimulerande och utvecklande för barnen. Svenska förskolor ska därför hålla en hög pedagogisk nivå. De ska bedriva systematiskt kvalitetsarbete. Och självklart ska förskolan rymma mycket lek och rörelse. Fokus bör främst vara på barnets sociala utveckling.</p><p>Jag vill samtidigt betona att jag och Kristdemokraterna tycker att det är helt rätt att förskolans läroplan nu har ändrats så att det tydligt framkommer att barnens utveckling när det gäller det svenska språket ska stärkas.</p><p>Alla barn i förskolan behöver få lyssna på högläsning och prata om berättelserna som de har lyssnat till. Men det är klart att det är särskilt viktigt för de barn som inte kommer i kontakt med svenska språket hemma. Från Kristdemokraternas sida har vi tagit initiativ till en utredning om språkförskola eller annan barnomsorg på deltid från fyra års ålder, just för att stärka barnens språkutveckling och kunskaper i svenska.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Fru talman! Det viktigaste för oss kristdemokrater, oavsett barnomsorgsform, är att det finns tid för barnen. Vi behöver därför minska barngruppernas storlek i förskolan. Skolverket har i dag riktmärken. Som riktmärke har man att det ska vara sex till tolv barn per småbarnsgrupp för barn i åldern ett till tre år. Men enligt Lärarförbundet arbetar 75 procent av förskollärarna i en småbarnsgrupp som är större än det rekommenderade riktmärket. 32 procent arbetar i en barngrupp med 16 barn eller fler. Så kan vi faktiskt inte ha det. De stora barngrupperna måste minska. Vi skulle vilja ha ett maxtak om tolv barn per småbarnsgrupp i förskolan.</p><p>Avslutningsvis, fru talman, skulle jag vilja säga att jag är glad över att vi i Kristdemokraterna tack vara vårt samarbete med Moderaterna och med Sverigedemokraterna har fått stöd för en budget som innebär mer pengar till att minska barngruppernas storlek.</p><p>Den nystart för Sverige som vi står för innebär mindre barngrupper i förskolan och mer tid för barnen. Det är en politik som gör att fler barn blir sedda, bekräftade och kan känna sig trygga i förskolan. Och trygga barn är det som på allvar lägger grunden för ett tryggt samhälle, ett tryggare Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "H901UbU13",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:00"
  }
}