{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "Djurskydd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f3f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Yasmine Eriksson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I en orolig tid är det vanligt att frågor om försvar, ekonomi, självförsörjning med mera är det som är på tapeten och det som för många känns mest aktuellt. Samtidigt fortsätter arbetet i riksdagen, där vi hanterar samtliga frågor.</p><p>I dag debatterar vi djurskydd, en fråga som påverkar många och som är mycket viktig inte minst inom lantbruket. </p><p>Vi i Sverige har högt ställda krav på våra djurhållare. I och med det är vi också ett av de länder i världen har lägst användning av antibiotika i animalieproduktionen. Det är såklart något vi ska vara stolta över. Men i många andra länder används antibiotika lättvindigt och rutinmässigt, inte minst i djurproduktionen. Där måste vi ligga på och visa vägen, för den höga användningen av antibiotika har lett till en situation där den håller på att tappa sin effekt genom att bakterierna blir alltmer resistenta.</p><p></p><p>Vi får inte hamna i en situation där vi inte längre kan behandla vissa sjukdomar hos djur och människor på grund av rent slarv. Sverige arbetar på flera sätt, både nationellt och internationellt, med frågan, men för att motarbeta utvecklingen av antibiotikaresistens behövs det en global samsyn och att avtal tecknas i frågan.</p><p>Herr talman! Tyvärr begås det många brott mot djur i vårt Sverige. I början av året beslutade vi i den här kammaren att grovt djurplågeri skulle införas i brottsbalken, något Sverigedemokraterna har föreslagit i tio års tid.</p><p>De beslutade lagändringarna har ännu inte hunnit träda i kraft, men vem som helst kan nog förstå att även om vi nu skärper straffen för vissa brott mot djur behövs det också särskild kompetens för att hantera alla dessa fall. För att förbättra hanteringen av dessa brott behöver vi upprätta en särskild djurskyddsbalk, där vi samlar all lagtext som rör djur så att det bättre går att åskådliggöra lagstiftningen. Men vi vill också att det operativa arbetet när det gäller brott mot djur sköts på ett så rättssäkert och effektivt sätt som möjligt. Därför vill vi att det införs en nationell djurskyddspolis med specialkompetens på området.</p><p>Brott mot djur sker i varierande former. Det finns de som skadar sina egna eller andras sällskapsdjur, men brott mot djur sker även inom animalieproduktionen. Vi vet att de flesta är bra på att ta hand om sina djur och följer alla de lagar och regler vi sätter upp för att djuren ska ha det så bra som möjligt i vårt Sverige.</p><p>Men det finns också de som tummar på djurskyddet, på grund av ekonomiska intressen, av oaktsamhet eller av rent sadistiska skäl. Oavsett vilket måste vi komma till rätta med problemet. Djurskyddskontrollerna måste vara rättssäkra. Det är viktigt att de som arbetar med djurtillsyn har relevant kompetens för ändamålet, och personal som arbetar med djurskyddstillsyn bör ha egna erfarenheter av djurhållning.</p><p>Vi vill se att en utredning tillsätts om hur kontrollsystemet kan förbättras och att vi samtidigt utreder möjligheten att införa kroppskameror eller övervakningskameror på djurgårdar och slakterier, för att underlätta och effektivisera kontrollarbetet.</p><p>Herr talman! När vi talar om djurskydd här i kammaren måste vi tyvärr ofta tala om alla hemskheter som sker mot djur. Det finns tyvärr alltför många punkter att beröra.</p><p>Ett mycket aktuellt och angeläget ämne, som några kollegor redan har tagit upp och de andra ledamöterna säkert också kommer att tala om, är den illegala hundsmugglingen. Under coronapandemin har vi kunnat se en ökad efterfrågan på sällskapsdjur. Med en ökad efterfrågan har kriminella hittat sätt att sko sig på människors längtan efter en hund.</p><p>Men detta har ett pris; det sker på hundarnas bekostnad. Inte sällan kommer de insmugglade hundarna från valpfabriker utomlands, där hundarna lever under miserabla förhållanden. Det handlar om hundar som förvaras i trånga burar, med flera hundar i varje bur. Det har uppdagats fall där tikar fått stämbanden avklippta för att de inte ska kunna skälla och avslöja den illegala verksamheten. Valpar tas ofta alldeles för tidigt från sina mödrar och får resa i trånga burar under transporten till ett annat land, utan att rastas och till och med utan mat och vatten.</p><p></p><p>Smugglarna tar sig alltför ofta in i Sverige med hundarna, antingen för att de helt enkelt inte har fastnat i någon kontroll eller för att de har lyckats ta sig igenom med falska papper. Detta kan få förödande konsekvenser om hundarna till exempel för med sig rabies, som även kan smitta människor med dödlig utgång.</p><p>Om smugglingen misslyckas väljer man ofta bara en annan färdväg in i Sverige, om inte valparna har avlivats på plats hos tullen. Tullen upptäcker såklart en del av de valpar som man försöker smuggla in i landet, men långt ifrån alla. Samtidigt har det allt oftare påtalats av tullpersonal att de har svårt att få dit distriktsveterinärer för att dessa helt enkelt inte har tid att komma och inspektera valparna och hundarna för att avgöra hur de ska hanteras.</p><p>Därför är vi positiva till de tillkännagivanden som vi kommer att rikta till regeringen, om att ett antal myndigheter ska ges i uppdrag att identifiera och stävja organiserad smuggling av sällskapsdjur. Det handlar också om att vi redan nu, i ett tidigt skede, kan säkerställa att Tullverket kommer att fortsätta att ha de befogenheter som krävs i deras arbete för att motverka den illegala handeln med djur, trots Djurhälsolagsutredningens förslag som skulle kunna innebära inskränkningar i dessa.</p><p>Men det behöver såklart göras mer för att motverka denna kriminella verksamhet. När de hundvalpar som olovligt förts in i Sverige ska säljas, ofta på marknadsplatser online, kan det vara svårt för en köpare att urskilja att det rör sig om en smuggelhund. Och om det ändå upptäcks kan det vara svårt att finna ut vem som verkligen ligger bakom annonsen och bär ansvaret för försäljningen. Därför behöver krav ställas vid annonsering av hundar så att det kan säkerställas vem som faktiskt är säljaren, så att det vid upptäckt av försäljning av smuggelhundar går att väcka åtal.</p><p>Det har också rapporterats om att veterinärer på svenska djurkliniker som fattar misstankar om att hundar de behandlar är smuggelhundar känner att de inte har möjlighet att upprätta en anmälan på grund av tystnadsplikt eller på grund av EU:s dataskyddsförordning, GDPR. Därför är det viktigt att vi möjliggör för veterinärer att anmäla vid misstanke om illegal införsel av djur och att regeringen verkar för ett undantag i GDPR-förordningen för detta ändamål.</p><p>Herr talman! När jag ändå är inne på veterinärer vill jag passa på att också ta upp de ökade veterinärkostnaderna. Många djurägare anser att veterinärkostnaderna är för höga. Det kan vara svårt att veta om de höga priserna för djurvård är rimliga, framför allt i en stressad situation där man behöver söka akutvård för sitt djur.</p><p>Referenspriser skulle underlätta för den som söker vård för sitt djur, så att man kan jämföra priser och känna sig trygg med att man får betala rätt pris för rätt vård. Därför vill vi att det från myndighetshåll tas fram och tillhandahålls information om referenspriser för veterinärvård. Dessa bör också synas tydligt på varje veterinärkliniks prislista.</p><p>Herr talman! Jag ser att jag redan har dragit över tiden, så jag får avsluta här. Men jag måste också yrka bifall till reservation 33.</p>",
    "intressent_id": "0331791853028",
    "rel_dok_id": "H901MJU22",
    "replik": "N",
    "systemdatum": "2022-08-24 16:49:58"
  }
}