{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Mänskliga rättigheter i länder och regioner m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "86",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Vi diskuterar i dag mänskliga rättigheter i länder och regioner. Jag vill börja med att å Kristdemokraternas vägnar uttrycka kraftfullt avståndstagande från och fördömande av Rysslands olagliga och folkrättsvidriga anfall på sitt fredliga grannland Ukraina, med en demokratiskt vald regering. </p><p>Det är med fasa och avsky vi tar del av de ryska soldaternas övergrepp mot civila, mot kvinnor och barn, och bombningar och beskjutningar av bostäder, förskolor, sjukvårdsinrättningar och kulturbyggnader. Det är så långt från respekt för de mänskliga rättigheterna man kan komma. Det är Rysslands president Putin som bär det fulla ansvaret för det orättfärdiga anfallskriget och dess följder för Ukrainas befolkning. Han måste ställas till svars för sina handlingar av den internationella domstolen i Haag.</p><p>Herr talman! För drygt hundra år sedan for min morfars syssling till Kina, närmare bestämt till Östturkestan, det som nu heter Xinjiang, i Kinas nordvästligaste hörn, nära gränsen till Tadzjikistan och Kirgizistan. Där arbetade han i några decennier med att hjälpa lokalbefolkningen på olika sätt, med utbildning, tandvård, tryckeri och annat. Han var också en duktig amatörbotaniker och bidrog till att dokumentera och artbestämma den lokala floran. När kommunisterna tog över landet tvingades familjen att fly under stora strapatser.</p><p>Kanske är det på grund av den värme som den gamle mannen uttryckte för det uiguriska folket och för hans livfulla berättelser om folklivet där som den kinesiska regimens nutida övergrepp mot denna avlägsna turkiska folkgrupp, uigurerna, framstår med så knivskarp och förfärlig skärpa. På ett systematiskt sätt har kineserna under årtionden försökt att utplåna den uiguriska kulturen. Man har premierat kinesiska inflyttare för att minska andelen av ursprungsbefolkningen, exempelvis genom att under ettbarnspolitikens decennier tillåta kinesiska familjer att skaffa fler än ett barn om de bosatte sig i Xinjiang. Man river de traditionella uiguriska husen och kulturbyggnaderna och ersätter dem med betongkomplex. Man förbjuder uigurerna att tala sitt språk. Man spärrar in omkring 1 miljon uigurer i koncentrationsläger för att \"omprogrammera\" dem. Man tvångssteriliserar dem och stjäl kroppsorgan från dem. Det är en rent bestialisk avhumanisering av en hel folkgrupp.</p><p>Uppgifterna om Kinas behandling av den muslimska minoritetsgruppen uigurer kräver omvärldens agerande. Runt 1 miljon uigurer sitter alltså fångna i omskolningsläger. Det rör sig om den största massinspärrningen av en etnoreligiös grupp sedan andra världskrigets dagar. </p><p>Enligt en rapport från Newlines Institute for Strategy and Policy och Raoul Wallenberg Centre for Human Rights, som publicerades 2021, uppfyller övergreppen mot uigurerna kriterierna för folkmord. Det är på tiden att Sverige nu erkänner att ett folkmord pågår och sätter press på världssamfundet, så att det fördömer den kinesiska statens agerande mot uigurerna. USA har under 2020 och 2021 i flera steg infört sanktioner mot kinesiska politiker och företag som man anser vara ansvariga för övergreppen, något som EU senare har anslutit sig till. </p><p>Även kristna förtrycks i Kina och tillåts inte utöva sin tro fritt. Särskilt utsatta är kanske uiguriska kristna, som är klämda mellan den muslimska majoriteten bland uigurer och den ateistiska regimen. Jag anser att Sveriges regering bör verka inom EU för att unionen återkommande ska lyfta uigurernas, kristnas och andra minoriteters situation i Kina. Vidare behöver ansträngningarna intensifieras för att få den svenske medborgaren Gui Minhai frigiven.</p><p></p><p>Herr talman! Utvecklingen i Hongkong och Taiwan och dessa länders ökade utsatthet förtjänar större uppmärksamhet från den svenska regeringen. De omfattande protesterna i Hongkong som pågick 2019 och 2020 hade sin grund i ett lagförslag som skulle ge regeringen i Hongkong möjlighet att lämna ut personer som misstänks för brott i enlighet med Kinas straffrättsliga lagar. </p><p>Den nationella säkerhetslag som började gälla 2020 har inneburit omfattande inskränkningar i press- och yttrandefriheten. Det är viktigt att betona att principen \"ett land två system\" ska upprätthållas i syfte att bevara Hongkongs rätt till självbestämmande.</p><p>Jag och Kristdemokraterna anser att Sverige och EU tydligt behöver stå upp för frihet och demokrati med anledning av de senaste årens händelseutveckling i Hongkong. Det utrikespolitiska förhållningssättet gentemot Kina ska även syfta till att stärka förbindelserna med Hongkong och Taiwan.</p><p>Kristdemokraterna välkomnar utskottets tillkännagivande om ett House of Sweden i Taipei. Taiwan är en de facto-stat och en demokrati med goda relationer till Sverige. Taiwan och EU delar centrala värderingar som respekten för demokrati, mänskliga rättigheter och rättsstatliga principer och skulle kunna dra nytta av ett ännu djupare samarbete.</p><p>Sverige bör också verka för att främja Taiwans deltagande i internationella sammanhang, exempelvis i internationella FN-organ. Ett House of Sweden skulle vara en god mötesplats för att stimulera inte bara handelsutbyte utan även kultur och demokratiska värderingar.</p><p>Med detta vill jag yrka bifall till Kristdemokraternas reservation 4 under punkt 2.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "H901UU15",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:14"
  }
}