{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Det civila samhället",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "855fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "56",
    "talare": "Ann-Britt Åsebol (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tror att det helt enkelt kan vara en generationsfråga. Det handlar om hur vi ser på saker och hur vi kan sätta in saker i ett längre sammanhang. Jag tror att man ibland har en viss erfarenhet när man varit med längre och sett konkret hur saker och ting har fungerat.</p><p>Jag säger inte för den sakens skull att vi inte skulle ha väldigt mycket utbyte av varandra, trots att vi är från olika generationer. Det välkomnar jag att vi har. Men vi måste kanske också se och förstå hur det har sett ut i ett längre perspektiv.</p><p>Anledningen till att jag begärde replik på Vasiliki Tsouplakis anförande var att det var så väldigt många olika saker som kom upp i hennes anförande. Det kändes bara som att det inte hörde ihop med de här sakerna. Jag förstår nu att ledamoten har läst vår motion och att det är det som är frågan i detta.</p><p></p><p>Det här är ingenting som vi moderater inte har haft sedan tidigare. Vi vill värna den enskilda personen och alla. Vi vill att de som kommer hit verkligen ska kunna komma in i en integration och en gemenskap. Det är väldigt viktigt.</p><p>Det tror vi att man bäst gör genom att man lär sig svenska, kommer in på den svenska arbetsmarknaden och kan ta ansvar för sitt liv. Det är också en del av den politik som vi vill ha. Det är inte hela tiden någon annan som ska ordna allting, utan man har ett eget ansvar.</p><p>Det tycks inte finnas med i Vasiliki Tsouplakis anförande. Här behöver vi hitta en mer framgångsrik politik för att det ska kunna fungera. Det är den politiken som Moderaterna har lagt fram.</p>",
    "intressent_id": "0204494765606",
    "rel_dok_id": "H901KrU2",
    "replik": "Y",
    "systemdatum": "2022-05-09 17:08:56"
  }
}