{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:63 om elmarknadshubbens framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5989e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi har hört minister Ygeman säga att vi tycker att våra grannländer accepterar spioneri och så vidare. Jag tycker att det är ganska häpnadsväckande.</p><p>Jag ska försöka förklara lite mer vad det faktiskt är som vi vill se i stället. Vi är inte 15 år tillbaka i tiden, utan vi är här och nu, 2021.</p><p>Vad är det då vi vill, vi som är kritiska till hela tanken med elmarknadshubben och den elhandlarcentriska modellen? Vad har vi för alternativa förslag? Jag tror inte att Ygeman har läst vad vi har skrivit om detta tidigare.</p><p>Det är ganska berättigat att man också kommer med konkreta förslag när man vill göra någonting annat, och jag tar gärna chansen att utveckla detta lite.</p><p>Ett exempel är att vi vill slopa anvisningsavtalen. En relativt stor andel av elkunderna gör inget aktivt val av elbolag och anvisas i de flesta fall till ett avtal som är dyrare. Jag anser att denna avtalsform bör slopas nu och att kunderna i stället ska få välja ett elavtal på samma sätt som för bredband och telefoni. Denna ändring skulle minska kostnaderna för kunderna.</p><p>Ett annat exempel är förstärkt regelverk kring leverantörsbyte. Kundens ställning och rätt att byta elbolag behöver stärkas, och sjysta affärsmetoder ska premieras.</p><p>Energimarknadsinspektionen tycker vi ska få i uppdrag att ta fram utvecklade regler för leverantörsbyte, däribland en mer tydlig och säker fullmaktshantering och en tydlighet mot kunderna kring villkor. Denna ändring skulle också stärka kundernas roll på elmarknaden.</p><p>Sedan har vi frågan om de förenklade elfakturorna, som det en gång var tal om var hubbens och elhandlarcentriska modellens uppgift att hantera. Många kunder upplever elräkningarna i dag som ganska röriga, vilket försvårar möjligheten att vara aktiv som kund och att välja elbolag.</p><p>Vi kristdemokrater vill inte se en påtvingad gemensam fakturahantering som med den elhandlarcentriska modellen. Däremot vill vi se att en branschgemensam dialog initieras. Lyckas inte det frivilliga arbetet utesluter vi inte andra och då kanske mer tvingande åtgärder för att förenkla fakturorna för kunderna. Denna ändring skulle stärka kundernas roll på elmarknaden. Vi ser därför inte något behov av vare sig modellen eller hubben.</p><p>Men den stora frågan återstår. Skulle regeringen kunna begrava frågan om hubben? Varken branschen eller vi från oppositionspartierna vill att frågan fortsätter debatteras i ytterligare ett årtionde. Jag är ganska säker på att även regeringen hellre fokuserar på andra frågor på energiområdet, till exempel på hur vi ska korta ledtiderna för nödvändiga myndighetsbeslut och hur vi ska fasa ut all fossilbaserad el ur det svenska systemet samtidigt som vi måste bygga ut en leveranssäker, stabil och väderoberoende elproduktion som säkrar både vår välfärd och vårt klimat. Där skulle jag önska att regeringen lade all sin kraft framöver.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H91063",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:20"
  }
}