{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Det civila samhället",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "48",
    "talare": "Azadeh Rojhan Gustafsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi firar 100 år av demokrati i Sverige, och jag vill passa på att använda detta tillfälle, då vi debatterar politik för civilsamhället, att hylla folkrörelserna som drev på demokratins genombrott i Sverige. Att hylla demokratin och demokratins grundbultar känns extra viktigt i dessa dagar.</p><p>Faktum är, fru talman, att när vi står här i kammaren och debatterar civilsamhället är det lätt att glömma att vår närvaro här, män och kvinnor i alla åldrar med olika bakgrund och erfarenheter, är möjlig mycket tack vare just den kamp som folkrörelserna förde långt före oss. Flera av riksdagens partier, däribland mitt eget, är direkt sprungna ur de folkrörelser som bildades under den senare delen av 1800-talet.</p><p>Innan dess hade uppfattningen varit att människor skulle underkasta sig en samhällsordning som delade in samhället i fyra stånd med tydligt åtskilda uppgifter, privilegier och rättigheter. Den som upplevde orättvisor och gjorde uppror ansågs vara en brottsling som utmanade Gud och konungens makt. Men detta kom att ändras när människor fann styrkan i att organisera sig och tillsammans började kämpa för samma mål. Nykterhetsrörelsen, fackföreningar, frikyrkosamfund, kvinnorörelsen, bildningsförbunden - ja, här fanns idéerna och här fanns övertygelsen om ett bättre och mer rättvist samhälle.</p><p>Under den första hälften av 1900-talet hade folkrörelserna sin storhetstid, och under åren 1918-1921 fick demokratin sitt stora genombrott. Nu kom de stora samhällsförändringarna, och det som från början var idéer om ett mer jämlikt välfärdssamhälle blev verkliga politiska beslut, och allmän och lika rösträtt infördes.</p><p>Fru talman! I dag, 100 år senare, är kampen för demokratin annorlunda. I dag handlar det om att värna och utveckla det vi redan har. Här är folkrörelsernas och civilsamhällets roll fortfarande avgörande. För civilsamhället är både en demokratiskola och en röstbärare. Oavsett om det är intresset för politik, för fågelskådning eller för science fiction som gör att människor väljer att gå med i föreningar och organisationer är de alla med och bidrar till att stärka demokratin. Det sker liksom av sig självt när vi kommer samman, när våra idéer och tankar prövas mot andras och när vi fattar gemensamma beslut.</p><p></p><p>Tyvärr kan dock även civilsamhället, demokratins kärna, användas för odemokratiska syften. Mot bakgrund av detta tillsatte regeringen 2018 en utredning om demokrativillkoren, för att säkerställa att allmänna medel går till verksamheter som är förenliga med samhällets grundläggande värderingar så som de formuleras i regeringsformen och i de internationella konventionerna om mänskliga rättigheter.</p><p>Statsbidrag till det civila samhället möjliggör för organisationer och trossamfund att verka och göra viktiga insatser i samhället. Men skattepengar ska inte gå till organisationer som inte respekterar demokrati. Det är avgörande att göra det svårare för dem som vill utnyttja systemet. Därför är det viktigt att vi nu har ett slutbetänkande och inom kort också en proposition med förslag för ett tydligt, rättssäkert och enhetligt demokrativillkor vid stöd till trossamfund och civilsamhället.</p><p>Fru talman! Ett starkt civilsamhälle måste byggas varje dag. För att det svenska civilsamhället även fortsatt ska vara starkt och utvecklas är goda och långsiktiga förutsättningar av stor vikt. Styrkan och kraften i civilsamhället gagnar vårt samhälle varje dag, och dess styrka får ett större mervärde när vi står inför svåra prövningar.</p><p>Vi har ännu inte lämnat pandemin och coronakrisen när vi står inför en ny kris. När jag står här i dag och utan hinder hyllar vår demokrati pågår ett fullskaligt krig i vår närhet. I Ukraina pågår ett krig om demokratin, om ett lands och ett folks rätt till självbestämmande. Ukrainas kamp är vår kamp, en kamp om demokratin.</p><p>Fru talman! Vi här i riksdagen bygger inte demokratin. Vi upprätthåller den genom lagar, genom att säkra vår rättsstat och genom att se till att våra institutioner fungerar. Demokratin byggs dagligen utanför denna byggnad. Den byggs i bland annat våra föreningar och organisationer, på våra idrottsplatser, i våra skolor och i våra bildningsförbund.</p><p>När vi de senaste dagarna har blivit starkt påminda om att kampen om demokratin måste tas varje dag är det också en påminnelse om vikten av att värna demokratins grundbultar. Ett starkt militärt försvar och starka institutioner är avgörande i tider av kris och kanske krig. Men ett starkt civilsamhälle är avgörande när vi behöver ställa om, komma samman och söka nya lösningar. I dag har vi också hört flera exempel på hur civilsamhället redan har börjat ställa om.</p><p>Vi har en skyldighet att värna alla de ben civilsamhället står på, som en demokratiskola, som en röstbärare och som en plats för människors engagemang och intressen.</p><p>Fru talman! Med dessa ord vill jag avslutningsvis yrka bifall till utskottets förslag och avslag på samtliga reservationer.</p><p>(Applåder)</p>",
    "intressent_id": "0474290584024",
    "rel_dok_id": "H901KrU2",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:56"
  }
}