{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:9 om arbetsmiljön inom ambulanssjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3ed6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "7",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Enligt arbetsmiljölagen har arbetsgivaren ett lagstadgat ansvar för en god arbetsmiljö. Man är skyldig att följa de föreskrifter som finns på området, och det finns en arbetsmiljöinspektion som gör tillsyn och ska bevaka att så också sker. Sedan har vi hälso- och sjukvårdslagen som ska försäkra oss om att patienterna får bästa möjliga vård.</p><p>Vi har inte en ordning där vi räknar upp någon medicinskteknisk utrustning. Det gäller hälso- och sjukvården generellt och också i ambulanser och ambulanssjukvården. Vi tillskjuter dock resurser såväl till ambulanssjukvården specifikt för kompetenshöjande insatser och andra insatser som man ser ett behov av som till hela hälso- och sjukvården, bland annat till ambulanssjukvården, både för åtgärder som förbättrar situationen på det personalpolitiska området och för att vi över huvud taget ska få en god och nära vård.</p><p>Jag vill avsluta med att säga: Att ha dubbla föreskrifter betyder att man måste kunna ta hänsyn till båda. Man kan inte välja en god arbetsmiljö eller en god hälso- och sjukvård.</p><p>Jag skulle se det som olyckligt om vi skulle ta bort undantaget för vissa yrkeskategorier att för vissa moment ha möjlighet att stå upp. Därför kommer det att vara kvar. Annars skulle man bryta mot lagen när man utför sitt arbete.</p><p>Vårdgivaren har ett ansvar för en god vård och för en god arbetsmiljö, och det måste man arbeta vidare med. Det gäller samtliga utövare av svensk hälso- och sjukvård, inte minst ambulanssjukvården.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H9109",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:30"
  }
}