{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "Organisationen för säkerhet och samarbete i Europa under 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0be25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tidigare talare har fokuserat väldigt mycket på Rysslands agerande, och jag instämmer givetvis i den skarpa kritik som har riktats mot den ryska aggressionen. Jag tänkte dock uppehålla mig vid utrikesutskottets betänkande, som handlar om regeringens skrivelse om Sveriges ordförandeskap för Organisationen för säkerhet och samarbete i Europa, OSSE, under 2021 samt den svenska delegationens redogörelser för verksamheten under förra året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och samarbete i Europa under 2021</p><p>Gällande den parlamentariska församlingen var aktiviteterna begränsade på grund av pandemin. Till skillnad från året innan, det vill säga 2020, kunde digitala möten hållas - så även sommarmötet, som hölls i hybridformat. Detta gjorde att val kunde hållas inom organisationen. Jag vill passa på att gratulera Margareta Cederfelt, som valdes till församlingens president. Under förra året utfördes också en del valobservationer. </p><p>Det stora under förra året var dock givetvis det svenska ordförandeskapet i OSSE, fru talman. Här kan man väl säga att det finns en del övrigt att önska och att en något bitter smak har efterlämnats, inte minst med tanke på fadäserna i samband med det avslutande mötet här i Stockholm. Men ordförandeåret inleddes även med tveksamt agerande, och utifrån de senare avslöjandena om kopplingar mellan en svensk myndighet som involverats i ordförandeskapets arbete och diktaturen Azerbajdzjan är jag inte förvånad, men väl ytterst besviken.</p><p>Som alla minns gick Azerbajdzjan till våldsamt angrepp mot Armenien, och särskilt Artsach, i september 2020. Under hela hösten 2020 upprepade jag frågor till utrikesministern om varför man inte agerade från svenskt håll och kraftfullt fördömde de övergrepp som Azerbajdzjan begick mot Armenien. Jag förstod till en början att man inför det stundande ordförandeskapet förmodligen ville spela en viss diplomatisk roll i konflikten för att inte störa möjligheterna att påverka som ordförandeland. Det var också något som utrikesministern pekade på i sina svar på mina många frågor angående konflikten. </p><p>Detta gav dock föga resultat, och i stället för att våga stå upp för det som är rätt just för att det är rätt valde regeringen återigen feghetens väg, och man kan konstatera att resultatet av det svenska ordförandeskapet är en besvikelse. Även om man under året genomförde en del konferenser och möten om miljö och ekonomi, hållbara investeringar, tillväxt med mera kan vi nämligen konstatera att det avslutande ministerrådsmötet den 2-3 december, som skulle markera kulmen på ordförandeåret, var en katastrof.</p><p>I sin redogörelse skriver regeringen att det vid mötet lades stort fokus på att diskutera substantiella frågor som utmaningarna i regionen och för OSSE som organisation, och inför mötet hade man lagt fram 20 besluts- och deklarationsförslag. Men av de endast fyra beslut som togs var det ett som berörde ett uttalande om Transnistrien, ett som berörde OSSE-ordförandeskapet 2025, ett som berörde tid och plats för 2022 års ministerrådsmöte och ett som berörde klimatförändringar.</p><p>Det var dock inte bara resultatet som var en katastrof, utan det finns många vittnesmål från olika länder - och även från inhemska aktörer - om att det svenska organiserandet av mötet var katastrofalt. Det som har påpekats är bland annat följande. </p><p>Information till inkommande gäster var bristfällig. Det saknades transfer till hotell. Gäster fick dra sina väskor själva mellan flygplatsen och hotellet. </p><p>Det var dålig information till ambassaderna och ambassadörerna. Briefingar som organiserades saknade viktig information om praktiskt genomförande av mötet.</p><p>Liaison officers saknade information, och många av dessa saknade protokollära kunskaper. De var inte förberedda i sina roller. Det saknades en synlig koordinering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och samarbete i Europa under 2021</p><p>Ministrar satt fast i bilar och minibussar i en till en och en halv timme på grund av oordning.</p><p>Middagen började med en försening på en och en halv timme på grund av ett felplanerat bilateralt möte. Det saknades värdskap, och det upplevda kaoset fick några ministrar att lämna middagen.</p><p>Vissa ambassadörer fick inte träffa sina ministrar vid ankomst. </p><p>På Arlanda var det dålig organisation då Swedavia inte hade tillräckligt med personal. Det framfördes dessutom klagomål på flygplatsvakter, som hade varit arroganta och otrevliga mot ambassadörer.</p><p>Swedavias vip-service på Arlanda vägrade att ta emot ministrar på grund av personalbrist och hänvisade dem i stället till den vanliga incheckningen och att stå och köa bland vanliga resenärer. Här bör det påpekas att denna pinsamma fadäs löstes tack vare polisen.</p><p>Det upplevdes från flera håll att allting inte var planerat. Många gäster kom från högnivåmötet i Riga, där allt däremot hade fungerat utmärkt trots att Lettland både är mindre till storlek och förfogar över mindre resurser. Många ambassadörer och deltagare är förvånade över och missnöjda med hur hela mötet hanterades och använder det som ett skräckexempel på hur man misslyckas med organisation av ett möte. </p><p>Det är uppenbart att bristerna har varit stora i värdskapet för mötet och att hanteringen av så många ministrar inte skett protokollärt korrekt. Att internationella gäster tas emot på detta, av de många framförda vittnesmålen att döma, ovärdiga sätt är både pinsamt och skadligt för Sverige och landets anseende. Sådana här arrangemang är något av ett skyltfönster för Sverige ut i världen, och därför är det viktigt att de genomförs med hög professionalitet och god organisation. Sveriges regerings hantering av mötet har visat att man uppenbarligen saknar förmåga att arrangera stora internationella möten.</p><p>Fru talman! Jag har tidigare påpekat detta för utrikesministern, men hon har bara viftat bort det och i stället skjutit mot budbäraren och till och med vid något tillfälle påstått att jag ägnar mig åt att svartmåla Sverige. Det vill jag dock betona att utrikesministern och regeringen gör så bra själva. </p><p>Fadäserna vid decembermötet är inget som jag eller SD har suttit på kammaren och hittat på, utan ett tjugotal ambassadörer har vittnat om detta. Och det spelar ingen roll hur mycket utrikesministern än säger att kejsarens kläder var vackra och fina - vi andra, och framför allt ett tjugotal ambassadörer, såg att kejsaren var naken. Det är ju detta som sätter bilden av regeringens och Sveriges sätt att organisera, oavsett vad utrikesministern anser och tycker. </p><p>Att Utrikesdepartementet inte längre klarar av att organisera möten eller sköta Sveriges utrikespolitik på ett korrekt sätt har kanske sin förklaring i hur den socialdemokratiska regeringen tillsätter tjänster där partilojalitet och partibok går före kompetens. Inte minst Ledarsidorna.se har på senare tid avslöjat detta och hur denna partiboksrekrytering har fått konsekvenser för utrikespolitiken i samband med Sveriges Natomedlemskapsansökan. </p><p>Ledarsidorna.se beskriver också hur en grupp partilojala opolitiska tjänstemän som går under namnet \"the Dirty Dozen\" i dag i praktiken besitter alla chefstjänster - såsom utrikesråd, personalchef, rättschef samt huvuddelen av posterna som enhetschefer - på åsiktsmeriter. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och samarbete i Europa under 2021</p><p>Vi minns alla den lista jag nu håller upp och som efter förra valet undertecknades av 261 tjänstemän på Utrikesdepartementet - uppenbarligen partiboksbundna, då de oroade sig över en moderatledd regering. Vi måste komma bort från den politiska aktivism som tyvärr genomsyrar stora delar av Utrikesdepartementet och ersätta den med kompetens och opartiskhet, där lojaliteten mot ämbetet ersätter lojaliteten mot partiboken. En tjänsteman ska vara lojal mot sitt ämbete, och oavsett färg på hatten ska tjänstemannen uppträda professionellt och objektivt. Man kan verkligen ifrågasätta både trovärdigheten och objektiviteten hos någon som har skrivit under en sådan här lista.</p><p>Aktivismen på Utrikesdepartementet tar sig även uttryck i hur man formulerar interna landrapporter från ambassaderna. När jag själv i egenskap av ledamot i den svenska delegationen till OSSE:s parlamentariska församling deltog i en valobservation härförleden blev jag chockad över hur man utryckte sig i en diplomatisk rapport. Att en ambassadrapport, om än intern, är skriven på ett sådant raljerande och oförskämt sätt om ett lands demokratiskt valda premiärminister och regering chockade mig. Det var en produkt skriven av en politisk aktivist snarare än en diplomat, och den var allt annat än seriös. </p><p>Sådant kan skada våra relationer till andra stater, och det bör regeringen tänka på. Särskilt när vi lever i tider som dessa, där läckor sker kontinuerligt, bör man kanske tänka både en och två gånger på hur man formulerar sig även i internt regeringsmaterial. </p><p>I ärlighetens namn tror jag dock inte att någon på UD eller i regeringen har reagerat på hur illa rapporten var formulerad; i deras vardag är det säkert så här snacket går på departementet och inom regeringen om vissa länder där man ogillar den politiska ledningen. Det måste till en rejäl förändring på Utrikesdepartementet. </p><p>Fru talman! Den som tror att en ny regering i höst ska kunna få igenom sin utrikespolitik utan betydande personalförändringar på UD är, skulle jag säga, mycket naiv. Det kommer att bli betydande förändringar. Vi ska återgå till att ha tjänstemän som är rekryterade utifrån kompetens och inte utifrån partibok och som är lojala mot sitt ämbete i stället för mot ett visst politiskt parti.</p><p>Det finns tjänster även för partipolitiska tjänstemän, men tjänster som ska vara partipolitiskt obundna ska vara just partipolitiskt obundna. Så är inte fallet i dag, när Socialdemokraterna har intensifierat tillsättandet av partifolk på sådana platser för att garantera makten även vid en valförlust i höst. Det är så det fungerar i vad vi skulle kunna kalla tveksamma demokratier, och nu fungerar det så även här i Socialdemokraternas Sverige. Det är illa. Det är mycket illa. Men jag är inte förvånad. Resultatet är ju förödande; det har vi sett.</p><p>Fru talman! Det är viktigt att det nu görs en ordentlig utvärdering av ordförandeskapet för att lärdomar ska kunna dras, inte minst inför det stundande ordförandeskapet i Europeiska unionens råd under våren 2023. Vilka mål uppnådde egentligen det svenska ordförandeskapet i OSSE?</p><p>Likaså bör regeringen ta initiativ till en bredare utredning av OSSE och det svenska medlemskapet. Vi har tyvärr sett hur OSSE utvecklats till en mer eller mindre dysfunktionell organisation där vissa länder blockerar alla beslut. Exempel på detta är den årliga konferensen om mänskliga rättigheter, som har ställts in ett par år, och beslutet om att förlänga mandatet för OSSE:s observatörsstyrkor, som kunde fattas först under deras sista dag förra året.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Organisationen för säkerhet och samarbete i Europa under 2021</p><p>Samtidigt är jag övertygad om att både OSSE och dess parlamentariska församling kan fylla en viktig funktion även i framtiden. Vi behöver arenor för att förhandla, inte minst om den europeiska säkerhetsordningen.</p><p>Att det aggressiva Ryssland med några bundsförvanter nu attackerar och gör allt för att sabotera Europas säkerhet och obstruera inom OSSE betyder inte att organisationen bör läggas ned. Men den kan behöva reformeras, och det bör en utredning i så fall kunna visa på.</p><p>Jag vill passa på att tacka delegationen för ett gott klimat. Framför allt skulle jag vilja rikta ett stort tack till sekretariatet, som har bistått delegationen på ett ypperligt sätt.</p><p>Jag vill också yrka bifall till förslaget i utskottets betänkande och avslag på reservationerna.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H901UU12",
    "replik": "N",
    "systemdatum": "2022-09-21 16:52:45"
  }
}