{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Bakom den ämbetsberättelse som är ämnet för dagens debatt ligger ett gediget arbete av våra ombudsmän - en anrik svensk institution som vi har all anledning att vara stolta över. De granskningar som JO utför, på eget initiativ eller efter anmälningar från enskilda, sker för allas vår skull. I ett demokratiskt Sverige är det helt centralt, för att inte säga avgörande, att vi värnar den enskildes grundläggande fri- och rättigheter.</p><p>Här kommer JO in i bilden. JO finns där för att granska tjänstepersoner i deras offentliga maktutövning mot enskilda. JO sätter fingret på missförhållanden när en offentlig verksamhet inte lever upp till de krav som vi medborgare har rätt att ställa, på missuppfattningar om hur en viss författning ska tolkas samt på misstag som begås av tjänstepersoner och som drabbar den enskilde. JO finns kort och gott där för att värna rättssäkerheten och motverka maktmissbruk.</p><p>Herr talman! Jag tillträdde mitt uppdrag som riksdagsledamot i höstas, och strax innan jag klev över tröskeln till det här huset hade jag hängt av mig min myndighetskostym. Under närmare 14 år i statlig tjänst har jag tydligt blivit varse JO:s existens. Jag har sett välmeriterade domare som nervöst börjat bläddra i högar med akter när JO aviserat en inspektion. Jag har sett myndighetschefer svettas inför JO-beslut som rör den egna verksamheten och hur chefer efter svidande kritik för oacceptabelt långa handläggningstider har vidtagit organisatoriska åtgärder för att få bättre ordning på torpet.</p><p>Detta är bra. Det är sunt. Det här visar att Myndighetssverige har respekt för denna viktiga institution och att JO:s granskning kan ge incitament till förändringar hos en myndighet när så behövs.</p><p>JO:s ämbetsberättelse ger också oss riksdagsledamöter en aktuell bild av tillståndet hos en rad myndigheter. Det är en fyllig redogörelse som utgör ett viktigt underlag för oss genom att JO där påtalar brister i rutiner och i lagtillämpning i verksamheter som granskats. Det är sedan vår uppgift att ta innehållet vidare och driva på för förbättringar och förändringar där JO har uppmärksammat oss på att detta behövs samt att följa upp vad som händer i de fall där JO lämnat framställningar till regeringen och påpekat behov av förtydliganden i lagstiftningen.</p><p>Herr talman! Den senaste tioårsperioden har utvecklingen varit tydlig - antalet klagomål till JO har ökat för varje år. Antalet har nästan fördubblats jämfört med för tio år sedan; det har gått från ungefär 6 000 till 10 000 ärenden. Tillströmningen på senare år har varit särskilt markant från kriminalvården, och detta är långt ifrån bara en pandemieffekt. Det finns därför goda skäl att reflektera över det faktum att intagna inte har något annat alternativ än att vända sig till JO när de är missnöjda med kriminalvårdens agerande.</p><p>Frågan om att skapa en tillsynsmyndighet för kriminalvården har utretts tidigare. Ett betänkande med förslag om detta sändes ut på remiss 2015, men därefter har inget hänt.</p><p></p><p>Vi i Centerpartiet tycker att det är dags att inrätta en särskild tillsynsmyndighet för kriminalvården. Det är en fråga om både rättssäkerhet och effektivitet. JO:s tillsyn är av extraordinär karaktär, och det stora antalet klagomål från intagna inom kriminalvården - dessa ärenden utgjorde förra året vart sjunde granskningsärende hos JO - vittnar om att behovet av en sådan särskild ordning är påtagligt.</p><p>Att antalet klagomål som rör kriminalvården kommer att fortsätta vara högt är ingen vild gissning. Inom kriminalvården råder sedan en tid tillbaka en mycket ansträngd situation med överbeläggning på många anstalter - ibland så stor som 160 procent, vilket framgår av JO:s inspektion vid anstalten Kumla.</p><p>Den svåra situationen på anstalter kommer att bestå under överskådlig tid till följd av de straffskärpningar som vi beslutat om i den här kammaren. Samtidigt som vi tar sådana beslut måste vi inse och ta ansvar för konsekvenserna av dem. De flesta som avtjänar ett fängelsestraff ska tillbaka ut i samhället efter en tid. Hur det har sett ut bakom murarna - vilken situation den intagna har haft - har stor betydelse för individens förmåga och motivation till återanpassning till ett liv utanför murarna.</p><p>Som JO mycket riktigt påpekar är kriminalvårdens uppdrag också att arbeta återfallsförebyggande. Det är ett uppdrag som inte är helt enkelt att klara av i dag, då överbeläggningen påverkar alltifrån möjligheten till daglig utomhusvistelse till gemensamma aktiviteter. När tonläget är högt i den kriminalpolitiska debatten behöver vi påminna oss om något som JO framhåller: att det är angeläget att ta hänsyn till grundläggande krav på en human kriminalvård.</p><p>Herr talman! En annan grupp som utsätts för tvångslagstiftning och som ofta har svårt att själv hävda sin rätt är de frihetsberövade inom psykiatrin. Av de sex framställningar som JO gjort till regeringen rör två just psykiatrin. Här efterlyser JO en tydlig och förutsebar lagstiftning samt inte minst en effektiv tillsyn.</p><p>Slutligen vill jag nämna ett annat område med tvångslagstiftning som varit föremål för JO-kritik, nämligen vård av missbrukare enligt LVM och vård av unga enligt LVU. Trots att JO i flera granskningar de senaste åren riktat kritik mot regeltillämpningen på området konstaterar JO att det fortfarande finns allvarliga brister.</p><p>Utifrån de inspektioner som genomförts på särskilda ungdomshem bedömer JO att personalen där har svårt att avgöra den rättsliga innebörden av olika åtgärder och därmed säkerställa att de krav som ställs på verksamheten uppfylls. Särskilt allvarligt är det att intagna barn och ungdomar blir utsatta för fasthållningar utan lagligt stöd. Det här är en angelägen fråga att följa framöver.</p><p>Med detta vill jag tacka Riksdagens ombudsmän för det arbete som utförts gångna år. Jag yrkar i enlighet med KU:s förslag på att JO:s ämbetsberättelse läggs till handlingarna.</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "H901KU11",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:37"
  }
}