{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Klimatpolitik (forts. MJU20)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6e137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "118",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack för svaret, Hanna Westerén!</p><p>Man kan alltid plocka citat ur olika rapporter för att bekräfta sin egen verklighetsbild. Vi har ju hört flera år i rad från bland annat Naturvårdsverket och Klimatpolitiska rådet att utsläppen minskar för långsamt för att vi ska kunna nå våra klimatmål. Det är en klen tröst att man kan nå ett delmål på vägen om man missar helheten.</p><p>Jag vidhåller min fråga vad gäller Klimatpolitiska rådets kritik. Det verkar inte som att man har tagit de här frågorna på allvar. När vi tog beslut om reduktionsplikten i denna kammare pekade Moderaterna på hur viktigt det var att få igång biobränsleproduktionen. Vi hade ett grönt bränslestöd på 1 miljard i vår moderata budget. Det var ingenting som Socialdemokra-terna var villiga att satsa pengar på. Energimyndigheten har nu föreslagit samma stöd, men det är ingenting som regeringen har lagt fram. Effekten har blivit att bland annat biobränslet har drivit upp priserna för svenska bilister.</p><p></p><p>Tillståndsprocesserna har vi också länge sagt att vi behöver göra någonting åt. Det var vi som behövde sträcka ut handen till Socialdemokraterna efter regeringsombildningen senast och föreslå just samtal om tillståndsprocesser.</p><p>Jag noterar när det gäller energifrågan att det inte verkar som om Miljöpartiets utträde ur regeringen gjorde någon skillnad över huvud taget för regeringens energipolitik. Jag kan inte tolka Hanna Westerén på annat sätt än att man fortsatt kvarstår vid dagens stoppdatum för kärnkraften.</p><p>Jag kan garantera Hanna Westerén att Moderaterna kommer att fortsätta prata kärnkraft ända in i valrörelsen. När vi ser den energikris vi har i dag, när pensionärer sover med dubbla täcken för att de inte har råd med elräkningen och när svenska företag inte kan ställa om på grund av bristen på ren el är energifrågan kanske den absolut viktigaste klimatfrågan i det här valet.</p><p>Men det var ju bra att väljarna fick svar, om jag uppfattade Hanna Westerén rätt: ingen omprövning vad gäller kärnkraft. År 2040 ska vi alltså bara ha väderberoende och förnybara energislag i elsystemet. Det tror jag vore ett misstag. Jag tycker att vi borde ha alla fossilfria energislag.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:19:10"
  }
}