{
  "anforande": {
    "dok_hangar_id": "5117432",
    "dok_id": "H90955",
    "dok_titel": "Protokoll 2021/22:55 Onsdagen den 19 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "55",
    "dok_datum": "2022-01-19 00:00:00",
    "avsnittsrubrik": "2021 års redogörelse för bolag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "42712b27-beb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "59",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr talman! Vi i Centerpartiet står givetvis bakom samtliga våra reservationer i betänkandet. Jag yrkar bifall till reservation 31 under punkt 20 rörande Visit Swedens AB:s uppdrag.</p><p>Egentligen var det min kollega Per Schöldberg som skulle ta denna debatt, men han är hemma och är sjuk. Jag vill bara att han ska få kredd för denna text, som han har lagt ned mycket tid och energi på. Jag är en enkel budbärare som bara har kompletterat. Om Per Schöldberg ser denna debatt kan han sträcka på sig i soffan.</p><p>Den svenska ekonomin kännetecknas av en mängd olika företagsformer och olika typer av ägande. Staten är en ägaraktör bland många. Den grundläggande struktur som svenskt näringsliv kännetecknas av, en blandekonomi, har tjänat landet väl. Men det ligger naturligtvis i sakens natur att när staten äger, samtidigt som den stiftar lagar och sätter spelregler, måste staten vara noggrann och omdömesgill.</p><p>Centerpartiet anser att det inte är en kärnuppgift att staten äger och driver företag men att det i vissa fall kan vara motiverat. Eftersom staten är en stor bolagsägare och kommer att fortsätta att vara det under överskådlig tid är det viktigt att ägaren driver sina företag på ett långsiktigt professionellt, värdeskapande och hållbart sätt. Återigen är det viktigt att påpeka att flera av bolagen dessutom har viktiga samhällsuppdrag där fokus inte bara är ekonomi utan där det även handlar om andra vinster för samhället. Här är det viktigt att de samhälleliga vinsterna tydligt redovisas och är styrande för bolagens verksamhet.</p><p>Herr talman! I den omfattande klimatomställning av ekonomin som pågår ska de statliga bolagen vara aktiva i att förverkliga Sveriges åtagande i Agenda 2030. Vi vet att bolagen gärna tar den utmaningen då de ser både klimat- och affärsnytta.</p><p>Jag vill betona att Centerpartiet ser att de säkerhetspolitiska aspekterna måste vägas in mycket noggrant i den statliga ägarportföljen. Vår grundsyn är att staten som ägare ska ställa sig frågan om marknaden själv kan lösa den uppgift ett statligt bolag har. Då ska detta prövas. Men Centerpartiet ser inte på statlig försäljning av bolag och heller inte på förvärv enbart utifrån ett ideologiskt perspektiv utan även ett pragmatiskt. Likaväl som vi inte kan utesluta försäljningar kan vi heller inte helt stänga dörren för förvärv eller att nya bolag startas. Allt måste prövas affärsmässigt och med samhälls- och marknadsnytta som ledstjärna, i synnerhet i dessa orostider.</p><p>Herr talman! Jag har tre nedslag på specifika verksamheter som jag vill lyfta fram i detta anförande.</p><p>Det första är Visit Sweden AB.</p><p>Coronaepidemin har påverkat resandet över hela världen, och den utländska turismen har till stor del ersatts av hemmasemestrandet. Detta är bra ur många aspekter, men på sikt är vi övertygade om att människor kommer att vilja resa över landsgränserna igen och upptäcka nya kulturer och miljöer.</p><p>Sverige har uppmärksammats i internationell press under 2020 eftersom Sveriges smittbekämpningsmodell har avvikit från många andra länders.</p><p></p><p>Vi menar att en konsekvens av detta är att Sverige riskerar att tappa i attraktionskraft. Därför är det av vikt att staten via sina egna bolag nu kraftsamlar för att främja bilden av Sverige som ett besöksland igen. </p><p>Regeringen bör därför genom sin styrning av Visit Sweden se till att detta blir en prioriterad uppgift. Sveriges attraktionskraft som besöksland bör helst öka och i varje fall bibehållas. Regeringen bör vidare överväga att öka det statliga basanslaget till Visit Sweden för att uppnå en ändamålsenlig och effektiv marknadsföring av Sverige utomlands. </p><p>Den globala turismen präglas av hård konkurrens, och andra länder marknadsför sina länder offensivt. Vi vill understryka vikten av att Sverige inte halkar efter i detta avseende, så att vi när pandemin lättar står beredda att ta emot stora mängder besökare. </p><p>Jag skulle också vilja gå in på Sveaskog AB. Skogen är oerhört viktig för svensk ekonomi och skapar jobb på landsbygden. I den svenska skogen skapas en kolsänka eftersom vi bara avverkar 75 procent av tillväxten. Men den största nyttan gör skogen då vi kan ersätta fossila produkter och processer med förnybar råvara. </p><p>Vi menar att ägande, ansvar och befogenheter går hand i hand. Det som man äger förvaltar och vårdar man också. För oss är äganderätten en grundmurad rättighet och en vägledande princip. Därför anser vi att den svenska skogen även i fortsättningen ska vårdas och brukas enligt principen frihet under ansvar. Samtidigt ser vi att arbetet med att stärka den biologiska mångfalden och hotade arter i skog och mark fortsatt behöver stärkas. </p><p>Men för att åstadkomma en ökad uppslutning när det gäller formella avsättningar av skog ska detta huvudsakligen ske genom frivillighet och genom att initiativet till formellt skydd av skog i första hand kommer från markägaren. </p><p>Vi menar att ett kostnadseffektivt sätt att skydda mark är att använda statligt ägd produktiv skogsmark, till exempel från Sveaskog, som ersättningsmark när skog ska skyddas. </p><p>Herr talman! För oss är det en viktig princip att markägare som tvingas avstå från att bruka sin mark ska få den ersättning som de har rätt till. Ersättningsmark kan därför vara ett attraktivt alternativ för enskilda markägare som vill fortsätta bedriva aktivt skogsbruk. Vi är därför positiva till det förslag om ersättningsmark, det vill säga bytesmark, på 25 000 hektar av Sveaskogs skogsmarker som finns med i den kommande skogspropositionen. </p><p>Vidare finns det i denna skogsproposition även ett nytt markförsäljningsprogram för Sveaskog. Någon här inne nämnde att vi i en process i näringsutskottet hade tittat på hur det har gått för det tidigare eller nuvarande Sveaskogsprogrammet när det gäller markförsäljning. Vi i näringsutskottet har sett att det finns brister i Sveaskogs nuvarande samhällsuppdrag om markförsäljning eftersom försäljningarna inte alltid har gynnat glesbygden, vilket var det tänkta syftet. Vi är därför positiva till att Sveaskogs markförsäljningsprogram föreslås ändra inriktning och omfattning genom att det avyttras upp till 60 000 hektar produktiv skogsmark riktad till enskilda markägare av skog och skogsfastigheter som ägs och förvaltas gemensamt inom så kallade allmänningsskogar och häradsallmänningsskogar. </p><p>Herr talman! Slutligen: Det tredje och sista som jag tänker nämna är Postnord AB. Svenska staten äger 60 procent. Regeringen tillsatte en postlagsutredning i höstas som ska titta på de långsiktiga förutsättningarna för Postnord. </p><p></p><p>Samtidigt som denna utredning tillsätts aviserar Postnord ett försök med varannandagsutdelning i Lund och Kävlinge kommuner. Det behöver inte alls vara fel med varannandagsutdelning och inte heller med pilotförsök. Men problemet är att det inte handlar om ett test som ska utvärderas utan om en plan som nu rullas ut över hela landet innan man har utvärderat resultatet i Lund och Kävlinge. </p><p>Jag får många samtal från oroade kommunalråd och även från allmänheten i landsbygd och i glesbygd som har synpunkter på detta - på dialogen och processen. Detta är inte bara en lönsamhetsfråga eller en företagsfråga. Det handlar om demokrati då det finns en uppenbar risk att många tidningsläsare som läser en papperstidning på morgonen riskerar att få tidningen när nyheterna är gamla eller att få en mycket kraftig höjning av prenumerationspriset, vilket i sin tur riskerar att färre läser lokaltidningar. </p><p>För mig som centerpartist är detta en ordning som skapar fler frågor än svar. Självklart ska statens bolag drivas med lönsamhet och hållbarhet enligt de regelverk och instruktioner som finns. Men exemplen visar på betydelsen av att ha en dialog som fungerar, inte bara med dem som ger ägarinstruktioner utan även med människor i hela landet som direkt och lokalt berörs av företagens verksamheter. </p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "H901NU4",
    "replik": "N",
    "systemdatum": "2022-04-06 17:28:44"
  }
}