{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali och Fortsatt svenskt deltagande i militär insats för stärkt säkerhet i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "399653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Caroline Nordengrip (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru ålderspresident! Sveriges bidrag till stabiliseringsinsatserna i Mali har varit värdefullt, och jag vill ta tillfället i akt att tacka all personal som är eller har varit en del av detta. Jag vill även önska dem och deras familjer en fin lucia. </p><p>Vi ser dock att utvecklingen i Mali tyvärr inte varit positiv under åren. Tvärtom ser vi en oroande utveckling där landet går från kris till kris, trots att det har varit en stor internationell militär närvaro. </p><p>Det är därför hög tid att reflektera över Sveriges framtid i insatsen och om det är rimligt att riskera svenska soldaters liv där det till synes inte görs några större framsteg. </p><p>Till detta måste också läggas de stora behov som vi har nationellt, i synnerhet i en tid då den nationella försvarsförmågan är under uppbyggnad och spänningarna ökar kraftigt i Europa. Den ryska styrkeuppbyggnaden som vi nu ser kring Ukrainas gränser visar med tydlighet att vi måste fokusera på nationell försvarsförmåga. </p><p>Från Försvarsmakten är också budskapet tydligt om de internationella insatsernas påverkan på den nationella uppbyggnaden av försvarsförmågan. </p><p>I Riksrevisionens granskning av armén går bland annat att läsa: Arméchefen menar vidare att det aktuella uttaget av armén för att genomföra internationella insatser inte är hållbart då det urholkar förbanden och påverkar möjligheten att bygga förmåga, ha god beredskap, genomföra operationer och skapa tillväxt på nationell nivå. </p><p>Vi har även i Försvarsmaktens budgetunderlag under upprepade år kunnat läsa hur detta negativt påverkar förmågan att bygga upp det nationella försvaret. </p><p>Vi menar att detta måste beaktas när beslut tas om internationella insatser. Det är varken trovärdigt eller hållbart i längden att skicka ut soldater och officerare på internationella insatser samtidigt som det finns omfattande behov i den nationella försvarsförmågan. Det är därför viktigt att vi ser över varje insats noggrant och därefter gör en avvägning av insatsens effekt och hur den kan stärka det nationella försvarets operativa förmåga. </p><p>Fru ålderspresident! Insatsen i Mali är dessutom en av de farligaste insatserna som Sverige deltar i. I landet förekommer frekvent stridshandlingar, och de svenska soldaterna har blivit beskjutna vid flera tillfällen. Dessutom är den maliska staten mycket skör, vilket ytterligare försvårar för de svenskar som verkar i landet. </p><p>Insatsen i Mali, som redan från början har varit utmanande, har tyvärr blivit mer komplex efter den utveckling som skett i landet sedan Sverige beslutade sig för ett deltagande. Och det finns inte någon förbättring i sikte. Detta gäller inte bara insatserna mot terrorverksamheten i landet, utan det gäller även den regering och den stat som Sverige på plats har att stödja. </p><p></p><p>Sedan militärkuppen i augusti 2020 har ytterligare en kupp inom den styrande militärjuntan genomförts. Dessutom hade kuppen som genomfördes i augusti av allt att döma ett brett stöd i landet. Valdeltagandet i det senaste valet var troligtvis så lågt som 10-15 procent, och den sittande presidentens styre hade då enligt många kommit till vägs ände. </p><p>Internationellt har de båda kupperna fördömts, och det är i dagsläget beklagligt nog svårt att se att landet skulle vara på väg mot en demokratisk utveckling. </p><p>Sveriges tidigare ambassadör i Mali, Diana Janse, har även uttalat sig om att Sverige behöver en exitstrategi för landet. Och det är något som behöver arbetas fram. Riskerna med att stanna för länge får inte underskattas, och varje dag som går med svensk trupp i landet innebär dels en försening av nationell försvarsuppbyggnad, dels att svenska soldaters liv riskeras. Så sent som för en vecka sedan dödades sju togolesiska soldater tillhörande FN:s fredsbevarande styrkor i Mali. </p><p>Fru ålderspresident! Under året har uppgifter framkommit om att styret i Mali för samtal med den ryska militära gruppen Wagner. Gruppen som består av ryska legosoldater har vid flera tillfällen anklagats för allvarliga folkrättsbrott. Syftet är att gruppen ska kunna verka i Mali precis som den gjort i flera andra stater. Detta är en utveckling som är mycket oroande. Att svensk väpnad styrka skulle verka sida vid sida med ryska legosoldater är otänkbart. Det ska givetvis leda till att styrkan som ställts till förfogande omedelbart dras tillbaka. </p><p>Därför menar Sverigedemokraterna att om Malis ledning skulle inleda något sådant samarbete med legosoldater är detta oacceptabelt och måste omedelbart leda till att den svenska väpnade styrkan lämnar Mali. </p><p>Med detta sagt yrkar jag bifall till reservation 1 i båda betänkandena. </p>",
    "intressent_id": "0285527517421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-02-04 16:39:57"
  }
}