{
  "anforande": {
    "dok_hangar_id": "5114018",
    "dok_id": "H90941",
    "dok_titel": "Protokoll 2021/22:41 Onsdagen den 8 december",
    "dok_rm": "2021/22",
    "dok_nummer": "41",
    "dok_datum": "2021-12-08 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a48cff13-4375-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Som en del av den överenskommelse som vi i Vänsterpartiet ingick med regeringen stödde vi regeringens förslag till budget efter att vårt eget förslag hade fallit. Vänsterpartiet anser att regeringens budget hade varit mycket bättre för Sverige än vad förslaget från Moderaterna, Sverigedemokraterna och Kristdemokraterna är. Alternativen bygger på vitt skilda värderingar.</p><p>De tre partierna fokuserar starkt på gängkriminaliteten, och, ja, den är allvarlig. De kallar den epidemisk, och det finns fog för det också. Men det finns ytterligare en allvarlig och utbredd kriminell epidemi som även den riskerar att få dödlig utgång: mäns våld mot kvinnor.</p><p>Rättsväsendet</p><p>De tre skriver: \"Det är bara genom att skapa ordning och trygghet på gator och torg som friheten kan öka för var och en att leva sitt eget liv. Kvinnor och män ska känna sig trygga att gå ut i sitt kvarter.\"</p><p>Gärna det, men den farligaste platsen för en kvinna är hemmet. Kvinnors rädsla både inomhus och utomhus är rädslan för sexuella övergrepp. Detta är en rädsla som män mer sällan behöver känna. Den rädslan för övergrepp är en vidrig rädsla för att bli invaderad och för att bli allvarligt skadad.</p><p>Vänsterpartiet är ett feministiskt parti som vill rubba könsmaktsordningen. Inom rättsväsendet driver vi bland annat att vi vill inrätta en särskild akut hjälplinje, med nummer 115, för kvinnor som utsatts för mäns våld. Akutlinjen ska drivas av Polismyndigheten och bemannas av poliser tillsammans med socionomer och vårdpersonal. Alla ska ha gedigen våldskompetens och kunna göra adekvata riskbedömningar.</p><p>Vi driver också krav på kompetensutveckling - ett femicidpaket - för polis, åklagare och domstolspersonal, så att mäns våld mot kvinnor i alla dess former, inklusive prostitution och människohandel för sexuella ändamål, ska hanteras med skärpt våldskompetens i hela rättskedjan. Kompetensutvecklingen ska också inkludera hanteringen av det nya och viktiga barnfridsbrottet.</p><p>Vänsterpartiet vågar se att det övergripande problemet med kriminaliteten är mäns våld mot andra män samt mäns våld mot kvinnor och barn. Förebyggande vill vi därför motverka maskulinitetens destruktiva delar i allt, från förskolan och genom hela utbildningssystemet, inklusive professionerna.</p><p>Vi har inte råd att fortsätta vara könsblinda. Vi har inte råd med mäns våld. Vi har heller inte råd att enbart fokusera på strängare straff; det är något som forskningen verkligen understryker. Det går inte an. Det är ineffektivt och extremt dyrt. Dessa medel skulle kunna användas effektivare till förebyggande insatser.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 9.)</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "H901JuU1",
    "replik": "N",
    "systemdatum": "2022-01-14 15:06:24"
  }
}