{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3127898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Åsa Coenraads (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi samlas igen för att debattera luftfartsfrågorna, precis som vi gjorde för ett år sedan. För ett år sedan befann vi oss dock mitt i en brinnande pandemi. Världens flygplan stod mer eller mindre på plattan, och framtiden såg inte särskilt ljus ut för någon av oss men ännu mindre för flyget.</p><p>Här i Sverige befann vi oss dessutom i en situation där Socialdemokraterna precis låtit snabbutreda en nedläggning av Bromma flygplats. Och de samarbetade med ett direkt flygfientligt parti. Det var faktiskt rätt mörka framtidsutsikter, om vi ska vara helt ärliga.</p><p>Efter den här debatten förra året röstade som tur var denna kloka kammare igenom vårt förslag om att inte lägga ned Bromma flygplats förrän vi hade utrett framtiden för Arlanda.</p><p>Nu, herr talman, börjar pandemin äntligen släppa sitt grepp om världen, och flyget har fått den återstart som det så väl behöver. Vi kan dessutom se att flygets tillbakagång går bra mycket snabbare än prognoserna visade för ett år sedan. Detta säger en hel del om att vi inte ska vara så tvärsäkra när vi dömer ut människors kraft, förmåga och vilja att göra bra saker för världen. För detta behöver vi en globaliserad värld där vi kan röra på oss, och det gör vi enklast med hjälp av flyget.</p><p>Detta tar mig osökt vidare till andra bra saker som händer just nu inom miljö- och klimatområdet. Under pandemin har nämligen inte arbetet för ett bättre flyg avstannat. Utvecklingen går framåt. För bara några veckor sedan var en del av mina partikollegor från Moderaterna i Västsverige och Göteborg och flög de första elflygplanen. För ett år sedan stod vi här och pratade om elflyget som framtiden. I dag är elflyget redan här. Det är uppe i luften och flyger.</p><p>Sverige behöver en politik som inom ramen för beslutet om ett fossilfritt Sverige 2050 stöttar utvecklingen mot ett fossilfritt flyg genom ett hållbart flyglyft. Den tekniska utvecklingen går så snabbt just nu att regeringen inte hänger med eller har mött upp det som just nu sker inom forskning och innovation, framför allt när det gäller elflyget.</p><p>Moderaterna vill att Sverige ska ta på sig ledartröjan och stötta teknikutvecklingen genom att våga ta de beslut som är långsiktigt klimatsmarta och samhällsekonomiskt lönsamma. Moderaterna vill se ett hållbart flyglyft, vilket förutsätter politiska beslut som i förlängningen säkerställer att en marknad växer fram med god tillgång till el på våra flygplatser och med en inhemsk hållbar biodrivmedelsframställning. I dag saknas en genomarbetad strategi för flygets långsiktiga utveckling.</p><p></p><p>Herr talman! Vad som händer med regeringens Brommautredning vet vi inte ännu. Den frågan bereds, som många andra viktiga frågor, i Regeringskansliet. Något säger mig att regeringen inte riktigt vet vad de vill göra med denna utredning. Det kan vara en av anledningarna till att regeringen blixtinkallade en utredare så sent som i februari för att utreda Arlandas framtid. Det kom lite som en blixt från klar himmel, eftersom den här samarbetsregeringen hade glömt att samarbeta med andra partier. Vi andra fick reda på detta via ett pressmeddelande och en flash i våra telefoner. Vad det ska bli av denna utredning vet vi inte riktigt än.</p><p>Vi moderater skulle ha utrett frågan om Arlanda och Bromma först och sedan tagit ett eventuellt beslut som konsekvens av den utredningen. Men vi är ju inte socialdemokrater. Vi inom Moderaterna brukar veta vad vi gör innan vi verkställer våra beslut.</p><p>Den oreda som Socialdemokraterna och deras samarbetspartier ställt till med i Flygsverige kommer att ta år att reda ut. Det kommer även att ta år att bygga upp förtroendet för svensk flygpolitik och svensk politik generellt igen, eftersom det har varit ett sådant virrvarr när det gäller de politiska besluten de senaste åren.</p><p>Flyget är viktigt för jobb, trygghet och tillväxt i hela landet. I ett litet, glesbefolkat land som vårt, med långa avstånd och stor export, ger det en möjlighet för oss att snabbt transportera oss fram och tillbaka över vårt land men även över nationens gränser. Flyget är viktigt även för att försvara landets gränser. Om inte annat är det viktigt just nu när det faktiskt pågår ett krig i vårt närområde.</p><p>Det kostar alltid pengar att bygga infrastruktur. Det kostar fruktansvärt mycket pengar att bygga infrastruktur. Då är det inte jättesmart att riva befintlig infrastruktur innan vi vet hur vi vill ha det i framtiden och innan vi vet hur mycket vi kommer att transportera oss i framtiden. Det är ett slöseri med skattebetalarnas pengar. Tyvärr har Sverige under många år haft en regering som gör tvärtemot det som är klokt, och det får vi skattebetalare betala notan för.</p><p>Om den nya Arlandautredningen kommer att hamna i samma byrålåda som Arlandaförhandlingen, den regionala flygplatsutredningen och utredningen om en snabbavveckling av Bromma vet vi faktiskt inte ännu. Men vi moderater kan lova er att vi efter höstens val kommer att ta flyget och svensk infrastruktur på största allvar. Vi kommer att värna skattebetalarnas pengar, och vi kommer att värna människors möjligheter att utveckla sig själva och att utveckla vår gemensamma välfärd och den värld vi lever i.</p><p>Med det, herr talman, yrkar jag bifall till reservation 1 av Moderaterna om Arlanda och Bromma flygplats. Efter den här debatten ska jag ta mig till Bromma och flyga hem till Blekinge.</p><p>(Applåder)</p>",
    "intressent_id": "0564126739422",
    "rel_dok_id": "H901TU8",
    "replik": "N",
    "systemdatum": "2022-06-17 14:18:59"
  }
}