{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:362 om drivmedelspriset och en levande landsbygd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2fe4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Precis nu fick jag ett meddelande från ett företag i Värmland. Där står: \"Vi driver ett litet åkeri i Värmland och har en otroligt tuff situation för att vårt företag ska överleva. Vi vill driva eget. Vi behöver inte tjäna en förmögenhet och leva lyxliv, men vi vill ha ett normalt, drägligt liv.\" Detta kom direkt från en företagare ute på landsbygden.</p><p>I går ställde en djurtransportör sina bilar därför att det inte gick att bedriva verksamheten. Det är ett krisläge. När vi inte kan få matproduktionen att fungera därför att det är för dyrt att bedriva verksamheten måste även regeringen reagera. Detta duger inte. Hur ska företagarna överleva? Hur ska de kunna producera det kött vi behöver när vi kommer till affären? Hur ska de kunna producera mjölken? Och vem ska transportera det till mejerier, till slakterier och slutligen till butiker, när det inte går att bedriva verksamhet därför att vi har ett bränslepris i Sverige som ligger långt över priset i våra jämförbara konkurrentländer? Det går inte. Det är enkel matematik. Jag hade bara en fyra i matte. Jag ber om ursäkt för det, men jag kan räkna så pass mycket att jag ser att det inte fungerar.</p><p>Det är märkligt att regeringen konsekvent säger att det är Putins fel. Nej, det är det inte. Det är regeringens beslut som har fått konsekvenser för våra företag och för människors möjligheter att leva på landsbygden. Där måste regeringen tänka om.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910362",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:27"
  }
}