{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "189",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi lyfte bort 33 miljarder från nyinvesteringar. 80 procent av dem var järnväg. Miljöpartiet hade varit med i förhandlingarna, och det blev väldigt lite väg. De 33 miljarderna lades på underhåll.</p><p>Detta gjorde vi därför att Trafikverket självt säger att det behövs mer pengar till underhåll. När verket visar i sitt förslag till plan att både järnväg och väg kommer att förfalla under planperioden på grund av brist på pengar tar vi detta på allvar.</p><p>Det mest samhällsekonomiska vi kan göra är att satsa på den infrastruktur som faktiskt finns. Jag förstår inte att Teres Lindberg kan försvara att det som redan finns på plats ska förfalla fram till 2033. Vad är svaret på det? Hur kan man säga att det är bättre att slänga ut en mängd nya investeringar i stället för att fokusera på att det som redan finns faktiskt fungerar? Det är billigare, samhällsekonomiskt lönsamt och går fortare.</p><p>107 miljarder har avsatts till nya stambanor, höghastighetsjärnväg eller vad man vill kalla dem i planen. Av de pengarna finns alla möjligheter att ta 33 miljarder för att satsa på underhåll. Det kan man göra genom att ge Trafikverket i uppdrag att se på hur räls mellan Borås och Göteborg samt Lund och Hässleholm kan kompletteras för att öka pendlingen. Det som händer nu är att raka spår läggs ut där tågen inte stannar. Då tjänas 30 minuter in mellan Stockholm och Göteborg samt mellan Stockholm och Malmö, i stället för att man gör det samhällsekonomiskt lönsamma att satsa på att människor kan ta sig till och från jobbet. Dessa tåg kommer inte att lösa den uppgiften.</p><p></p><p>Detta blir definitivt 33 miljarder billigare, och pengarna kan läggas på att slippa behöva sänka hastigheten på vägar ute på landsbygden, så att människor inte ska få det svårare att ta sig till jobbet där alternativ inte finns - där det är bilen eller inget annat. Det gäller att se till att dessa människor kan ladda sina elbilar och att vägarna inte har potthål.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "H901TU16",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:39"
  }
}