{
  "anforande": {
    "dok_hangar_id": "5115718",
    "dok_id": "H90948",
    "dok_titel": "Protokoll 2021/22:48 Fredagen den 17 december",
    "dok_rm": "2021/22",
    "dok_nummer": "48",
    "dok_datum": "2021-12-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:140 om brister i krisberedskapen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b07538a3-9595-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tänker på vilka partier som var med och nedrustade Sveriges försvar. Där tror jag att ministern ska vara lite mer försiktig.</p><p>Jag tror också att vi har väldigt många duktiga kommunstyrelseordförande runt om i Sverige som tar sitt ansvar, men de får faktiskt inte möjligheterna fullt ut från regeringen. Där behöver ministern ta sitt ansvar.</p><p>Sverige ska vara väl rustat för att möta framtidens kriser oavsett om det handlar om pandemier, avbrott i försörjningskedjor eller klimatrelaterade händelser som skogsbränder och översvämningar. Vi är inte riktigt där i dag, fru talman.</p><p>En god krisberedskap lägger också grunden för det civila försvaret. Krigets krav måste kunna hanteras. Klarar Sverige av att hantera de krav som kriget kan ställa på Sverige står vi naturligtvis också bättre rustade när krisen kommer. Men då kan man undra när regeringen ska börja ta det civila ansvaret, den delen av totalförsvaret, på allvar.</p><p></p><p>Det gläder mig att ministern lyfter fram totalförsvarets näringslivsråd i sitt anförande. Näringslivet är av central betydelse för Sveriges totalförsvar. Jag hoppas att covid-19 nu gjort det helt synligt för alla i Sverige att Sverige är i behov av ett nationellt näringslivsråd. Problemet är bara att det under denna mandatperiod har utretts och utretts och utretts men att man aldrig kommer till skott, trots att utredningarna pekar på att man behöver ett näringslivsråd för totalförsvaret.</p><p>Hela vårt samhälle är beroende av varor och tjänster som kommer från näringslivet. En stor del av våra samhällsviktiga verksamheter bedrivs av privata aktörer. Det handlar exempelvis om energiförsörjning, livsmedelsförsörjning, transporter, hälso- och sjukvård samt en hel del kommunal service.</p><p>Näringslivet, som omfattar allt från multinationella företag till små företag som främst verkar lokalt, är av central betydelse för Sveriges totalförsvar. Det innebär att även resurser som ägs av privata aktörer är nödvändiga för att tillgodose totalförsvarets behov.</p><p>Försvarsberedningen redovisade i sin rapport <em>Motståndskraft</em> redan 2015 att ett nationellt näringslivsråd borde inrättas i syfte att etablera en långsiktig samverkan mellan offentliga och privata aktörer på centrala, regionala och lokala nivåer - detta som ett komplement till de olika forum som i dag finns, exempelvis via branschorganisationer.</p><p>Men som jag sa: Vi har under mandatperioden fått se utredning efter utredning som pekar på att detta vore en bra grej, men ingenting händer. Då undrar man faktiskt, fru talman: Vad är problemet?</p><p>Då alla partier har stått bakom innehållet i Försvarsberedningens rapport 2015 hade detta redan kunnat vara uppe och rulla nu. Men när kommer det att ske, herr minister? Det måste man ändå fråga.</p><p>Moderaterna vill ännu mer. Vi vill se ett proaktivt arbete där till exempel omställningsavtal tecknas med svenska företag, så att de i ett krisläge kan ställa om sin produktion till att tillverka samhällsviktiga varor. Vi har redan sett prov på det. Det kan till exempel gälla när näringslivet ställer personella resurser och kompetenser till förfogande för det offentliga. Under pandemin har vi också sett exempel på det, när Scania lånade ut experter på inköp och logistik till Karolinska universitetssjukhuset för att hjälpa till att upphandla skyddsutrustning.</p><p>Det behövs en översyn av lagar och regler som styr möjligheterna att teckna avtal med näringslivet? Är det något som ministern kan tänka sig att arbeta vidare med och stödja?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910140",
    "replik": "N",
    "systemdatum": "2022-02-24 18:18:03"
  }
}