{
  "anforande": {
    "dok_hangar_id": "5121526",
    "dok_id": "H90971",
    "dok_titel": "Protokoll 2021/22:71 Onsdagen den 23 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "71",
    "dok_datum": "2022-02-23 00:00:00",
    "avsnittsrubrik": "Näringspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a6550445-f0ca-ec11-9170-0090facf175a",
    "anforande_nummer": "25",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag är här för att ge en bild av hur Vänsterpartiet ser på näringspolitiken. Ibland anklagas vi för att vara företagsfientliga, vilket inte alls stämmer. Jag skulle vilja reda ut lite.</p><p>Vårt mål som parti är full sysselsättning. När alla människor har möjlighet att ha ett arbete fungerar samhället som bäst. Jobb skapas när innovationer och nytänkande omsätts i nya produkter och tjänster, inte genom att man konkurrerar med lägre löner och sämre arbetsvillkor.</p><p>Vi tror inte att lägre löner, sämre villkor eller kringgående av miljö och klimatmål ska vara den globala eller nationella ordningen. Detta kan översättas till att vi tror att det går att skapa ett samhälle som är bättre för alla, som vi ansvarsfullt kan lämna över till nästa generation - men inte genom att skapa motsättningar mellan varandra för att gynna vissa.</p><p>Vi vill se en stor grön och modern omställning av samhället, som skapar utveckling och arbetstillfällen i hela landet. I vår politik har vi förslag som gynnar små och medelstora företag, som gynnar landsbygden och som stärker kvinnors företagande, bland annat.</p><p>Företagen behöver ett stabilt demokratiskt samhälle, med mindre ekonomiska klyftor, där vi bygger ut gemensam infrastruktur vid behov, där arbetare har någonstans att bo utan att en stor del av lönen går till att betala hyran, där man om man är sjuk kan känna sig säker på att det finns ett trygghetssystem som tar emot och där grupper inte diskrimineras, vare sig det handlar om den kvinnliga företagaren som måste ha med sig en manlig expert för att få ett lån beviljat av banken eller om den rasifierade arbetaren som inte får anställning och tvingas bli företagare för att få en inkomst. Ja, det finns rätt mycket som måste funka för att företagen ska få en stabil och bra utveckling.</p><p>Fru talman! Framtiden ligger i ett företagande som är hållbart, där även ensamföretagare kan vara föräldralediga eller få skydd när de helt enkelt blir arbetslösa. Men företagare som arbetar ansvarsfullt med att ställa om eller som satsar på att bidra till omställningen ska också kunna känna att det är en fördel att gå den vägen.</p><p>Vi står inför många utmaningar. Tiden är förbi för tillväxthetsen; vi måste hitta andra vägar. Vi behöver fundera ordentligt över hur vi utvinner våra resurser, vad vi använder dem till och hur mycket vi använder. Finns det sådant som vi kan återvinna eller återbruka? Allt för att nyttja det vi har på bästa sätt, inom de planetära gränserna.</p><p>Vänsterpartiet vill se en övergång till förnybar energiproduktion och smarta elnät, satsningar på järnvägar och elvägar, utbyggd kollektivtrafik och nybyggnation av lokaler och klimatsmarta bostäder. Detta är satsningar som i hög grad kommer att påverka industrin. Det handlar både om arbetstillfällen och om möjligheter för folk att ha någonstans att bo och verka, och om att företagen ska ha en infrastruktur de kan lita på.</p><p>De statliga bolag som verkar inom industrin ska användas aktivt för att bygga ett tryggare samhälle som är mer jämlikt och ekonomiskt och ekologiskt hållbart, öka konkurrenskraften och inte minst jämna ut orättvisa skillnader mellan stad och landsbygd. För att detta ska ske behöver staten ta ett större ansvar för styrningen av sina bolag, och ägardirektiven till flera av de statliga bolagen bör utvecklas. Statligt ägande kan innebära större insyn och makt och möjliggör omställningar i ett snabbare tempo. I vissa delar ser vi ett behov av detta.</p><p></p><p>Mycket av det material som kommer från industrin är av samhällsavgörande karaktär. Det kan vara material som behövs för välfärden, byggandet eller omställningen. Det måste därför finnas ett gemensamt ansvar för de samhällsavgörande industrierna. Vi behöver därför en uttalad strategi för hur vi hanterar de industrier som över tid är av stor vikt för vårt samhälle. Därför väljer jag att yrka bifall till reservation 12 i detta betänkande.</p><p>Politiken kan och måste ställa krav på att industrin ställer om och hjälpa företagen med ett massivt grönt investeringsprogram och satsningar på ny teknik - ett program med utgångspunkt i uppdaterade klimatmål för alla utsläpp som vi har inflytande över, som svarar mot den senaste forskningen och bygger på solidaritet gentemot framtida generationer och andra delar av världen. Det handlar om investeringar som ökar statens ägande och därmed alla personers demokratiska inflytande. Det går inte att överlåta framtiden till marknadskrafterna - framtiden tillhör oss alla.</p><p>Fru talman! Jag nämnde tidigare att vi behöver stärka kvinnligt företagande, och i detta betänkande lyfter vi att vi behöver säkerställa att minst hälften av de statliga innovationsbidragen går till kvinnor. Kvinnors innovation är ett ofta eftersatt område. Det behövs såväl en jämställd forskningspolitik som en jämställd innovationspolitik. Många av de bidrag för innovation som finns visar på en snedfördelning, och många kvinnor upplever svårigheter med detta. Genom att ta ledartröjan via statliga finansiärer kan vi påverka ett av många områden där patriarkatet visar sig och kanske också pusha på den privata delen av finansiärerna.</p><p>Ett annat område som vi har pekat på de senaste åren är de kooperativa och arbetstagarägda företagen. Vi har lyft både att mer forskning behövs kring dessa företagsformer och att statusen för dem behöver höjas. De ska möta fler öppna dörrar. Varför? Jo, de är dels mer hållbara och har högre resiliens vid kriser, dels mer demokratiska - arbetarna har mer insyn och makt i företaget.</p><p>I dag har vi flera exempel där företagare inte haft möjlighet till generationsskifte och då väljer att sälja företaget vidare. Ibland funkar det jättebra, men vi har också sett att större företag ibland köper upp mindre, enbart för att lägga ned dem och på så sätt göra sig av med en konkurrent.</p><p>Ett exempel är Boxholms mejeri, där man lade ned produktionen efter att Arla hade köpt upp det. Arla flyttade produktionen av Boxholmsost till en annan stad, och Boxholm förlorade jobb och företag. Räddningen blev att kommunen köpte upp mejeriet för att förhindra att det försvann helt. </p><p>Som tur var bildades ett kooperativt företag. Det var mjölkbönder som gick ihop och räddade företaget. Men om vi hade ett system där vi underlättar övertagandet av sådana företag skulle Boxholm ha sluppit alla turer kring ett av deras viktigaste företag. Folk hade känt sig trygga i att jobben skulle stanna kvar.</p><p></p><p>Vi menar att regeringen måste utreda hur staten kan underlätta för arbetstagarägda företag samt arbetstagarövertagande av hotad produktion. Det finns exempel på det runt om i världen, som vi har något att lära av, bland annat i Spanien och USA.</p><p>Fru talman! Jag väljer att inte gå igenom all politik som vi har lagt fram på området utan bjuder in er som inte känner till Vänsterpartiets näringspolitik att läsa våra motioner. Det finns flera att välja mellan, till exempel <em>En aktiv industripolitik</em> eller <em>En förbättrad landsbygdspolitik</em>.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "H901NU12",
    "replik": "N",
    "systemdatum": "2022-05-03 16:50:20"
  }
}