{
  "anforande": {
    "dok_hangar_id": "5138939",
    "dok_id": "H909130",
    "dok_titel": "Protokoll 2021/22:130 Tisdagen den 14 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "130",
    "dok_datum": "2022-06-14 00:00:00",
    "avsnittsrubrik": "Granskningsbetänkande",
    "underrubrik": "Statsråds tjänsteutövning: uttalanden (kapitel 4 delvis)",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dbf79a3e-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! När vi i konstitutionsutskottet granskar det vi kallar uttalandeärenden hamnar vi ibland i något slags försök till tankeläsning: Vad sa ministern egentligen? Vad menade ministern? Var omständigheterna just där och då i rummet sådana att ministerns uttalande faktiskt var helt rimligt? Kanske blev det fel, men syftet var helt rätt och riktigt.</p><p>Som jag har sagt tidigare i dag är vi i KU jättedåliga på tankeläsning. Vi arbetar med helt andra metoder i vår granskning. Det gäller att hålla hjärtat varmt, huvudet kallt och, som vi har lärt oss under pandemiåren, händerna rena och att ha med oss det som andra ledamöter tidigare har lyft fram: Vi är alla människor - även statsråd är det.</p><p>Det är viktigt och förväntat att statsråd kan vara aktiva och uttala sig i medier. Det är en annan typ av ansvarsutkrävande än det som konstitutionsutskottet ägnar sig åt. Detta är något som journalister och landets invånare faktiskt förväntar sig att statsråd ska göra. Det innebär att både miljöminister Per Bolund och utrikeshandelsminister Anna Hallberg förväntas svara på frågor som är viktiga för deras partier och för deras ansvarsområden som statsråd.</p><p>Utskottet påminner om viss försiktighet när uttalanden görs där både regeringens ståndpunkt och statsrådets egna åsikter framkommer, som i granskningen av Bolunds uttalande om ett forskningsprojekt om små och modulära kärnreaktorer.</p><p>När det gäller Hallbergs uttalande om att ord står mot ord när Mark och miljööverdomstolen avvisade Cementas ansökan menar utskottet att det kommer i konflikt med regeringsformens 11 kap., som fastställer domstolarnas oberoende.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gransknings-betänkandeStatsråds tjänsteutöv-ning: uttalanden (kapitel 4 delvis)</p><p>Fru talman! Socialdemokraterna älskar gruvor. Det är inte bara Sverige - eller Jokkmokk - som vet det. Det vet nog hela världens samlade gruvindustri. Det är helt okej. Det är en tydlig och bra konsumentupplysning. Jag tar tillfället i akt att påpeka att Miljöpartiet älskar skog, stränder och hav.</p><p>Som statsråd har man en grundlagsskyddad yttrandefrihet. Man ska kunna företräda sitt partis politik. Men näringsministerns uttalanden om att socialdemokratin älskar gruvor och att opartiskhet är en dröm görs i samband med att regeringen har att hantera ett avgörande beslut angående en specifik gruva. Då blir förutsättningarna helt annorlunda. Spelplanen skiftar.</p><p>Här ser utskottet ett behov av att återigen inskärpa vikten av att grundlagens krav på saklighet och opartiskhet ska respekteras och att var och en ska visa en ständig strävan att upprätthålla det förtroende som vi alla ska känna för regeringens och ministrarnas arbete.</p><p>Utskottet menar att uttalanden som de näringsministern gjorde kan ge upphov till tvivel om att regeringens prövning är saklig och opartisk. För den tid som granskningen omfattar denna gång har utskottet inga underlag som visar att handläggningen de facto skulle vara osaklig eller partisk. Men frågan handlar faktiskt inte om det, utan den handlar om att uttalanden från ett statsråd inte ens får göra att det väcks tvivel om handläggningens opartiskhet.</p><p>Statsrådet har svarat konstitutionsutskottet att uttalandena inte var avsedda att föregripa regeringens prövning av bearbetningskoncessionen för gruvan i Gállok, men det hjälper inte.</p><p>Fru talman! I detta ärende har statsrådet Thorwaldssons uttalande väckt tvivel om handläggningen av ärendet. Bara att han sa att socialdemokratin älskar gruvor och vill öppna fler väckte tvivel. När statsrådet sedan sa att opartiskhet är en dröm och själv bekräftade att han faktiskt ser på opartiskhet på det viset väcktes än mer tvivel på att statsrådet skulle kunna vara saklig och opartisk.</p><p>Det ultimata beviset på att det har såtts frön av tvivel är faktiskt samebyn Jåhkågasska tjiellde, i vars hjärta gruvhålet kommer att grävas. Man har talat om att man kommer att överklaga detta beslut.</p><p>Det viktiga med den ständiga strävan att upprätthålla förtroendet för regeringens och det offentligas arbete är att alla ska känna förtroende för regeringens arbete. I fallet med just denna specifika gruva betyder det att man ska känna lika stort förtroende för att processen har gått till på rätt sätt oavsett vad man tycker om själva frågan, om gruvan ska finnas där eller inte.</p><p>Utskottet har alltså anledning att understryka att sådana här uttalanden under en pågående prövning kan väcka tvivel om regeringens prövning och att återigen inskärpa vikten av att grundlagens krav på saklighet och opartiskhet respekteras.</p><p>Miljöpartiets ståndpunkt är att skadan är skedd. Tvivlet har uppstått, och granskningen av ärendets handläggning kommer att fortsätta framöver.</p><p>(Applåder)</p><p>(forts. § 11)</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "H901KU20",
    "replik": "N",
    "systemdatum": "2022-10-03 17:30:28"
  }
}