{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "(forts.) En ny växtskyddslag (forts. MJU25)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "28e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "37",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi en ny växtskyddslag. Det har sagts några gånger av tidigare talare. Jag vill börja med att yrka bifall till reservation 7. </p><p>Från utskottet har vi dessutom föreslagit sex tillkännagivanden till regeringen. Det handlar bland annat om utformningen av avgifter för offentlig kontroll enligt den nya växtskyddslagen, tillståndsprövningar av växtskyddsmedel, det ömsesidiga erkännandet av produktgodkännanden, godkännandeprocessen för glyfosat och Sveriges beredskapsförsörjning av kritiska kemikalier. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny växtskyddslag</p><p>Riksdagen antog 2017 en livsmedelsstrategi. Grunden för strategin var att Sveriges livsmedelsproduktion skulle öka och att landets livsmedelsberedskap skulle stärkas. Det var vi överens om här i kammaren. Mycket kan sägas om denna strategi, och mycket har sagts under dessa fyra år om den. Man kan säga att många bönder inte märker skillnaden på gårdsnivå. Man kan också säga att vi behöver ha en livsmedelsstrategi 2.0. </p><p>Men med dessa tillkännagivanden tycker jag att vi är lite grann på rätt väg. Nu ser jag fram emot att regeringen tar till sig dessa tillkännagivanden och kommer tillbaka till riksdagen med förslag på åtgärder så att dessa tillkännagivanden inte hamnar i den berömda vänta-får-vi-se-lådan. </p><p>Fru talman! För några år sedan hade jag och Kristdemokraterna Lantbrukets dag här i riksdagen. Det var ett tillfälle då vi ledamöter fick lyssna på och samtala med jordbrukare och aktörer från de gröna näringarna. Vi fick berättat för oss vilka enorma möjligheter svenskt jordbruk har - hur vi kan öka våra skördar och minska utsläppen genom ny teknik och skickliga svenska bönder. Vi fick också höra hur jordbrukarna såg det allvarliga i om det som diskuteras i EU skulle bli verklighet, alltså att eventuellt ta bort möjligheten att använda glyfosat i jordbruket framöver. Det skulle vara ett stort och mycket allvarligt misstag. Det skulle faktiskt vara förödande för vårt land enligt livsmedelsstrategin. Målet var att öka landets livsmedelsproduktion och livsmedelsberedskap. Det är inte hur vi i Sverige hanterar växtskydd som glyfosat som är problemet utan hur andra EU-länder använder växtskyddet på ett oacceptabelt sätt. Låt Frankrike och andra länder lära av oss i Sverige hur vi hanterar växtskyddet och låt det bli ett EU-direktiv. </p><p>Vårt svenska jordbruk har enorma möjligheter att producera mycket mer livsmedel. Varför är det så viktigt?</p><p>Det är många av oss som inte trodde att det som vi nu ser var möjligt med krig i Europa igen i och med Rysslands invasion av Ukraina. Kriget för med sig enorma konsekvenser för hela världen. När Europas kornbod Ukraina inte kan exportera spannmål blir det katastrof och svält för vissa länder. </p><p>I medierna kunde vi för några dagar sedan läsa att en människa dör av svält var 48:e sekund. Det är helt förfärligt. Det borde vara en väckarklocka för oss alla. </p><p>Vi vet att utan växtskydd och de möjligheter som finns blir det sämre skördar och därmed mindre mat. Vi i Sverige har fantastiska förutsättningar. Vi ska inte producera mindre mat utan mycket mer mat till fler människor. </p><p>Fru talman! En annan väckarklocka är vår dåliga beredskap av livsmedel. Det har sagts förut här i kammaren att vår beredskap är nere under 50 procent. Här måste naturligtvis åtgärder vidtas. Vi skulle kunna börja med att kika på vårt grannland i öster, Finland, som har en helt annan syn på just livsmedelsberedskap. När vi i Sverige klarar oss kanske en vecka kan Finland klara sig sex månader utan att behöva ta in ett enda riskorn. Det gäller naturligtvis även för insatsvaror som handelsgödsel och växtskydd. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny växtskyddslag</p><p>Kriget har visat hur ytterst sårbara vi är och att vi måste ha ett helt annat synsätt än vi har haft under många år. </p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 16:52:49"
  }
}