{
  "anforande": {
    "dok_hangar_id": "5115504",
    "dok_id": "H90947",
    "dok_titel": "Protokoll 2021/22:47 Torsdagen den 16 december",
    "dok_rm": "2021/22",
    "dok_nummer": "47",
    "dok_datum": "2021-12-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:149 om Försvarsmaktens jämställdhetsarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "115df076-f693-ec11-916c-901b0e9b71a0",
    "anforande_nummer": "116",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret.</p><p>Ministern säger följande i sitt svar till mig: \"Att de kvinnor som kommer i kontakt med Försvarsmakten upplever ett bra bemötande och får rätt utrustning och god utbildning är avgörande för ett fortsatt engagemang i försvaret.\" Jag håller med, fru talman.</p><p>Ändå är det inte så de bemöts i dag. Jag har den senaste tiden mött kvinnor som berättar om trosor som skaver så att man hellre kvitterar ut kalsonger än trosor. Ministern talar om att kvantiteten ökar, men fler trosor som skaver är väl ändå inte lösningen?</p><p>År 2019 stod vi här i kammaren och debatterade ändamålsenlig materiel för kvinnor - att det ska finnas trosor och bh:ar utformade för att passa olika kvinnokroppar. Ändå finns det 2021, två år senare, fortfarande inte ändamålsenliga kläder för kvinnor inom Försvarsmakten.</p><p>Vi har precis hört talmannen berätta i sitt tal att vi firar att det är 100 år sedan kvinnor fick rösträtt. Det är 33 år sedan kvinnor fick börja lönearbeta inom Försvarsmakten. Ändå sägs det att leverans av nya underkläder, sådana som passar både en smal och en kurvig kvinna, fortfarande inte har något fastställt datum. En provkollektion via NSPA finns ute på brukartester. Processen från brukartester till leverans brukar ta upp till 5 år, så jag undrar om det här också ska ta 100 år.</p><p>Från svensk sida har vi jobbat länge med FN:s resolution 1325 om kvinnor, fred och säkerhet. Det är något vi arbetar med också i utlandsstyrkorna.</p><p>Förra året hamnade Sverige på första plats när EU:s jämställdhetsorgan rankade jämställdheten i de 27 medlemsländerna.</p><p>Försvarsmakten har, som ministern var inne på, uppdraget att arbeta med jämställdhet och jämlikhet. Försvarsmakten beskriver också på sin hemsida ett systematiskt och brett arbete med att öka jämställdheten och jämlikheten inom myndigheten och med jämställdhet i militära operationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det dröjde länge innan kvinnor fick börja lönearbeta inom försvaret på samma villkor som männen, men nu är det också länge sedan - år 1989, då jag var 15 år. Det var då riksdagen fattade beslut om att även kvinnor skulle få tillträde till samtliga militära befattningar. Men kvinnor i försvaret är allt annat än ett nytt fenomen. Under flera hundra år har de bedrivit militärt arbete i olika former - som sjukvårdare, sömmerskor, mekaniker eller kockar.</p><p>Sakta men säkert har kvinnorna flyttat fram sina positioner. Ändå finns det i dag, 2021, inte ändamålsenliga kläder. Det finns i planeringen men faktiskt inte ute i alla verksamheter.</p><p>Andelen kvinnor ökar, och Försvarsmakten söker fler kvinnor. Samtidigt möts de av en verksamhet som inte är jämställd. Kvinnorna som kommer in är lösningsfokuserade och löser uppgiften. Men, fru talman, de ges inte samma förutsättningar.</p><p>Ministern talar om att det är en fråga om rättvisa men även om kvalitet och träffsäkerhet. Jag vet inte hur ministern menar att det ska bli mer träffsäkert eller ökad kvalitet om kvinnorna ute på förbanden hellre tar kalsonger än trosor. Är det här förutsättningarna, kläder som skaver, som ministern vill ge till dem som ska försvara Sverige?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910149",
    "replik": "N",
    "systemdatum": "2022-02-22 16:46:22"
  }
}