{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Skärpt syn på våldtäkt och andra sexuella kränkningar ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "413efaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "99",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Många känner otrygghet när de rör sig ute i samhället. Många är också rädda för att utsättas för sexuellt relaterade brott. Dessa sexualbrott drabbar främst kvinnor. Drygt 20 procent av alla kvinnor oroar sig för att bli utsatta för sexualbrott, och 38 procent av alla kvinnor känner sig otrygga om de går ut i det egna bostadsområdet sent på kvällen. Detta är oacceptabelt i Sverige. Vi kristdemokrater är redo att genomföra förändringar för att skapa större trygghet i vårt samhälle.</p><p>Antalet anmälda sexualbrott har ökat kraftfullt de senaste tio åren. Uppklaringsfrekvensen för dessa brott ligger samtidigt på endast 20 procent. Enligt den senaste nationella trygghetsundersökningen uppger 5,6 procent av alla svenskar att de utsatts för sexualbrott. Det är en ökning med 200 procent sedan 2014. Samhällets reaktion mot sexualbrott måste vara entydig och kraftfull. Sexualbrott är en grov kränkning av den personliga integriteten.</p><p>Det är också viktigt att värderingar diskuteras i vårt samhälle för att bryta mäns våldstendenser. Att unga diskuterar etiska grundvärden är viktigt för att motverka både våld och sexuella övergrepp. Människans okränkbara värde och den gyllene regeln - allt vad ni vill att människorna ska göra mot er ska ni också göra mot dem - behöver som jag ser det vara en av grunderna för diskussionen. Jag delar ledamoten Maria Strömkvists åsikt att vi behöver diskutera värdegrund och etik mycket mer i vårt samhälle för att möta mäns våld. Det måste göras redan i unga år. Tack för ditt inlägg, som också gav den aspekten, och din tid i justitieutskottet!</p><p>Fru talman! Regeringen har nu äntligen lämnat en proposition gällande skärpta straff för sexualbrott. Det sker tyvärr mot en bakgrund av ett flertal tillkännagivanden som riksdagen har gjort, flera av dem vid upprepade tillfällen. Återigen ser vi att riksdagen måste driva regeringen framför sig för att det ska bli verkstad av de utfästelser som gjorts under dessa åtta år vid makten. Nu presenteras nödvändiga och efterfrågade förslag om skärpta straffbestämmelser om våldtäkt och sexuella övergrepp mot barn och vuxna. Det är bra att regeringen äntligen agerar, men det är beklagligt att det sker så här sent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Skärpt syn på våldtäkt och andra sexuella kränkningar</p><p>Kristdemokraterna anser dessutom att ett stort antal av straffskärpningarna är för svaga. Minimistraffet för våldtäkt höjs från två till tre års fängelse, vilket vi naturligtvis står bakom, men vi anser att maxstraffet ska höjas från sex till tio års fängelse.</p><p>Att höja maxstraffet för brott har med rätta kritiserats för att vara ett slag i luften, men det bör ses i sammanhanget av att vi kristdemokrater också vill förändra den så kallade mängdrabatten. Vi har tagit ställning för att den ska avskaffas i sin nuvarande form. Det kommer att innebära att den som döms för flera brott samtidigt ska få avtjäna det fulla straffet för de tre första brotten, varefter straffskalorna trappas ned. Det kräver också en justering av maxstraffet för att få effekt.</p><p>Vidare anser vi att straffet för grov våldtäkt bör höjas till minst åtta års fängelse. Vi önskar också att det ska vara 25 års fängelse som maxstraff. Emellertid begränsar brottsbalken maximitid i fängelse till 18 år, och propositionen öppnar inte för en förändring av det. Kristdemokraterna yrkar därför på att maxstraffet för grov våldtäkt ska vara 18 års fängelse. Minimistraffet för mindre grova våldtäkter, som regeringen föreslår ska vara sex månaders fängelse, bör höjas till ett års fängelse.</p><p>Fru talman! Straffen för dem som begår sexualbrott mot barn behöver också skärpas. Kristdemokraterna anser att det är värre att begå sexualbrott mot barn än mot vuxna och att det ska avspeglas i straffskalan. När straffet för våldtäkt nu höjs till tre års fängelse anser vi att straffet för våldtäkt mot barn ska höjas från dagens två år till fyra år och att maxstraffet ska höjas från sex till tio års fängelse. För grova brott behöver det också ske straffhöjningar. Vidare bör straffen för sexuella övergrepp mot barn och utnyttjande av barn genom sexuell posering höjas. Mot denna bakgrund yrkar jag bifall till reservation 4.</p><p>Fru talman! Kristdemokraterna har tidigare öppnat för att våldtäktsmän och personer som begår sexualbrott mot barn ska kunna kastreras kemiskt. Vi föreslår nu på nytt att det utreds som krav för att kunna bli villkorligt frigiven om en sådan behandling bedöms kunna vara effektiv för personen i fråga för att minska risken för ytterligare återfall i brott. Kemisk kastrering av brottslingar förekommer inom den rättspsykiatriska vården för att kraftigt minska risken för återfall i sexualbrott.</p><p>Fru talman! Brott inom det sexuella området är fruktansvärda. Om de utförs mot barn är de om möjligt än mer avskyvärda. Samhället behöver genom straffskärpningar, men också genom att diskutera etiska normer och värderingar, visa att detta är totalt oacceptabelt. Regeringens proposition tar steg i rätt riktning, men det behöver göras mer, vilket förutom de reservationer som lämnas också visas genom det tillkännagivande till regeringen som föreslås. Där riktas uppmaningen att regeringen bör återkomma med ett förslag om att införa ett grovt brott för köp av sexuell tjänst och utnyttjande av barn genom köp av sexuell handling.</p><p>Jag ställer mig bakom de yrkanden som vi kristdemokrater gjort i detta ärende samt förslaget till tillkännagivande till regeringen. Jag yrkar dock bifall endast till reservation 4.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "H901JuU41",
    "replik": "N",
    "systemdatum": "2022-10-03 17:42:38"
  }
}