{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Idéburen välfärd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a8edfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "David Perez (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Sverigedemokraterna ställer sig bakom reservation 1 i betänkandet, som innebär avslag på propositionen om idéburen välfärd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idéburen välfärd</p><p>Den idéburna välfärden består oftast av ideellt arbetande själar som lägger ned stora mängder tid i förhoppning om att hjälpa en specifik grupp. Det kan röra sig om alltifrån tjänster inom vård och omsorg till områden där myndigheter saknar specifik kompetens.</p><p>Det råder inga tvivel om att denna verksamhet behövs och efterfrågas. Men vad regeringens proposition föreslår gör det inte lättare för verksamheter att agera inom den idéburna sektorn - tvärtom. Regeringen är dessutom öppen med att målsättningen är att få in fler idéburna aktörer i välfärden utan närmare eftertanke om hur, när och varför, oavsett vad som efterfrågas av olika branscher.</p><p>Behoven och efterfrågan inom hälsofrämjande verksamhet kan skilja sig enormt från vad som efterfrågas inom studiefrämjande verksamhet. Men det beaktar varken propositionen eller regeringen i förslaget. Det föreslagna registersystemet kan lika gärna exkludera aktörer som i dag tillhandahåller en lösning som är av god kvalitet och som individer efterfrågar men som råkar bedrivas i fel associationsform, då myndigheter kommer att utestänga dessa från att delta i en upphandling.</p><p>Propositionen föreslår en rad saker i förhoppning om att främja denna typ av välfärd. Bland annat, som har nämnts, ska det införas ett register som är frivilligt, där de organisationer som vill ska kunna registreras. Syftet med registreringen är att ge en snabb överblick över vilka som finns och verkar inom den idéburna sektorn. Den ska i förlängningen också fungera som ett kvalitetsindex där en rad kriterier ska uppfyllas, och detta ska granskas av en myndighet. Det ger även kommuner och regioner möjlighet att främja just denna typ av verksamhet till nackdel för andra privata verksamhetsformer.</p><p>Betänkandet <em>Idéburen välfärd</em>, som presenterades i december 2019, tittade närmare på denna verksamhet. Där fastslogs att organisationerna ofta vänder sig till människor som är i behov och inkluderar individer med egna erfarenheter av till exempel missbruk, hemlöshet, långvarig arbetslöshet och funktionsnedsättning, samtidigt som de har en stark lokal förankring i en specifik bygd eller ett specifikt bostadsområde. I jämförelse med andra europeiska länder är aktörernas andel av välfärdssektorn liten, och verksamheten är särskilt viktig på de platser där kommersiell service försvunnit.</p><p>Den sista meningen tål att ägnas en hel del eftertanke.</p><p>Herr ålderspresident! Gällande själva tillsynen över den idéburna verksamheten föreslås i propositionen att Kammarkollegiet ska vara den myndighet som ges i uppdrag att sköta övervakningen och tillsynen. Detta försvaras med att myndigheten sköter liknande uppgifter i dag gällande exempelvis statsbidrag eller det stöd som samtliga partier härinne och utanför denna kammare erhåller från kommunalt, regionalt eller statligt håll.</p><p>Vi är alla väl medvetna om att antalet välfärdsbedrägerier har ökat markant de senaste åren. Den tillsyn som krävs tror vi är mer omfattande än att bara granska transaktioner eller uppgifter på ett papper. Möjligen kommer de myndigheter som betalar ut bidragen att själva ansvara för att sköta tillsynen på plats, men då faller ju behovet av ännu en övervakande myndighet. Fusk bör straffas hårdare, i synnerhet när det kommer till välfärden.</p><p>Förutom de problem som nämnts tidigare har propositionen fått kritik från flera remissinstanser, däribland Konkurrensverket, Kommerskollegium, Svenskt Näringsliv och Upphandlingsmyndigheten. Dessa påpekar bland annat att propositionen inte är förenlig med EU:s upphandlingsdirektiv eller EUF-fördraget, då frågan om den inre marknaden inte är tillräckligt utredd. Kommerskollegium framhåller även att det redan i dag är möjligt för myndigheter att reservera vissa kontrakt under särskilda omständigheter, vilket påminner om det som presenteras som tanken bakom utredningen. Alltså finns det egentligen inget behov av detta, då möjligheten att exkludera vissa aktörer finns redan i dag. Risken är att vi beslutar om att lagstifta om en välfärdsform som sedan behöver skjutas upp i väntan på prövning av EU-domstolen, något som vore ett slöseri med statens tid och resurser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Idéburen välfärd</p><p>Avslutningsvis vill jag fästa uppmärksamhet på ett stycke som enligt mig är lite besvärande. På sidan 13 om upphandlingar står följande: \"Enligt regeringen skulle visserligen en reservationsmöjlighet kunna missgynna privata aktörer i förhållande till idéburna organisationer. Regeringen anser dock att det bör framhållas att privata aktörer och idéburna organisationer inte konkurrerar på lika villkor, och att de bedriver sin verksamhet med olika syften.\"</p><p>Jag tycker att det är beklämmande att denna beskrivning saknar närmare eftertanke när det gäller alla privata aktörer som bidrar till välfärden och vars främsta drivkraft inte är att fokusera på några kronor och ören eller någon vinst, som många socialdemokrater härinne verkar tro. Det handlar i stället om många företagare vars främsta drivkraft kommer från viljan att hjälpa och bidra till ett bättre samhälle och en bättre omgivning, och det ska vi främja.</p><p>I detta anförande instämde Charlotte Quensel (SD).</p>",
    "intressent_id": "0119851690521",
    "rel_dok_id": "H901FiU28",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:24"
  }
}