{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4edecf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "286",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Kristdemokraterna står bakom alla sina reservationer, men för tids vinnande yrkar jag bifall bara till reservation 4. Vi står också bakom de två tillkännagivandena om miljökontroll i fordonsbesiktningen och om Trafikverkets upphandling av bland annat snöröjning. </p><p>Fru talman! Om vi ska klara av att minska koldioxidutsläppen med 70 procent fram till 2030 måste vi arbeta med flera olika metoder. Pumplagen infördes 2005 för att få fler bensinstationer att tillhandahålla förnybara drivmedel. Men sedan 2005 har det utvecklats flera nya tekniker som inte omfattas av lagen. Pumplagen borde ge utrymme för den bredd av alternativ som nu förekommer på marknaden. KD anser att pumplagen ska ändras så att det är möjligt att tillhandahålla även el eller laddning för bränsleceller i vätgasdrivna fordon och att det också kan utgöra grund för att uppfylla lagen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Vi ser i dag att många nya bilar som registreras är laddbara bilar, vilket är glädjande. Samtidigt är flera av dessa fordon laddhybrider. Och när man lyssnar på hur enskilda använder dessa fordon kan man fundera på om det verkligen är långsiktigt bra för miljön att allt fler laddhybrider går ut på marknaden. </p><p>En modern dieselbil drar mindre bränsle än vad en laddhybrid gör, vilket får som resultat att varje mil som en laddhybrid färdas med bensin är miljömässigt sämre än om man åker med en modern dieselbil. Det är ett faktum som vi måste fundera över när vi försöker minska utsläppen genom olika offentliga system, exempelvis bonus malus. </p><p>Från KD:s håll vill vi underlätta för elektrifiering via utveckling av laddstationer för både personbilar och lastbilar. Det är också viktigt att vi bygger upp en infrastruktur för olika former av fordonsgas, inklusive vätgas. Vi anser också att man behöver titta på olika metoder som underlättar för dem som önskar köpa ett fordon som är bra utifrån ett miljöperspektiv. Fler alternativa bränsle- och laddstationer, fortsatt forskning och ett nytt fordons- och bränslebeskattningssystem är metoder som vi tror kan leda till att vi på sikt lever upp till klimatmålen. </p><p>Men om vi ska klara av att skapa ett fossilfritt transportsystem måste det finnas fossilfri energi. Det är bland annat därför som vi återkommande lyfter fram vikten av att bygga ut överföringskapacitet inom elsystemet samt att vi behöver underlätta för vattenkraft och bygga ny kärnkraft. Framtidens miljövänliga transporter förutsätter att vi har miljövänlig energi. Dessa två frågor hänger ihop, fru talman. </p><p>Transportsektorn står för 32 procent av Sveriges koldioxidutsläpp. De tunga lastbilarna står för cirka 3,3 miljoner ton av dessa. Det räcker inte med investeringar i järnväg om vi ska minska koldioxidutsläppen. Genom att elektrifiera de större vägarna, exempelvis Nordiska triangeln och Norrlandskusten, kan vi minska koldioxidutsläppen från lastbilar med cirka 50 procent. </p><p>En annan fråga som vi lyfter fram är att man ska jobba med längre och tyngre fordon. Jämför man lastbilar med nuvarande maxlängd på 25,25 meter med en lastbil på 32 meter transporterar den större lastbilen samma godsmängd med 17 procent mindre koldioxidutsläpp och 25 procent mindre personalkostnader. </p><p>Kombinerar vi elvägar med att vi likt Finland tillåter längre och tyngre fordon kommer vi att få till ytterligare positiva miljöeffekter samtidigt som vi sänker kostnaden för våra transporter, vilket gör det lättare för våra åkerier att konkurrera med internationella åkare som ofta kör med äldre fordon med sämre bränsle samt med personal som har bristfällig arbetsmiljö. </p><p>Inom transportsektorn sker en snabb teknikutveckling. Vi ser det dels på bränslesidan, dels i form av att fler och fler fordon blir mer autonoma samt självkörande. Detta är en positiv utveckling som på sikt kommer att leda till ett bättre fungerande transportsystem samt färre olyckor. Det är därför viktigt att riksdagen och regeringen återkommande underlättar denna utveckling. Ny teknik och nya bränslen kommer att vara det som gör att vi på sikt når våra miljömål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Väg- och fordons-frågor</p><p>Fru talman! Tyvärr finns det människor som är beredda att utnyttja våra offentliga system för kriminella ändamål. Vi menar att det bör utredas hur den allmänna tillgången till fordonsregistret kan begränsas. I många länder i Europa är det vanligt att registren är öppna endast för myndigheter. Svenska myndigheter har bristande tillgång till andra länders fordonsregister samtidigt som den svenska öppenheten skapar problem för enskilda och för företag. </p><p>I dag kan kriminella från hela Europa utnyttja vår öppenhet för att lokalisera stöldbegärliga fordon. Vi kristdemokrater menar att det är angeläget att tillgången till det svenska fordonsregistret begränsas till myndigheter, försäkringsbolag och vaktbolag. Regeringen bör snarast utreda utformningen av ett sådant system. </p><p>Vi vill också påtala att fordonsmålvakter är ett verktyg för den organiserade brottsligheten. Ett annat problem är att en och samma person som inte är svensk medborgare kan skapa flera samordningsnummer. Därigenom kan det existera ett antal digitala personer med samordningsnummer utan att detta motsvaras av någon fysisk person. Dessa digitala personer med samordningsnummer kan i sin tur äga ett flertal bilar. </p><p>Riksdagen har beslutat om regeringens proposition 2019/20:67 <em>Användningsförbud och avskyltning av fordon med obetalda felparkeringsavgifter</em>. Det innebär att det har blivit förbjudet att använda ett fordon med obetalda felparkeringsavgifter och att en polis eller en bilinspektör ska ta hand om fordonets registreringsskylt om användningsförbudet överträds. Vi anser att detta är ett steg i rätt riktning. KD vill dock i likhet med ett flertal remissinstanser skärpa dessa regler ytterligare. </p><p>Tiden för att meddela ett användningsförbud bör förkortas från sex till tre månader. Vi anser också att det inte räcker att ta registreringsskylten i beslag. En polis eller en bilinspektör ska ha rätt att omhänderta ett fordon när användningsförbudet överträds och fordonet används utan tillstånd. </p><p>Fru talman! Olika väderförhållanden kan ställa varierande krav på bilförare och bilars förutsättningar att ta sig fram. Vi menar därför att bruket av digitala skyltar för att främja flexibilitet i fråga om högsta tillåtna hastighet bör öka. Genom en mer flexibel skyltning får man större respekt för hastigheter, vilket också ökar trafiksäkerheten. </p><p>Fru talman! Vi har också i Sverige stora problem med bristande underhåll på våra vägar. Från kristdemokratiskt håll har vi sagt nej till höghastighetståg. Vi vill i stället flytta dessa resurser för att göra en satsning på godståg genom landet men också för att öka satsningen på våra vägar. </p><p>Tittar man i den plan som Trafikverket har tagit fram ser man att 80-90 procent av alla transporter sker på väg men att 80 procent av alla investeringar är planerade till järnväg. Det här håller inte ihop. Vi har en landsbygd som har allt sämre vägar med sänkta hastigheter, och ovanpå detta får man betala alltmer i och med det allt dyrare bränslet. Det här fungerar inte, fru talman. </p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "H901TU7",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:18"
  }
}