{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:407 om moderna regelverk för ny kärnkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05da7b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "135",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska absolut inte binda Sverigedemokraterna till att ha ingått någon bredare politisk överenskommelse. Det vore väl dem främmande.</p><p>Däremot vill jag understryka att beslutet om stängning av Ringhals 1 och 2 togs av Vattenfalls styrelse för många år sedan. Det baserades på marknadsmässiga bedömningar, vilket jag är övertygad om att interpellanten mycket väl känner till. Vattenfall har också varit väldigt tydliga med att man inte tänker återuppta elproduktionen i Ringhals 1 och 2. Man har inte heller efterfrågat en lagändring som skulle göra det möjligt att återuppta driften.</p><p>SMR, som vi diskuterar här i dag, är ett samlingsbegrepp för olika typer av mindre reaktorer som tillverkare nu håller på och jobbar med på olika håll runt om i världen. De är ännu i ett väldigt tidigt stadium. Vi vet också att endast några få sådana tillståndsprövningar har gjorts internationellt. Det är egentligen inte ett begrepp som säger någonting om teknikval, utan det handlar bara om att reaktorerna ska vara små och kunna tillverkas i moduler i fabrik enligt någon form av löpande band-princip.</p><p>Syftet är att placera så många reaktorer som möjligt på olika ställen för att ge ett bidrag till energiförsörjningen. Jag undrar vad vanliga svenskar skulle tycka om det när de inser vad det är ni egentligen står och pladdrar om. Det handlar om att ha sitt eget lilla kärnkraftverk i närområdet.</p><p>Jag tycker att vi har ett ganska betydande och viktigt regelverk som tar hänsyn till den säkerhet som krävs för att bedriva kärnteknisk verksamhet och att uppföra och driva en kärnkraftsreaktor.</p><p>Jag hoppas att vi ska kunna hitta en bredare samsyn i de här frågorna. Det är viktigt, inte minst för de många som är beroende av en ökad energiförsörjning. Det gäller många företag runt om i Sverige.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910407",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:54"
  }
}