{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "32022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Ledarskap, ansvar, samarbete. Världens blickar riktas nu mot Sverige. Det pågår ett krig två timmar bort från Sveriges gräns. Freden i Europa är krossad. Vi befinner oss i ett allvarligt säkerhetspolitiskt läge och är nu mitt i en historisk och avgörande process med att ta Sverige in i Nato.</p><p>Det är på riktigt. Det är allvar nu. Då krävs att såväl regering som oppositionspartier skruvar ned tonläget, är konstruktiva och agerar ansvarsfullt. Då krävs fler vuxna i rummet som har Sveriges bästa främst.</p><p>Om knappt hundra dagar är det val. Då har människor i hela landet möjligheten att rösta på de värderingar och de politiker som de tycker förtjänar deras förtroende och i vilken riktning de vill ta Sverige.</p><p>Jag tror på samarbete före splittring, politiskt ledarskap före populism och på ett Sverige som blir grönare, friare och starkare.</p><p>Inte skräpa ned i naturen, vara snälla mot varandra och bara använda det vi verkligen behöver. Det var slutsatserna som min snart sjuåriga dotter landade i häromdagen när hon pratade om hur vi bäst tar hand om planeten. Banalt, skulle kanske några säga. Klokt, säger jag. Om vi kokar ned samhällsutmaningarna som vårt land står inför handlar det om precis detta.</p><p></p><p>Det handlar om miljön och klimatet, hur vi tar hand om naturen, hur vi förbättrar miljön, hur vi minskar utsläppen och gör våra hav, sjöar och vattendrag friskare och renare. Det handlar om hur vi kommer bort från extremväder, översvämningar och artdöd.</p><p>Det handlar om tolerans, trygghet och jämställdhet. Det handlar om rätten att bemötas med samma respekt oavsett om du är pojke eller flicka, man eller kvinna, i skolan eller på jobbet i vardagen.</p><p>Det handlar om att slippa leva ett liv i våldets skuggor, att få älska efter eget hjärta och att inte behöva bemötas med rasism och intolerans. Det handlar om att hela landet behövs och att vi nyttjar våra gemensamma resurser på smartast möjliga sätt.</p><p>Det handlar om att vi ser hur avgörande våra landsbygder och våra skogar är för jobben och den gröna omställningen, och hur avgörande det är att arbeta cirkulärt med återvinning och återbruk och att fortsätta att utveckla ny grön teknik där vi tar hand om planeten och samtidigt skapar nya gröna jobb.</p><p>Ska hela landet komma framåt behövs en politik och ett ledarskap som tar klimatet, jämställdheten, toleransen och våra landsbygder på allvar. Då behövs fler jordnära, gröna, liberala reformer och mer konstruktivt samarbete.</p><p>Då behövs för det första fler gröna investeringar i det stora och i det lilla, för klimatet och för jobben, i minusutsläpp, energilagring och i svenska biodrivmedel som måste fördubblas. Det behövs för att få fler att köra grönare och för att skapa tusentals nya jobb på våra landsbygder och för att minska vårt och på sikt andras beroende av Putins blodsbesudlade bränslen.</p><p>Då behöver vi för det andra öka takten i jämställdhetsarbetet och en arbetsmarknad och ekonomi som på riktigt är jämställd. Det handlar om att se till att heltid blir norm, att fler kvinnor i offentlig sektor kan vidareutbilda sig, byta arbetsgivare och påverka sin lön. Det ger mer jämställda löner och mer jämställda pensioner.</p><p>Då behöver fler utrikes födda kvinnor få chansen att lära sig språket och jobbet på jobbet, och få en egen lön och en egen frihet. Det gäller inte minst med vårt förslag om serviceassistenter. Det kan ge en möjlighet att få in en fot i vård- och omsorgsyrkena. Det är en trippelvinst för jämställdheten, för välfärden och för integrationen med fler kvinnor i jobb.</p><p>Då behöver vi se att hedersförtrycket och våld mot kvinnor är ett hot mot vårt demokratiska samhälle och en skamfläck. Då krävs konkret handling och samarbete. Vi har lagt fram skarpa förslag om allt från att kriminalisera kontrollerande beteenden och stärka tjej- och kvinnojourerna till att göra det lättare att värna sin skyddade identitet och hitta en ny bostad om du måste fly.</p><p>För det tredje behöver vi bli fler som förstår att hela Sverige behövs. Friheten, tryggheten och framtidstron måste genomsyra såväl Krokom som Kungsbacka, Nässjö och Nynäshamn. Vi behöver fler som gör och inte bara pratar, som står upp för historiska frihetsreformer om strandskyddet och som ser till att vi får konkurrenskraftiga villkor för matproduktion.</p><p></p><p>Ska Sverige bli starkare, grönare och friare, ett land där vi blir bättre, ska vi, som min dotter sa, ta hand om vår natur, vara snällare mot varandra och använda resurser och människor på rätt sätt. Det handlar om att stå upp för allt det där som kommande generationer ser som självklart.</p><p>Då krävs ledarskap för klimatet, för toleransen, för jämställdheten och för landsbygden. Det är inte för att det alltid är lätt utan för att det alltid är rätt. Vi bygger ett land som spirar framtidstro och kraften där alla människor får möjligheten att växa. Det gäller oavsett om du precis ska fylla 7 år eller 70 år. Det är för Sveriges bästa.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:24:20"
  }
}