{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:468 om trafiksituationen till följd av Förbifart Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9df8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "54",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack, statsrådet, för svaret!</p><p>Det är ingen som ifrågasätter att det blir problem när man gör en så stor satsning som man nu gör på Förbifart Stockholm. Den är efterlängtad och absolut nödvändig. Det kommer att vara besvärligt under byggtiden, men det betyder inte att det ska vara köer där det är blockerat.</p><p>Inför den här debatten fick jag information från människor som satt i kön i morse om att kön var 1 timme och 20 minuter lång. Då är det omöjligt att göra en sidoförflyttning i händelse av att ett räddningsfordon påkallar fri väg. Det är allvarligt. Den dag det inträffar någonting och räddningsfordon inte tar sig fram är ju planeringen undermålig. Man måste säkerställa att dessa funktioner fungerar.</p><p>Jag inser att detta med världsarvet kan vara besvärligt att ta sig förbi, men man får leta efter andra lösningar för att få trafiken att flyta. Det är inte acceptabelt att den står still och blockerar. Tiden för de människor som sitter i kön är värdefull, precis som för alla oss andra. Det är också viktigt att kollektivtrafik fungerar så att de som bor, lever och verkar i området kan åka med bussen och med hygglig träffsäkerhet komma fram till den plats de planerat att komma till vid den tänkta tidpunkten.</p><p>Men det absolut viktigaste måste ändå vara att samhällets viktigaste funktioner kommer på plats i händelse av att någonting allvarligt inträffar. Då får det icke vara blockerat. Här måste statsrådet säkerställa att myndigheten gör allt de kan för att minimera risken.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H910468",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:36"
  }
}