{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:7 och 25 om bevarandet av veteranbilar vid ett bensin- och dieselförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ea850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "46",
    "talare": "Miljö- och klimatministern Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Om 24 år ska Sverige ha noll nettoutsläpp av växthusgaser. Det är detta som Moderaterna tillsammans med oss andra partier har ställt sig bakom, och det tänker jag arbeta för att faktiskt genomföra. Jag tar inte lätt på riksdagens beslut, utan jag tar dem på stort allvar.</p><p>Då måste vi se vilka källor till utsläpp vi har och måste arbeta hårt med att minska. Trafiken står för ungefär en tredjedel av Sveriges utsläpp, och där har vi ett gemensamt ansvar, som jag ser det. Jag kan i alla fall garantera att jag som miljö- och klimatminister kommer att ta det ansvaret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har också utredningar som har tittat på hur man skulle kunna genomföra detta. Utfasningsutredningen har sett att det går att minska utsläppen till noll eller nära noll och att gå över till förnybara bränslen. Detta är en väg som jag välkomnar och tror skulle kunna vara till väldigt stor fördel för Sverige och ge många nya jobb när vi inte behöver importera bränslen för tiotals miljarder utan i stället kan producera dem i Sverige.</p><p>Jag vill dock vara väldigt tydlig med att det jag refererar till är Utfasningsutredningen, som säger att om det behövs fossila bränslen för att det är det enda man kan köra på kommer de att finnas kvar. Från Miljöpartiets sida vill vi väldigt gärna se att de kan ersättas med förnybara bränslen, till exempel biobensin. Men det är under förutsättning att de går att använda i de fordon som är beroende av dem. Detta kommer vi att arbeta för - att det ska finnas hållbara, biobaserade, svenskproducerade bränslen som man kan använda även i veteranfordon och andra fordon i framtiden.</p><p>Jag vill också poängtera att de höga priser vi ser nu inte beror på att skatterna har höjts; det har inte höjts några skatter under det senaste året. Det beror i stället på att vi är i ett fossilberoende, där andra länder bestämmer priset på råolja, som vi importerar, och även på gas, som ju kommer från Ryssland och påverkar el- och energimarknaden i Sverige. Vill vi vara mindre sårbara och ha större energitrygghet är det bättre att vi producerar bränslena själva.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:15"
  }
}