{
  "anforande": {
    "dok_hangar_id": "5117610",
    "dok_id": "H90956",
    "dok_titel": "Protokoll 2021/22:56 Torsdagen den 20 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "56",
    "dok_datum": "2022-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:248 om utebliven granskning av gangsterrappen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac541d14-9fb6-ec11-9167-901b0eac4c78",
    "anforande_nummer": "113",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, återigen, för svaret från Jeanette Gustafsdotter!</p><p>Ministern har faktiskt själv givit uttryck för att hon har identifierat en koppling mellan gangsterrap och gängmiljö. Antingen försvann den kopplingen efter intervjun, enligt kulturministern och regeringen. Eller så fanns den inte, utan det var bara ett missförstånd i kontexten. Som kulturministern nämner är det svårt för mig att veta. Jag kan endast bilda mig en uppfattning av vad kulturministern själv säger.</p><p>Mot den bakgrunden är det lätt att tro att det kan ha varit så som kulturministern i dag säger, alltså att hon kanske uttryckte sig lite plumpt - det var andra dagen på jobbet, vilket hon försvarat sig med tidigare - och att det var därför som jag och många andra som tog del av intervjun förleddes att tro att hon var av den uppfattning som hon uttryckte. Men det skulle också kunna vara så att när kulturministern kom tillbaka till departementet efter intervjun, eller kanske direkt efter intervjun när pressekreteraren stod intill och slet sig i håret, fick hon en uppläxning om att hon inte fick uttrycka stöd för sverigedemokratiska politiska förslag. Så skulle det också kunna vara. Det är lätt att misstänka detta.</p><p>Jag ser egentligen flera olika scenarier som kan ha skett. Det kan också vara så att kulturministern ändrade sig självmant direkt efter, men det ser jag som osannolikt. Jag tror att det ligger närmare till hands att andra var mindre nöjda med kulturministerns uttalande och att kulturministern därför behövde göra en så kallad pudel och helt enkelt säga: Nej, jag uttryckte mig fel. Jag sa förvisso någonting, men det tycker jag inte. Det var ett misstag. Och sedan fick hon hålla fast vid det.</p><p>Oavsett vilket hade en granskning inte varit problematisk sett till yttrandefriheten. Det handlar ju endast om att förbättra kunskapsläget. Varför vill inte kulturministern förbättra kunskapsläget?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910248",
    "replik": "N",
    "systemdatum": "2022-04-07 20:18:52"
  }
}