{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:228 om mobila rullstolsgarage",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "572c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Först vill jag ge svar till Bengt Eliasson om hur vi ska lösa ut frågan. Då går jag tillbaka till det som jag beskrev i mitt interpellationssvar. När Boverket får ett uppdrag är det för att de ska se över problematiken. Det finns ju företrädare i den här debatten som är helt övertygade om att man vet allting om vad detta beror på och om vad man skulle kunna göra åt det. Frågan är mer komplex än så. När Boverket har en uppfattning om hur det ser ut ska de komma med lagförslag om detta krävs.</p><p>Lars Beckman säger att det inte spelar någon roll om det är 1, 100 eller 1 000. Det håller jag med om. Men om man ska ändra lagen måste man veta vad det här beror på. När enskilda drabbas kanske det inte gynnar saken att man ändrar lagstiftningen. Då är det ju tillämpningen och tillsynen som det handlar om. Hur ser man till att man får lika tillämpning av lagstiftningen?</p><p>Det är ju inte så att det inte sker några förskrivningar. Till exempel förskrevs 5 888 elrullstolar under 2020. Det säljs också rullstolsgarage. Frågan är: Varför händer detta i vissa fall? Bilden är nämligen inte att det aldrig händer. Jag vill verkligen understryka - det är ett svar till Marléne Lund Kopparklint också - att man måste veta vad problemet är för att kunna åtgärda det.</p><p>Jag vänder mig mot uttrycket \"vänta på en rapport\". Om någonting ska kunna göras och om man vill ändra lagstiftningen handlar det om att ha lagförslag redo att remittera och lägga fram i den här kammaren. Det kommer vi att göra om så krävs.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910228",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:43"
  }
}