{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:36 och 50 om stöden till SAS",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6deaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag noterar inledningsvis att den intensiva axelryckningshållningen inför de faktiska problemen inte bara gäller regeringen utan även den socialdemokratiska riksdagsgruppen mer allmänt; det är bra att känna till.</p><p>Detta är en viktig näringspolitisk fråga av flera skäl. Det handlar i väldigt hög grad om hur en hel näringsgren utvecklas i Sverige. SAS sätter i kraft av sin historia och sin storlek en ton.</p><p>Företagsledningen har också i den här vändan gått ut och sagt att det är helt nödvändigt att göra dessa saker för att bolaget ska vara konkurrenskraftigt på en internationell marknad. Men hur ofta och i vilken utsträckning ska man acceptera denna återkommande argumentation? Frågan är ju på vilken grund och till vilket pris denna konkurrens ska ske, och inte minst vilka det är som ska betala det priset.</p><p>SAS är inte löneledande internationellt inom flygbranschen, trots att man opererar med bas i länder som har ett relativt högt löneläge internationellt. Om tanken är att det är ren låglönekonkurrens som SAS-ledningen har tänkt sig bör staten som ägare ha synpunkter på detta, kan man tycka. Eller är tanken att skapa flexibilitet för företagsledningen genom att ställa sig utanför vad som räknas som god sed på den skandinaviska arbetsmarknaden? Detta är nämligen saker som kommer att vara bestämmande för vilken typ av flygindustri vi kan ha i Sverige - om den ska slå vakt om kunskaper, erfarenheter och kompetens som har byggts upp över tid med stor framgång, eller om det är kvartalsrapporter för finansmarknaderna och företagsledningens egna ambitioner att kringgå fackliga organisationer som ska gälla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Apropå en annan diskussion som också dök upp här: Detta påverkar också i stor grad möjligheterna till klimatomställning inom flyget, i likhet med andra verksamheter som är teknik- och innovationstunga och samtidigt utsläppsintensiva. En ordnad omställning av flyget kräver till att börja med att staten är mer involverad och inte bara tvår sina händer, och omställningen blir lättare och mer möjlig om personalstyrkan genom sina fackliga organisationer är involverad i bolagets framtidsstrategier - inte motarbetad eller hänvisad till osäkra påhugg. </p><p>Jag har lyssnat förgäves efter något som påminner om sådana här resonemang från näringsministerns sida. Men det finns inte. Det är ingen som tänker något annat än att det krävs uppoffringar från olika håll när ett företag och en bransch är i kris. Det tror jag att alla anställda i SAS också förstår och håller med om. </p><p>Men frågan är: På vilket sätt ska priset betalas? Vem är det som gång på gång ska vara flexibel och göra avkall på sina upparbetade rättigheter? Vad har till exempel SAS-ledningen själv bidragit med i form av uppoffringar? </p><p>Jag tänker att detta är viktiga frågor för SAS och för flygmarknaden men också mer brett. Vi vet sedan tidigare att när arbetsgivare hittar på olika sätt att trixa sig runt kollektivavtal och lagar är det någonting som sprider sig till andra verksamheter också. Jag tycker i alla fall att det känns ganska märkligt att svenska staten som ägare i företaget tvår sina händer och säger att det är på detta sätt det måste vara.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H9C120211029ip",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:48"
  }
}