{
  "anforande": {
    "dok_hangar_id": "5117937",
    "dok_id": "H90958",
    "dok_titel": "Protokoll 2021/22:58 Tisdagen den 25 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "58",
    "dok_datum": "2022-01-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:221 om fördraget om icke-spridning av kärnvapen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "227e3f62-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "87",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Arktis är ju ett område som vi är väldigt engagerade i. Vi har antagit en Arktisstrategi i riksdagen, och nu är faktiskt Ryssland - ett av P5-länderna - ordförande i Arktiska rådet. Frågan om nedrustning och lågspänning i Arktis är alltså väldigt aktuell, och frågan om de kärnvapenfria zonerna, som jag tänkte ägna lite grann av mitt slutanförande åt, har varit aktuell länge. </p><p>Frågan om en kärnvapenfri zon i Norden är inte ny utan har diskuterats sedan 50-talet - min egen tvåbetygsuppsats på 80-talet handlade om kärnvapenfria zoner i Norden. Dessa kärnvapenfria zoner som en väg mot en kärnvapenfri värld är konkreta bidrag för att stärka fred och säkerhet internationellt, och man kan se att en stor del av världens yta i dag omfattas av kärnvapenfria zoner. Vi stöder alltså upprättandet av sådana zoner - till exempel i Mellanöstern, där man redan 1995 antog en resolution om detta under NPT. En kärnvapenfri zon skulle nämligen bidra till att öka stabiliteten i regionen och förbättra förutsättningarna, men det måste ske på frivillig basis och alla länder i regionen måste vara med. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är dock positivt att de flesta av FN:s permanenta medlemmar och länderna i regionen har valt att delta i den här konferensen. Förhoppningen är därför att de länder som inte deltar kommer att ompröva sina beslut i framtiden och välja att delta i det här viktiga samtalet. </p><p>Tack för debatten, Håkan Svenneling!</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910221",
    "replik": "N",
    "systemdatum": "2022-04-11 17:45:54"
  }
}