{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:301 om uteblivna utvisningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d53ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "90",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det må vara så att Anders Ygeman i diskussionen om de sagor han pratar om ser in i framtiden när han pratar om sverigedemokrater i regeringsställning; mig veterligt finns det inga sådana i nuläget. Jag vet alltså inte exakt vilka Anders Ygeman refererar till. Det må vara så att han är upptagen av den sagostund han påstår sig befinna sig i och ser in i framtiden och siar om sverigedemokratisk regeringsmakt i Sverige. Annars vet jag faktiskt inte vilka han åsyftar.</p><p>Däremot får man väl ta det som en komplimang när Anders Ygeman säger att lögner inte klär en sverigedemokrat. Han har alltså åtminstone en viss aktning för sverigedemokrater och bedömer att vi överlag är sanningsenliga individer, så om det någon gång skulle råka komma någon information ur en sverigedemokrat som Ygeman inte bedömer vara sanningsenlig tycker han inte att detta klär denne.</p><p></p><p>Däremot har han fel i sak när vi pratar om de, enligt honom, påstådda lögnerna. Det är ju faktiskt så att han enligt egen utsago skulle utvisa 80 000 personer som kommit hit under ett år. Sedan skryter Anders Ygeman om 94 000 personer under en sjuårsperiod.</p><p>Frågorna jag ställde återstår. Jag förstår att Anders Ygeman gör sitt allra yttersta för att flytta fokus till Ungern - favoritland för socialdemokratisk retorik - i stället för att stå till svars för de misslyckanden som sker i Sverige av socialdemokrater och Anders Ygeman.</p><p>Jag ställde frågor om hur många som befinner sig i det svenska skuggsamhället. Anders Ygeman svarade inte.</p><p>Jag ställde frågor om hur många som utvisats av de 80 000 Anders Ygeman angav att han skulle utvisa. Anders Ygeman svarade inte.</p><p>Jag ställde frågor om vilka åtgärder Anders Ygeman ska vidta för att säkerställa att det svenska skuggsamhället inte växer. Anders Ygeman svarade inte.</p><p>Det enda som har varit återkommande och stringent under hela denna debatt är att Anders Ygeman flytt från de frågor han fått och i stället pratat om sagor och Ungern. Jag hade verkligen hoppats på mer, fru talman.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910301",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:30"
  }
}