{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f7127898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Åsa Coenraads (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi moderater älskar infrastruktur, men infrastruktur består av flera olika delar. Flyget är en del och järnvägen är en del. Vi tycker även om järnväg. Vi tycker om snabb järnväg, vi tycker om bra järnväg och vi tycker om järnväg där tågen kommer i tid.</p><p>I dag gör de inte det. Det är ett problem, och därför vill vi prioritera våra budgetpengar till att lappa järnvägen så att tågen kommer i tid och fungerar för hela Sverige. Vi vill inte göra ett specialspår med höghastighetståg som gynnar tre storstäder i Sverige men inte resten av landet.</p><p>Tillbaka till flyget. Flyget ska stå på egna ben - på sikt. Men vi har precis gått igenom en pandemi, och just nu rasar ett krig i Europa. Flyget kommer därför inte att kunna gå med vinst direkt, just nu. Det kommer att ta tid. Infrastruktur kostar pengar och måste få kosta pengar. Men vi måste ge förutsättningarna för att man ska kunna stå för sina egna kostnader och därmed kosta staten mindre pengar.</p><p>De förutsättningarna får vi inte genom att höja biljettpriserna för resenärerna. Priserna kan vi sänka för flyget genom att fler människor väljer att flyga miljö- och klimatsmart. Men då måste flyget också få förutsättningar att fungera över hela Sverige.</p><p>Då behöver vi våra regionala småflygplatser. Vi behöver också Bromma flygplats eftersom vi i ett land som Sverige som förhoppningsvis vill växa, även om inte Vänsterpartiet tror på marknadsekonomi, behöver både en stor utrikesflygplats och en funktionell inrikesflygplats där det går att ta sig fort fram och tillbaka till Stockholm.</p><p>Är det så att Vänsterpartiet och Stockholm inte vill ha en fungerande infrastrukturflygplats kanske vi ska flytta huvudstaden någon annanstans. Varmt välkomna till Blekinge, säger jag!</p>",
    "intressent_id": "0564126739422",
    "rel_dok_id": "H901TU8",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:18:59"
  }
}