{
  "anforande": {
    "dok_hangar_id": "5120103",
    "dok_id": "H90966",
    "dok_titel": "Protokoll 2021/22:66 Tisdagen den 15 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "66",
    "dok_datum": "2022-02-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:233 om reseavdraget",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3453ade4-36c2-ec11-9167-901b0eac4c78",
    "anforande_nummer": "81",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den som bor i Stockholms län - jag vet ju att Mikael Damberg är invald för Stockholms län - kan köpa ett månadskort för 970 kronor. För 970 kronor i månaden kan man resa dygnet runt. Det är ett fantastiskt kollektivtrafiksystem, och vi som inte bor i Stockholm är naturligtvis avundsjuka på det.</p><p>Jag har respekt för att Mikael Damberg och den som bor i Nacka och är statsminister inte kan leva sig in i hur det fungerar för den som betalar 1 540 kronor för en tank. Jag har respekt för det; man lever ju i den värld som man lever i. Man betalar kanske barnens, fruns eller någon annans månadskort. Jag förstår att man inte har någon som helst empati och förståelse för dem som betalar 6 000 kronor eller 10 000 kronor för en familj som pendlar.</p><p></p><p>Men nu tycker jag att det är dags för er i Socialdemokraterna att släppa sargen. Nu när ni har skickat ut Sveriges största bilhatarparti ur regeringen tycker jag att det är dags att ni släpper sargen. Ni behöver inte vara bilhatare längre, utan ni kan göra det som är bra för den undersköterska som pendlar mellan Söderhamn och Ljusdal. Ni kan agera och göra saker, för ni har suttit i regering sedan 2014. I snart åtta år har ni styrt Sverige, och så står finansministern här och säger att reseavdraget borde ha förändrats. Jag är inte säker på att folk uppskattar beskedet att regeringen har varit medveten om detta problem så länge men inte gjort någonting.</p><p>Detta är ju en akut situation - folk säger upp sig här och nu för att de inte har råd att pendla. Då är det väl rimligt att göra någonting här och nu.</p><p>Det var precis denna enkla fråga jag ställde: Avser ministern och regeringen att vidta några åtgärder i närtid för att kompensera arbetspendlare för de kraftigt ökade drivmedelskostnaderna? Jag konstaterar att finansministerns svar var nej, och det beklagar jag.</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910233",
    "replik": "N",
    "systemdatum": "2022-04-22 14:23:29"
  }
}