{
  "anforande": {
    "dok_hangar_id": "5131863",
    "dok_id": "H909111",
    "dok_titel": "Protokoll 2021/22:111 Onsdagen den 11 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "111",
    "dok_datum": "2022-05-11 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om bosättningslagen ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4ba8311f-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Johanna Haraldsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Som jag sa i mitt anförande yrkar vi avslag på alla reservationer. Jag har inte ändrat mig från att jag lämnade den talarstolen till att jag ställde mig i den här talarstolen.</p><p>Det är klart att det finns utmaningar i lagstiftningen men kanske inte bara i lagstiftningen utan i hanterandet av människor på flykt som kommer till vårt land och anvisas till kommunerna.</p><p>Jag håller med om att det är problematiskt att man flyttar på människor och att man inte erbjuder permanenta bostäder, som Alireza Akhondi tog upp i sitt anförande. Men jag är inte övertygad om att det är i bosättningslagen vi kommer åt problemen med social dumpning och liknande. De kräver andra åtgärder som vi inte kommer åt genom att se över just den här lagstiftningen.</p><p>När det gäller barnets rätt svarar ju regeringen i sin skrivelse att man instämmer i att det finns behov av att se över möjligheter för Migrationsverket att ta hänsyn till barnets bästa i beslut om anvisning. Därför tar jag för givet att regeringen tar de initiativ som behövs för att man ska kunna tillgodose barnets bästa. Men att man inte låser fast sig i exakt hur lösningen ska se ut tycker jag borgar för att man verkligen vill analysera problemet för att sedan återkomma med en hållbar lösning.</p><p>Vi kommer inte att ändra oss när det gäller en större översyn. De partier som vill ha en större översyn är ju inte överens om vad den ska utmynna i. Därför är det märkligt att man vädjar om att hela utskottet ska ställa sig bakom en sådan översyn. Man vill ju inte sluta i samma slutsats, där det är flera som vill införa nya kriterier som helt skulle slå sönder lagstiftningen.</p>",
    "intressent_id": "0652497579621",
    "rel_dok_id": "H901AU13",
    "replik": "Y",
    "systemdatum": "2022-09-02 15:07:33"
  }
}