{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Militära frågor",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8b104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "157",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I kväll debatterar vi försvarsutskottets betänkande nummer 9 <em>Militära frågor</em>. Jag vill börja med att yrka bifall till motion 3908 och yrkandena 17 och 26 under punkt 1.</p><p>Den debatt som vi har i kväll sker i skuggan av det krig som pågår just nu. Det har pågått i snart fem veckor. Ryssland har gett sig på sin granne, ett fritt och suveränt land, och man visar nu i praktisk handling att man inte accepterar den europeiska säkerhetsordningen eller att länder själva får bestämma sin inriktning och var de vill höra hemma. Detta är ett fruktansvärt brott. Nu säger man från rysk sida att man ska göra ett tillbakadragande, men samtidigt kan vi i kväll läsa att man i hamnstaden Mariupol har skjutit till och med mot Röda Korsets anläggning. Det finns ändå lagar i krig, fru talman, men till och med dessa bryter man emot flagrant.</p><p>Jag vill inledningsvis säga när det gäller militärmateriel att vi har hjälpt Ukraina. Det är vi stolta över, men vi behöver göra mer. Det finns fortfarande försvarsmateriel, och vi vet att det finns en lista över vad de har bett oss om. Det finns mer vi kan göra i form av luftvärn och pansarvärn som vi kan avvara och som kan göra nytta där nere. Om vi hjälper dem så att de kan gå starka till förhandlingsbordet är vi med och tvingar fram fred. Vi har gjort något, men vi måste fortsätta. Jag vill bara säga detta som inledning.</p><p>Vi kan titta på vårt land, som en skugga faller över. Det är viktigt att vi nu förstår att vi måste svara upp. Som jag sa i den förra debatten behöver vi gå upp till 2 procent av bnp, och vi behöver göra precis som Tyskland, som har visat vägen. På ett par år går de nu från 1,4 procent av bnp till 2 procent, och vi behöver göra samma sak. Det är vad vi behöver satsa för att vi med trovärdighet ska kunna göra de investeringar som krävs.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Militära frågor</p><p>Vi ser att det beslut om försvarsinriktningen - inriktningspropositionen - som vi antog för två år sedan är obsolet på många punkter. Det räcker inte till, utan vi måste göra ett tillägg. Det måste gå betydligt snabbare att växla upp Försvarsmakten, både när det gäller personal och när det gäller materiel.</p><p>Vi ser att vi har utmaningar när det gäller marinen. Vi behöver ha betydligt mer personal. Vi behöver också satsa på utrustning, och vi behöver skaffa en ubåt till.</p><p>Vi har ett bra flygvapen. Det var en viktig delseger att F16 i Uppsala återetablerades, men vi måste vara ärliga och säga att det inte finns några flygplan baserade där. Så kan vi inte ha det. Vi behöver ha en eller helst två divisioner också i Uppsala så att vi kan svara upp. Det är bra med Luleå, Ronneby och Såtenäs, men vi behöver Uppsala också. Vi behöver även ha möjlighet att flytta ut med reservbaser. Hur fina Jas-plan vi än har är de väldigt sårbara på marken, och då måste vi kunna flytta ut. Vi måste ha basorganisationen igång. Vi måste också kunna ha personal så att det kan fungera på riktigt. Detta är viktiga satsningar som är på riktigt och som ökar vår försvarsförmåga.</p><p>Sedan är det förstås också viktigt med armén, fru talman. Som jag nämnde i mitt förra anförande behöver vi fler brigader. Vi har sagt tre, men vi behöver fem. Vi behöver också fler värnpliktiga. Vi har i dag ungefär 5 000, och vi har sagt att de behöver öka till 8 000. Men vi behöver gå vidare till 12 000 för att vi ska kunna svara upp, och det kommer att krävas mer materiel.</p><p>Sedan är detta med miljötillstånd viktigt, som andra har varit inne på här. Det måste snabbas på så att inte det blir ett stopp. Om Försvarsmakten ska ha möjlighet att gå i takt med de investeringar som vi behöver göra för att gå upp till 2 procent måste också en sådan sak snabbas på så att det inte tar så lång tid som det gör i dag. Det försenar en nödvändig upprustning av vårt försvar.</p><p>I betänkandet tas det upp att polisen behöver kunna få hjälp av Försvarsmakten. Det är viktigt att detta inte bara gäller vid terrorhändelser utan också vid extraordinära händelser. Jag vill lägga till att Försvarsberedningen hade ett viktigt förslag där tyvärr ingenting har hänt. Det var att beredskapspolisen ska återetableras. Det skulle vara 5 000, sa vi i Försvarsberedningen, och 1 000 skulle ha varit på plats redan 2021. Men ingenting har hänt trots att det är fem år sedan vi lade fram förslaget. Vi tycker att beredskapspolisen inte bara ska användas i krig utan också ska kunna vara en extraresurs i fred. Det kan behövas avlastning vid några tillfällen, och de blir en extraresurs som behövs.</p><p>Jag vill avsluta mitt anförande med att säga så här: Det är viktigt med anslagshöjningar och sådana saker, men vi måste se oss själva i spegeln. Vi klarar inte av att försvara oss på egen hand. Vi är helt beroende av omvärldens och Natos stöd. Om vi inte går med i Nato, fru talman, borde vi för länge sedan ha satsat kanske 5 eller 6 procent av bnp. Det går inte ihop.</p><p>Ett svenskt Natomedlemskap skulle öka tryggheten för Sverige. Det skulle också öka tryggheten för våra grannländer. Det är också någonting som är viktigt när vi nu debatterar detta. Vi behöver förstärka vår försvarsmakt. Den är bra, men den är för liten och bör utvidgas. Vi ska gå upp till 2 procent och bör göra dessa satsningar. Men vi måste också förtydliga och gå från att vara en partner till Nato till att också bli en fullvärdig medlem. Då kan man ha en gemensam försvarsplanering. Det minskar risken för angrepp både mot svenskt territorium och mot Baltikum. Det skulle alltså vara stabiliserande både för Sverige och för vårt närområde. </p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:53"
  }
}