{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:177 om ett förändrat reseavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ec790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "135",
    "talare": "Eric Westroth (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar finansministern för svaret. Jag gläds över att finansministern och regeringen åtminstone säger att de har uppfattningen att det ska vara möjligt att bo och verka i hela landet, även där kollektivtrafik saknas eller är bristfällig. Det är annars sällan något vi märker på beslut och förslag som presenterats av regeringen och som lett till skenande priser på elektricitet, bensin och diesel och höjda fordonsskatter. Finansministern ska dock ha kredd för att det åtminstone sägs i hans svar, och det finns säkert anledning att i framtiden påminna honom om detta.</p><p>Jag har respekt för att det här handlar om en promemoria och inte skarpa förslag, men det är med Reseavdragskommitténs förslag som grund som regeringen har utformat de aktuella förslagen i promemorian. Så i denna debatt får vi väl förhålla oss till promemorians förslag, vilket ändå borde utgöra en viljeinriktning för regeringen.</p><p>Fru talman! År 2019 kan benämnas vara det senaste normalåret innan pandemin slog till. Då använde sig cirka 900 000 svenskar av reseavdraget för att få tillbaka en del av kostnaden att köra bil till och från jobbet. Men vi ska vara på det klara med att reseavdraget redan i dag inte täcker hela kostnaden för bilresor till och från jobb utan snarare är ett sätt att mildra effekten av att man inte bor och arbetar på samma ort eller har möjlighet att ta kollektivtrafik till jobbet.</p><p>Fru talman! I den föreliggande promemorian föreslås en förändring av reseavdraget främst genom att man gör det färdmedelsneutralt och som ett skatteavdrag. Det spelar alltså ingen roll vilket färdmedel man använder för att få nyttja det nya reseavdraget. Det innebär att de som har möjlighet att åka kollektivt till jobbet kommer att få samma möjlighet till skattereduktion med samma belopp och reduktioner som dem som är tvingade att köra bil. </p><p>När förslaget presenterades var den dåvarande finansmarknadsministern Åsa Lindhagen med. Hon påpekade apropå systemet att \"det är orättvist att exempelvis en undersköterska som bor i Nynäshamn och jobbar på Södersjukhuset inte fått del av det\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! I veckan var jag inne lite snabbt och tittade på SL:s tidtabell. En vanlig vardag har en pendlare från Nynäshamn till Södersjukhuset inte mindre än 44 avgångar att välja på om man ska åka med kollektivtrafik till jobbet. Det som diskvalificerar för reseavdrag är att tidsvinsten förmodligen inte blir de två timmar som krävs för att man ska få ta bilen till jobbet i stället för kollektivtrafik. Däremot sparar man förmodligen mer tid på att ta kollektivtrafiken i stället för att sitta i bilkö på väg till jobbet. Det föreslagna systemet skulle ge arbetspendlare mellan Nynäshamn och Stockholm en skattereduktion på cirka 8 500 kronor, vilket till stora delar skulle finansiera hela årskortet hos SL. </p><p>Om alla i Sverige hade haft en kollektivtrafik med 44 avgångar per dag till arbetsorten tror jag att vi helt hade kunnat avskaffa alla former av reseavdrag. Därför, fru talman, vill jag ställa en fråga till statsrådet. Det borde vara en förmån att ha en välutvecklad kollektivtrafik runt hörnet som dessutom till stora delar redan är skattefinansierad. Av vilken orsak föreslår därför regeringen att man ytterligare ska skattefinansiera kollektivtrafiken på bekostnad av redan överbeskattade bilåkare som inte har kollektivtrafik som alternativ?</p>",
    "intressent_id": "010643534813",
    "rel_dok_id": "H910177",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:58"
  }
}