{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Livsmedelspolitik (forts. MJU14)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d5ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "83",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar för ett spännande och intressant anförande. </p><p>Jag skulle vilja säga att det är lite grann som vanligt. När Socialdemokraterna står i den här kammaren och håller sina anföranden målar de upp fantastiska bilder och visioner. Det tycker jag är bra. Man ska ha visioner om vart vi ska. Men det är precis där vi inte är just nu. Det är nu som vi har problem att hantera. Det är nu som vi måste ha visioner om hur vi faktiskt ska få jordbruket att klara den likviditetskris som vi har nu. </p><p></p><p>Fru talman! Nu är det primärproduktionen i livsmedelskedjan som vi är inne på. Utan den står sig hela livsmedelskedjan ganska slätt. </p><p>Socialdemokraterna kommer inte undan här. De har nu haft regeringsmakten i snart åtta år, och vi står inför en jättekraftig kris. </p><p>Svenskt jordbruk har en fördel just nu av att det är ganska höga produktpriser på det som man säljer. Det är det som gör att det finns något som helst hopp om att man ska klara detta år, 2022. Men vad händer om vi får ett nytt 2018? Man sår nu när det är höga priser på insatsvaror och lägger ut mineralgödsel som det är väldigt höga priser på, men sedan blir skörden kanske inte ens hälften. Vad händer då? Vad tänker Socialdemokraterna? </p><p>Här målar Socialdemokraterna upp långsiktiga visioner och långsiktiga mål om vart vi ska, och det är bra. Vi behöver prata om långsiktighet också. Men, fru talman, hur får vi svensk livsmedelsproduktion att inte minska 2022?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:35:09"
  }
}