{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Regeringsprövning av kalkstenstäkter i undantagsfall",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5a851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "25",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag får efter att ha lyssnat på de andra ledamöterna lust att citera en gammal kuplett: Människan är av klagan böjd, aldrig blir hon riktigt nöjd.</p><p>Det ligger väl i oppositionspolitikens dna att om hela oppositionen håller med regeringen till hundra procent vill man gärna kritisera regeringen i bitskare ordalag än vad som är normalt. Det är exakt vad vi hör i dag. Enighet kommer sällan med rosor och glada tillrop.</p><p>Men faktum är att inte heller jag är helt nöjd, och jag kommer inte att vara det förrän det är klarlagt att näringslivet kan säkra byggmaterial till samhällsviktiga bygg- och anläggningssatsningar samtidigt som man klarar hårt ställda miljökrav och säkrar grundvattnet och att vi i Sverige har en mer effektiv och fungerande marknad med sund konkurrens. Då kommer jag att vara nöjd.</p><p>Jag vill inleda denna debatt med den fråga som är störst: grundvattnet på Gotland. På Gotland finns en rad överhängande problem kopplade till vatten. Det är sedan länge vattenbrist, som kan förvärras med klimatförändringarna. Det finns en stor risk att saltvatten tränger in i berggrunden och förstör grundvattenresursen. Gruvnäring och mineralbrytning, som kalktäkter, påverkar vattenresursen mycket. Det kan till exempel påverka förutsättningarna att bruka marken i omgivningarna eller möjligheten att få dricksvatten i brunnar eller vattentäkter. Detta är mycket allvarligt. Det är omistliga vattenresurser som står på spel. Det är själva utgångspunkten för att många gotlänningar och miljövänner har skäl att vara oroliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regeringsprövning av kalkstenstäkter i undantagsfall</p><p>Här i Sveriges riksdag satsar vi miljarder på att skydda Gotland militärt. Vi måste ha större beredskap för att också skydda Gotland, dess medborgare och företagare miljömässigt. Jag tycker därför att det är glädjande att det i budgetpropositionen för 2022 nu finns friska pengar för att utöka arbetet med att säkra vattenresurserna på Gotland. Jag hoppas att alla kommer att stödja detta.</p><p>Heidelberg Cement har helt på egen hand försatt Sverige och byggindustrin, byggmaterialindustrin och gruvindustrin i ett potentiellt krisläge. Det kan nu bli akut brist på cement. Orsaken är att företaget har en extrem dominans på den svenska marknaden och att företaget i sin ansökan om utökad drift av sin verksamhet inte gjorde sin hemläxa. Mark- och miljööverdomstolen konstaterade att Cementas ansökan var behäftad med så väsentliga brister att den inte kunde utgöra en grund för ett ställningstagande. Då avvisades ansökan.</p><p>Hur kan bygg- och anläggningsföretagen göra sig så beroende av ett enda företag som leverantör, för en så viktig produkt? Och vad gör företagen nu för att minska beroendet av cement, öka efterfrågan på grön cement och säkerställa att man har fler leverantörer eller åtminstone en plan för affärskritiska risker? Aktörer som ägnar sig åt samhällsviktig verksamhet kan inte acceptera att försätta sig i en situation där man är beroende av ett enda bolag. Därför krävs ökad diversifiering.</p><p>En nestor både i vår bransch politiken och i branschen hållbarhet är Anders Wijkman, som under väldigt många år nu har försökt få oss alla att förstå att just brist på råvaror kommer att vara en av de stora frågor som vi kommer att behöva hantera. Jag tror att det finns anledning att lyssna mer på Anders Wijkman framöver.</p><p>Hela cementkrisen är en alarmerande väckarklocka för byggföretagen. Det är den för fler, men nu finns verkligen en möjlighet att skala upp möjligheterna för träbyggnation, grön betong och ökat återbruk. I Fossilfritt Sveriges och betongbranschens färdplan för fossilfri konkurrenskraft, som kom för några år sedan, står det faktiskt att betongbranschen på kort sikt har satt upp målsättningen att betongens klimatpåverkan ska ha nått en halverad nivå inom fem år. Det främsta medlet för detta är bland annat användning av alternativa bindemedel.</p><p>I vissa andra länder i Europa blandar man redan i dag in en större andel slagg i betong jämfört med Sverige. I Tyskland, Belgien och Holland bedöms det vara relativt normalt med 50 procent inblandning, men upp till 90 procent förekommer. Cementkrisen kommer verkligen att kunna skynda på att vi får en utveckling inom grön betong.</p><p>Tiden är verkligen tiden inne för ökat byggande i trä. Träbyggnadsindustrin kan skala upp arbetet med hus med trästommar och serietillverkade hus. Här krävs ökad kompetens, vilket regeringen satsar på i BP 2022.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regeringsprövning av kalkstenstäkter i undantagsfall</p><p>När jag lyssnar på oppositionspartierna blir jag orolig över \"miljötillståndet\" hos dessa partier. Cementaaffären har tagit svensk miljöpolitik in i den rikspolitiska hetluften. De högerkonservativa partierna krävde redan i somras att svensk miljölagstiftning skulle upphävas. Och det har vi också hört här i dag. </p><p>Centerpartiet klagar i sitt yttrande och i sitt anförande på att vi i Sverige följer EU-lagstiftningen och miljölagarna. Centern vill uppenbart inte att man ska uppfylla samtliga krav i miljöbalken. </p><p>Jag skulle vilja uppmana ledamöterna att för ett ögonblick byta ut ordet miljöbalken mot till exempel jordabalken eller brottsbalken och för ett ögonblick av klarhet se de absurda klagomålen i yttrandet om att myndigheterna följer de regler som vi har beslutat om här i riksdagen och i EU-parlamentet. Om Centerpartiet vill någonting annat får man nog ta bladet från munnen nu och motionera om att vi ska lämna EU, eller rent av införa en ny regel i grundlagen om att vi inte ska vara så noga när vi följer de lagar som vi röstar fram här i riksdagen. </p><p>Regeringen och kanske framför allt regeringens klimatkollegium har arbetat hårt med frågan om hur tillståndsprocesser ska förbättras. Ökad transparens och effektivitet i tillståndsprocesser är nödvändiga för att inte sinka den klimatpolitiska utvecklingen. Men samtidigt är regeringen också tydlig med att stärkta miljökrav är mycket viktiga för Sveriges konkurrenskraft. </p><p>Herr talman! Det är många oppositionspartier i den här debatten som tror att förbättrade tillståndsprocesser ska handla om sänkta miljökrav. </p><p>Miljöpartiet har nu drivit fram satsningar för att vi ska få en modern och effektiv tillståndsprövning. Det kommer att komma förslag i tre utredningar. För att åstadkomma förändringar vill regeringen att man gör förändringar utifrån ett helhetsperspektiv som omfattar både det materiella och det processuella regelverket men också frågor om organisation och finansiering. </p><p>Centerpartiet har efterlyst lagstiftningsförändringar just på detta område, och det är som sagt på gång. Men jag är orolig över att Centerpartiet och Moderaterna slår blå dunster i mångas ögon när de påstår att det skulle gå att ändra EU:s ramvattendirektiv, MKB-direktivet. Gotlands sårbara vattensituation verkar inte vara så viktig för dessa partier. Det var trots allt vattendirektivets försämringsförbud och Cementas oförmåga att visa en robust miljökonsekvensbeskrivning som säkrar vattenresurserna som fällde avgörandet i domstolen. </p><p>Men orsaken till långa tillståndsprocesser handlar inte bara om felaktig byråkrati. Ibland handlar det också om att företag inte lämnar in fullständiga eller korrekta underlag i sina ansökningar om miljötillstånd. Det avhjälps faktiskt allra bäst genom att företagen anlitar eller anställer personer med rätt kompetens. Det är ingenting som vi här i riksdagen kan besluta om. Men det vore förmodligen ett av de allra bästa sätten att öka takten i miljöprövningsärenden. </p><p>Jag vill också lägga till att det trots allt är ganska få ärenden som tar väldigt lång tid, om man ser till helheten. Det har även statliga utredningar visat. </p><p>Kupletten som jag citerade inledningsvis innehåller vidare följande ord: Någonting att äta, någonting att dricka. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Regeringsprövning av kalkstenstäkter i undantagsfall</p><p>Det är faktiskt exakt det som vi behöver ha för ögonen. Vi måste säkerställa att jorden inte föröds och att dricksvattnet skyddas. Vi måste konstatera att business as usual inte är möjligt. </p><p>För att hantera tvillingkrisen kring global uppvärmning och förlust av biologisk mångfald behövs ett mycket mer aktivt arbete i näringslivet. </p><p>Det beslut som vi ska fatta här i riksdagen i dag innebär att företag kan ansöka om kortfristiga miljötillstånd för att fortsätta bryta kalk inom de tillstånd som redan finns i dag men som löper ut inom kort. Jag vill lägga till att miljöbalkens krav kommer att gälla vid den prövningen. </p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU7",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:34"
  }
}