{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:293 om återvändarverksamheten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5da859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "16",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Under lång tid har Sverige haft höga nivåer av invandring och låga nivåer av integration. Ett ja har inte varit ett ja. Den som har fått tillstånd att stanna borde inte bara välkomnas innanför våra gränser utan också in i det svenska samhället på riktigt. Så snart som möjligt ska man lära sig språket och förväntas stå på egna ben. Så är det tyvärr inte i dag. </p><p>Alldeles för många barn lär sig inte svenska. Alltför många fastnar i utanförskap med bristande språkkunskaper och bidragsberoende. Barn ärver sina föräldrars utanförskap och känsla av hopplöshet. Det så kallade hedersförtrycket, som inte har med heder att göra utan bara med förtryck, begränsar och hotar. Människor får inte möjlighet att växa till sin fulla potential. Det är förödande för den enskilde men också för samhället. Det är ett enormt misslyckande. </p><p>Fru talman! Precis som ett ja borde vara ett ja borde också ett nej vara ett nej. Den som har fått nej på sin asylansökan ska lämna landet. Så är det tyvärr inte heller i dag. Färre än hälften av dem som ska lämna landet gör det frivilligt. Över hälften av ärendena överlämnas till polisen för att verkställas med tvång, och bara ett av tre av de ärendena slutar med att personen faktiskt lämnar landet.</p><p>Varje år går tusentals människor under jorden och blir en del av ett växande skuggsamhälle präglat av kriminalitet och utnyttjande. När återvändandet inte fungerar leder det också till att fler väljer att söka sig till just Sverige eftersom de vet att de har stor chans att på något sätt stanna.</p><p>Statskontoret har nyligen släppt en rapport om myndigheternas arbete med återvändande. Det är ingen rolig läsning för en migrationsminister och inte heller för en bekymrad medborgare. En del av den kritik som framförs i rapporten handlar om regeringens brist på styrning av de myndigheter som berörs av och hanterar återvändandeverksamheten. Bristen på styrning tar sig bland annat uttryck i att ingen av myndigheterna har uttalade mål för återvändandeverksamheten.</p><p>Inte heller i årets regleringsbrev för Migrationsverket finns några konkreta mål för återvändandet. Det finns uppdrag om samverkan mellan olika myndigheter, och man säger att andelen personer som avviker under återvändandeprocessen ska minska. Men det finns alltså fortfarande inget konkret mål för hur många, eller exempelvis hur stor andel, som ska återvända vid avslag på asylansökan.</p><p>Vår uppgift i den här kammaren är att ta fram den lagstiftning som myndigheterna behöver för att kunna bedriva ett effektivt arbete. Men minst lika viktigt, och det glöms ofta bort i debatten, är ledning och styrning av myndigheterna. För den ledningen och styrningen ansvarar regeringen, men den saknas alltså när det gäller återvändandet.</p><p>Därför har jag i interpellationen som den här debatten handlar om frågat migrationsministern om han avser att formulera ett konkret och mätbart mål för återvändandeverksamheten. Två gånger fick vi höra samma mening om att han vill vända på varje sten. Jag kan ha varit ouppmärksam, fru talman, men jag uppfattade faktiskt inget svar alls på frågan om huruvida han kommer att formulera ett mål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför frågar jag igen: Avser regeringen att formulera ett konkret mål för återvändandeverksamheten?</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H910293",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:26"
  }
}