{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d84c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "155",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Herr ålderspresident! Vi debatterar nu MJU2 om areella näringar, landsbygd och livsmedel - kanske ett av de absolut viktigaste områdena för att få hela landet att leva och utvecklas.</p><p>Den 24 november fastställde riksdagen budgetramen för utgiftsområde 23 Areella näringar, landsbygd och livsmedel. Därmed kom vårt budgetförslag att falla då budgetförslaget från M, SD och KD vann. Därför har vi ett särskilt yttrande. Jag vill dock tydligt nämna att merparten av S-MP-regeringens budget med väldigt många bra reformer ligger kvar.</p><p>Den sammanhållna landsbygdspolitiken ska enligt oss omfatta hela landet. Den ska bygga på breda satsningar inom många områden. Landsbygdspolitiken ska också bidra till att uppfylla målen för den regionala utvecklingspolitiken. Livsmedelsstrategin, skogsprogrammet, jordbrukspolitiken, havs- och fiskeprogrammet - alla bidrar väl till en levande landsbygd. Det finns också väldigt många satsningar på andra budgetområden som berör att få hela landet att leva och utvecklas. </p><p>Ska vi ha ett konkurrenskraftigt och hållbart jordbruk, vilket vi tycker, är det viktigt att satsa på det här. Vi tillför framöver en halv miljard årligen till landsbygdsprogrammet. Det omfattar nu 28 ½ miljard de kommande åren.</p><p>Ska vi nå livsmedelsstrategins mål behöver vi ytterligare satsningar på området. Vi bedömer att det behövs ytterligare satsningar för att nå en mer robust och konkurrenskraftig livsmedelsproduktion som är anpassad för såväl livsmedelsproduktion som klimat och miljö, hälsa och hållbar djurvälfärd.</p><p>Det är därför vi bland annat har gett Livsmedelsverket i uppdrag att utreda och genomföra ett nytt avgiftssystem för slakterikontrollen. Myndigheten ska också särskilt beakta företagens konkurrenskraft i sitt arbete och därefter utforma regler och villkor. Därför ökas anslagen till en konkurrenskraftig livsmedelssektor med 19 miljoner.</p><p>Vi ökar också anslaget till Livsmedelsverket med 29 miljoner för att säkerställa att slakteriavgifterna finansieras fullt ut. Vi gör ytterligare satsningar på området med 10 miljoner för att motverka vildsvinspopulationens ökning och möjliggöra kontroll.</p><p>Men de kanske viktigaste delarna handlar om CAP. Vi har jobbat länge i utskottet med ett CAP-program, ett program för en gemensam jordbrukspolitik. Den strategiska planen är nu i slutskedet av sin beredning på Regeringskansliet utifrån den regeringsbildning som har genomförts. Under de närmaste dagarna kommer förmodligen ett besked om hur detta kommer att utformas.</p><p>För oss handlar det om konkurrensneutralitet, men också om mat på bordet till rimliga priser. Det innebär att vi måste ta till vara stordriftsfördelar utan att samtidigt göra avkall på djurvälfärden. Samtidigt ska vi kratta för att stötta småskalig, lokal produktion och ekoproduktion.</p><p>Vår budget stöder ett förslag om att stärka Eldrimner med 10 miljoner för småskalig livsmedelsproduktion. Vi tillför Jordbruksverket 25 miljoner årligen för samordning gällande ekologiska livsmedel.</p><p>Som jag sa är vår politik en helhet. Därför är satsningar även på andra områden väldigt viktiga för landsbygds- och jordbrukspolitiken. Jag vill särskilt nämna den stora satsningen på vägunderhåll - 750 miljoner kronor till infrastruktur i form av små vägar på landsbygden.</p><p>Det pratades tidigare om bredband när det gällde det andra budgetområdet; vi kan bara skriva under på det som sas. Det kommer förmodligen att behövas mer, men särskilt viktigt är att statens satsningar görs i de områden där marknaden inte är stark. Vi tillför 1,3 miljarder kronor på området för att särskilt stötta utbyggnaden av bredband i glesbefolkade områden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>En viktig satsning görs på investeringar i drivmedelsstationer. Detta är viktigt i nordvästra Sverige, där omställningen inte är gjord fullt ut. Det rör sig om ett litet antal mackar, men det är desto viktigare att satsningarna görs.</p><p>Inom samma område finns naturligtvis stödet till dagligvarubutiker för att säkerställa en samhällsservice i glesbygd. Budgeten säkerställer en finansiering på 70 miljoner årligen de kommande åren.</p><p>Satsningen på företagsklimat i glesbygd innebär att de 39 mest glesbefolkade kommunerna stärks.</p><p>Det som är viktigt när det gäller klimat, miljö och jordbruk är att om vi ska bygga, transportera och bruka jorden krävs transporter och maskiner. I budgeten tillförs 10 miljoner till detta, men det är också viktigt att denna sektor kommer igång med sitt omställningsarbete.</p><p>Budgeten möjliggör också stöd till små kommuner med särskilda utmaningar; detta är speciellt viktigt i hela norra Sverige. Det blir förlängt stöd till temporära beredskapsflygplatser och särskilt stöd till de småkommuner som har tagit ett stort ansvar för flyktingmottagandet. Det är väldigt viktigt och skickar en tydlig signal om att de som tagit sitt ansvar också får stöd för detta.</p><p>Vi debatterade fiske väldigt mycket i miljö- och jordbruksutskottet. Min kollega Markus Selin drog för två veckor sedan väldigt tydligt vår syn på en hållbar fiskepolitik, så jag tänker att jag inte behöver göra det nu.</p><p>När det gäller jakt och vilt är det vildsvinspaket vi har presenterat bra; det kommer att underlätta. Vi vill jobba extra för mer viltkött på bordet. Vi tycker att det arbete som Naturvårdsverket nu påbörjat med nya kriterier för skyddsjakt på rovdjur är välkommet och bra. Vi kommer att driva på det arbetet.</p><p>Jag går nu över till att tala om skogen, herr ålderspresident. Det handlar om granbarkborrarna och törskatesvampen - allt det som omfattas av en satsning på SLU och är oerhört viktigt för att klara ett hållbart skogsbruk framgent så att vi inte måste hugga ned skogen i förtid för att den är angripen av skadeinsekter eller svamp.</p><p>En grundläggande del i den socialdemokratiska skogspolitiken är frihet under ansvar - att skogen ska brukas hållbart och att vi kan nyttja de hållbara produkterna från skogen. Men, herr ålderspresident, vi ska ju debattera EU och EU:s skogspolitik på måndag, så jag tänker att vi återkommer till de skogliga frågorna då.</p><p>Jag vill avsluta med att önska en god jul. Jag vill rikta ett särskilt tack till kansliet för deras arbete med budgetområdet och budgettexterna. Kansliets sätt att ställa upp är alltid lika välkommet. Tack ska ni ha, och god jul!</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H901MJU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:32:19"
  }
}