{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:898 om utrikes födda kvinnors inträde på arbetsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59c1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "122",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Roger Haddad har frågat mig vilka konkreta åtgärder regeringen avser att lägga fram under hösten för att vända det faktum att arbetslösheten bland utrikes födda kvinnor i dag är markant högre än motsvarande siffra för inrikes födda kvinnor samt vad jag avser att göra konkret för att snabba på etableringen på arbetsmarknaden för de kvinnor som särskilt drabbas av det utanförskap som beror på att arbetslösheten är särskilt allvarlig och hög i vissa områden i Sverige.</p><p>Politiken för etablering ska vara jämställd. Kvinnor och män ska mötas av samma höga förväntningar, krav och stöd. Det är avgörande att fler utrikes födda kvinnor kommer in på arbetsmarknaden, och därför har regeringen jobbat systematiskt med detta sedan förra mandatperioden. Jag delar med andra ord Roger Haddads oro över sysselsättningsgapet såväl mellan inrikes och utrikes födda som mellan utrikes födda kvinnor och män.</p><p>De arbetsmarknadspolitiska åtgärderna är inte jämställt fördelade i dag, och det är ett problem att utrikes födda kvinnors etablering på arbetsmarknaden går för långsamt. Regeringen har därför under den här och föregående mandatperiod gjort jämställdhet till en prioritering i styrningen av Arbetsförmedlingen. Vi har bland annat gett myndigheten ett övergripande uppdrag att jämställdhet ska finnas med i beslutsfattandet på alla nivåer.</p><p>Regeringen har också pekat ut specifika arbetsmarknadspolitiska insatser där myndigheten ska arbeta mer för att komma längre och nå konkreta resultat. Det handlar till exempel om att öka jämställdheten inom arbetsmarknadsutbildningen men även inom etableringsprogrammet. Vi har särskilt lyft fram utrikes födda i detta uppdrag.</p><p>När vi nu reformerar Arbetsförmedlingen har myndigheten fått i uppdrag att ha med ett jämställdhetsperspektiv i sitt förberedande arbete. För att lyckas måste vi hålla i jämställdhet som en prioritering och arbeta med frågan långsiktigt. Arbetsförmedlingen har nyligen återrapporterat en plan med åtgärder för 2022-2025.</p><p>Många viktiga steg för bättre integration togs också under föregående mandatperiod. Bland annat infördes bosättningslagen, så att mottagandet av nyanlända styrs utifrån förutsättningar att komma i arbete. Vi reformerade Arbetsförmedlingens etableringsuppdrag för att effektivisera nyanländas etablering, inte minst kvinnors.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen har också tillsatt en kommission för jämställda livsinkomster i syfte att långsiktigt öka den ekonomiska jämställdheten mellan kvinnor och män. Länsstyrelserna har fått i uppdrag att samla in och sprida goda exempel på uppsökande och motiverande arbete för att nå utrikes födda kvinnor som står långt från arbetsmarknaden.</p><p>Jag delar med andra ord inte ledamotens bild av ett senfärdigt agerande från regeringen. Uppdraget till Jämställdhetsmyndigheten är långt ifrån den första åtgärd som har vidtagits för att förbättra etableringen på arbetsmarknaden för utrikes födda kvinnor.</p><p>Precis som Roger Haddad skriver i sin interpellation kräver en framgångsrik politik för etablering kraftfulla och breda åtgärder. Budgetpropositionen för 2022 innehåller förstärkningar inom jobbpolitiken för sammanlagt 8 miljarder kronor. Regeringen satsar totalt nästan 2 ½ miljard kronor på insatser för arbetssökande. Insatserna ska bidra till en förbättrad matchning och motverka att långtidsarbetslösheten biter sig fast på en högre nivå. Vi föreslår bland annat en satsning på extratjänster och introduktionsjobb för dem som står längst ifrån arbetsmarknaden. Extratjänster och introduktionsjobb kan skapa arbetstillfällen för nyanlända och långtidsarbetslösa, inte minst för utrikes födda kvinnor, och öka möjligheten till arbete.</p><p>Regeringen fortsätter även att bygga ut Kunskapslyftet inom komvux, yrkeshögskolan, folkhögskolan och högskolan till totalt över 160 000 platser 2022. Vi föreslår att 1,5 miljarder kronor avsätts 2022 till 14 000 platser på kombinationsutbildningar, där yrkesutbildning kombineras med sfi eller svenska som andraspråk. I syfte att korta vägen till arbete föreslår vi även att kommunerna ska erbjuda inledande kartläggning och validering inom komvux och att försöksverksamheten med kartläggning och validering inom komvux ska fortsätta till den 1 juli 2023. </p><p>Medel tillförs även för tidiga insatser för asylsökande med flera avseende bland annat samhällsinformation om bland annat jämställdhet. För att särskilt stärka kvinnors möjlighet till arbete föreslår vi att satsningen på svenska för föräldralediga förlängs.</p><p>I regeringens handlingsplan för att minska och motverka segregation framhålls att arbetslöshet i stor utsträckning bidrar till segregation. En av de viktigaste insatserna för att kunna minska segregationen är därför att alla som kan arbeta har ett jobb att gå till. Sammantaget kan de åtgärder som den här regeringen vidtagit och nu föreslår bidra till en ökad sysselsättningsgrad för utrikes födda kvinnor.</p><p>Regeringen kommer även fortsättningsvis att noga följa utvecklingen för utrikes födda kvinnor på arbetsmarknaden.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:32"
  }
}