{
  "anforande": {
    "dok_hangar_id": "5111291",
    "dok_id": "H90922",
    "dok_titel": "Protokoll 2021/22:22 Onsdagen den 27 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "22",
    "dok_datum": "2021-10-27 00:00:00",
    "avsnittsrubrik": "Kommissionens meddelande om en långsiktig vision för EU:s landsbygdsområden till 2040",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e0db900-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Mellan 1994 och 2002 körde jag långtradare i Europa. Mitt jobb tog mig till Lappland i norr och Medelhavet i söder. Det tog mig till länder som vi länge betraktat som väst och länder österut som fram tills alldeles nyligen legat bakom järnridån.</p><p>Under några intensiva år, innan svensk åkerinäring blev fullkomligt utkonkurrerad, hann jag med att köra lastbil i mer än 20 länder, alla med sin unika särprägel och charm.</p><p>Innan dess hade jag kommit hem från en längre vistelse i Australien, ett land på andra sidan jordklotet där jag också tog mitt första lastbilskort. Det är ett land som med sin vidsträckta och otillgängliga outback faktiskt - trots att det ligger så ohyggligt långt bort och har så väsensskilt annorlunda klimat och fauna - i vissa avseenden har fler likheter med delar av Sveriges glesbygd än vad landsbygden i många av våra EU-grannländer har.</p><p>Jag kunde då jag körde långtradare börja min vecka i Blekinge, ta färjan till Polen, köra igenom Tjeckien och Slovakien för att fortsätta till Ungern för att lossa. Därefter kunde resan gå vidare till Kroatien där jag kunde hämta ett lass som jag körde med genom Ungern, Österrike och Tyskland innan jag lossade det i Danmark. Väl i Danmark kunde jag hämta ett nytt lass, med slutdestination i Finland.</p><p>Ofta var det inte så. Ofta handlade det om snabba resor tur och retur från Sverige till länder som Italien, Tyskland, Frankrike eller Storbritannien. Inte sällan var det stressigt, och ofta var det monotont. Men en sak kan jag försäkra er, och det är att jag har sett alla möjliga europeiska landskap rulla förbi utanför lastbilshytten på ett sätt som jag tror att få andra i denna församling har gjort.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en långsiktig vision för EU:s landsbygds-områden till 2040</p><p>Det var lärorikt. Jag lärde mig verkligen att uppskatta vad de olika länderna hade att erbjuda, från slingriga serpentinvägar i vingårdarnas Italien till vänstertrafikvägar mellan hedar fulla med får i norra England, från bergen i Baskien till ett flackt jordbruksland i Danmark.</p><p>Skillnaderna var som ni kanske förstår stora, men likheter saknades heller inte. Trots att två decennier av vatten nu har hunnit rinna under broarna sedan jag var en utrikeschaufför tror jag att förhållandena och skillnaderna är snarlika än i dag.</p><p>Herr ålderspresident! Vart vill jag då komma med denna anekdotiska betraktelse ur mitt liv? Jo, herr ålderspresident, det är nämligen så att precis som Jönssonligan har EU en plan, eller snarare en vision.</p><p>Det är en långsiktig vision som rör EU:s landsbygdsområden. Det kan man ju tycka är bra, och en plan är ju faktiskt bättre än ingenting. Det betyder i alla fall att landsbygdsområdenas utmaningar finns med på dagordningen.</p><p>Så långt är allt gott. Men det finns också frågetecken eller snarare invändningar, och därav vår motivreservation.</p><p>EU är stort. Länderna skiljer sig åt. Folktäthet, historia, geografi och kultur gör att vi faktiskt har olika förutsättningar. Ja, till och med inom ett avlångt land som Sverige skiljer sig förutsättningarna och utmaningarna åt mellan landsbygdsområden i norr och i söder. Jag tror att det är viktigt att bejaka det.</p><p>Därför blir en sådan här produkt som EU:s vision för landsbygdsområden lätt lite urvattnad och generell. Det är inte någon kritik i sig utan snarare ett konstaterande. Det finns däremot delar i visionen som förtjänar kritik.</p><p>Förutom det faktum att Sverigedemokraterna motsätter sig kommissionens hänvisningar till den sociala pelaren har vi också invändningar mot exempelvis skrivningar som rör skog och naturresurser </p><p>Sverigedemokraterna värnar om det nationella självbestämmandet gällande brukandet av vår skog och andra naturresurser. Vi anser också att välfärdsfrågor är något vi ska besluta om själva, här i Sverige. Därför menar vi att skrivningarna om den europeiska pelaren för sociala rättigheter inte hör hemma i en översyn av EU:s regionalpolitik.</p><p>Vi har också framfört kritik mot att det i visionen fästs för lite vikt vid bilens och flygets betydelse för att knyta ihop stad och land. Sverige är stort, och på sina håll är avstånden gigantiska. Befolkningsunderlaget är på sina håll långt ifrån sådant att det är realistiskt att förlita sig på kollektiva lösningar.</p><p>Flyget nämns knappt med ett ord i visionen, vilket jag tycker är märkligt. Det talas också alldeles för lite om väginfrastrukturens värde för transporter av människor och gods i EU:s vision för landsbygdsområdena. Betänk att det från orter i norra Norrbotten, som Abisko eller Karesuando, är närmare 70 mil till närmaste svenska universitetssjukhus. Det är ungefär lika långt som det är från Polens nordvästra hörn till den ukrainska gränsen i sydöstra Polen. Jag tror exempelvis inte att förutsättningarna och villkoren för människor och företag i Rumäniens landsbygd är desamma som i Nederländernas landsbygd. Jag är faktiskt fullständigt övertygad om att skillnaderna är stora.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens meddelande om en långsiktig vision för EU:s landsbygds-områden till 2040</p><p>Att EU i sin vision talar om att bevara naturresurser, återställa landskap och skapa landsbygdsområden som främjar välbefinnande ger sken av att man vill förvandla landsbygdsområdena till rena reservat eller rekreativa parker för storstadsbor. Det om något är faktiskt lite oroande. Jag hoppas att min oro är obefogad och att detta inte är visionens faktiska intentioner. Bruket av våra naturresurser och entreprenörskap i våra landsbygder är nämligen på många håll en viktig del i att skapa de långa värdekedjor som utgör fundamenten i finansieringen av vårt välfärdssystem. Likaledes är bruket av våra naturresurser en grundförutsättning för att skapa möjligheter till entreprenörskap och tillväxt i våra landsbygder. Detta om något är något som främjar välbefinnande på riktigt.</p><p>Herr ålderspresident! Under mina år som chaufför lastade och lossade jag på många företag långt ifrån storstädernas myller. Det var företag som är okända för många men som tillverkar alltifrån sågade brädor eller metertjocka pappersrullar till fordonskomponenter eller avancerade delar till tillverkningsindustrin. Ofta häpnade man över vilket know-how och vilken kompetens som finns på platser man annars aldrig hade besökt.</p><p>Som riksdagsledamot i näringsutskottet har man en unik möjlighet att få kännedom om och knyta kontakter med företag ute i landet, långt utanför SL:s linjekarta. Låt mig konstatera att utan människor i vår landsbygd har vi inga lantbrukare, inga skogsbrukare, inga gruvarbetare, inga fjällguider och inga operatörer i vattenkraftverken. Vi har inga landsortsmackar och inga lanthandlar - ingen levande landsbygd.</p><p>Landsbygdens villkor är därför viktiga och ligger mig varmt om hjärtat. Mycket av det som behöver göras för att stärka vår svenska landsbygd och skapa förutsättningar för regional tillväxt råder vi faktiskt över själva genom beslut som fattas i denna kammare. Att EU sedan har en vision om att stärka landsbygdernas ställning inom hela unionen är naturligtvis inget dåligt i sig. Det betyder dock inte att jag delar uppfattning om allt som står i dokumentet i fråga.</p><p>Med det sagt, herr ålderspresident, yrkar jag bifall till Sverigedemokraternas motivreservation 2 till näringsutskottets utlåtande.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "H901NU8",
    "replik": "N",
    "systemdatum": "2021-11-30 16:20:53"
  }
}