{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "En fast omsorgskontakt i hemtjänsten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3062acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "52",
    "talare": "Ann-Christin Ahlberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om man ska känna sig trygg när hälsan sviktar eller när man, som äldre, behöver lite hjälp med det dagliga behöver man veta vem man kan ringa eller söka hjälp hos när så behövs och att den som kommer har den rätta kompetensen.</p><p>Många anhöriga och personer som behöver hjälp av hemtjänsten vet inte vem hos hemtjänsten de ska kontakta, vem som känner till personens hälsotillstånd eller hjälpbehov. Det är ju så många olika som ofta besöker den som behöver hjälpen. Det är också stora variationer på kompetensen hos dem som hjälper till. Behoven av hemtjänst varierar utifrån varje individ. En del har enbart larm eller bara några enstaka besök per dag eller i veckan. Andra har besök flera gånger varje dag och även på natten. </p><p>Fru talman! Nu inför vi en fast omsorgskontakt i sommar. Den som har hemtjänst ska erbjudas en fast omsorgskontakt, om det inte är uppenbart att personen inte behöver den - men det ska vara undantag. Den fasta omsorgskontakten ska vara namngiven och ska se till den enskildes behov av trygghet, kontinuitet och individanpassad omsorg och ska samordna när hemtjänstinsatserna ska sättas in.</p><p>Kravet på fast omsorgskontakt kommer att gälla från och med den 1 juli 2022. Från och med nästa sommar, närmare bestämt den 1 juli 2023, är kravet att den person som utses till fast omsorgskontakt ska ha yrkestiteln undersköterska.</p><p>Vi har i riksdagens kammare tidigare fattat ett beslut om att skydda yrkestiteln för undersköterskor. Det beslutet kommer att börja gälla från och med nästa sommar. Det kommer att finnas vissa övergångsregler för den skyddade yrkestiteln undersköterska. Det kommer vidare att finnas en tidsperiod där i dag fast anställda undersköterskor kan jobba vidare till dess intyg finns och eventuell komplettering av utbildning och kunskaper har genomförts. Rätt kompetens är viktigt för att ge hjälp och även se förändringar hos den som har hjälpen.</p><p>Fru talman! Socialstyrelsen tog för tio år sedan fram allmänna råd om grundläggande kunskaper hos personal som arbetar i socialtjänstens omsorg om äldre. Där står det klart och tydligt att personalen bör ha kunskaper om och förmågor att hantera kommunikation, regelverk, normalt åldrande, åldrandets sjukdomar, skötsel av hemmet, omsorg i livets slutskede, hälso och sjukvård med mera. Det är högt ställda krav på kompetens - med all rätt.</p><p>När man stannar upp och funderar över dessa råd, som ändå har funnits i tio års tid, blir jag orolig för mina nära och kära som är lite till åren komna. Arbetsgivare och vi politiker har inte arbetat mer med kompetensutveckling och bra personalrekrytering så att all personal har rätt kompetens eller får rätt kompetens. När jag träffar äldreomsorgspersonal vittnar de ofta om att arbetsgivaren ringer in personalen med kort varsel, och de som rings in har inte rätt kompetens för detta viktiga arbete.</p><p></p><p>Fru talman! Det här är inte riktigt okej. Men jag vidhåller ändå att vi har mycket kompetent personal som gör ett fantastiskt jobb utifrån de förutsättningar de får. Men mycket är på gång för att förbättra och utveckla vården och omsorgen.</p><p>Socialstyrelsen har fått i uppdrag att ta fram en vägledning som ska säkerställa kompetens, kvalitet och säkerhet i vården och omsorgen för att genomföra reformen. Socialstyrelsen jobbar också med att inrätta det nationella kompetenscentrumet för äldreomsorg, som ska bli ett nav för äldrefrågor. Statens skolverk har fått i uppdrag att tillhandahålla insatser för att förbättra kunskaper i det svenska språket bland anställda inom äldreomsorgen. En utredare har fått i uppdrag att utreda och föreslå en äldreomsorgslag, som ska redovisas i sommar. Under den här mandatperioden har det också gjorts historiska satsningar på välfärden, och äldreomsorgen har fått viktiga och nödvändiga tillskott. Det är oerhört glädjande.</p><p>Åren 2015-2018 avsattes 7 miljarder för att öka bemanningen inom äldreomsorgen. Det är drygt 19 000 årsarbetare. Det är cirka 4 800 per år. Vi vet att det inte alltid är tillräckligt eftersom det sker pensionsavgångar och en del är sjuka. </p><p>År 2020 infördes satsningen Äldreomsorgslyftet. Ny och befintlig personal ges möjlighet till utbildning på betald arbetstid. Senare utökades satsningen ytterligare till att utbilda första ledets chefer och till annan kompetenshöjande utbildning inom vård och omsorg.</p><p>Just nu pågår i Regeringskansliet en beredning av betänkandet <em>Vilja välja vård och omsorg </em><em>-</em><em> En hållbar kompetensförsörjning inom vård och omsorg om äldre</em>.</p><p>Det är mycket på gång, och det är många satsningar som borde ha gjorts och som skulle vara mycket välkomna. Detta förbättrar för både personalen och för de personer som behöver hjälpen av hemtjänsten.</p><p>Fru talman! Vi socialdemokrater yrkar bifall till förslaget i betänkandet.</p><p>(Applåder) </p>",
    "intressent_id": "0909948830718",
    "rel_dok_id": "H901SoU24",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:13"
  }
}