{
  "anforande": {
    "dok_hangar_id": "5112612",
    "dok_id": "H90931",
    "dok_titel": "Protokoll 2021/22:31 Måndagen den 22 november",
    "dok_rm": "2021/22",
    "dok_nummer": "31",
    "dok_datum": "2021-11-22 00:00:00",
    "avsnittsrubrik": "Bordläggning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "121411f4-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Ärade ledamöter! Den 10 november begärde statsminister Stefan Löfven att få bli entledigad från befattningen som statsminister. Jag godtog begäran och entledigade statsministern och övriga statsråd samtidigt som jag erinrade dem om att de enligt regeringsformen behåller sina uppdrag i form av en övergångsregering till dess att en ny regering tillträtt.</p><p>Enligt regeringsformen väljs statsministern av riksdagen. När en statsminister avgår ska riksdagen därför välja en ny statsminister. Jag inledde därför den 11 november den tredje regeringsbildningen den här mandatperioden genom att ha samråd med partiledarna inom ramen för en så kallad talmansrunda.</p><p>Bordläggning av förslag till statsminister</p><p>Innan jag går vidare med att redovisa resultatet av den fortsatta processen vill jag sätta in den här regeringsbildningen i ett historiskt sammanhang. Jag har flera gånger sagt att det här är en mycket speciell mandatperiod i svensk politik. Den inleddes med den rekordlånga regeringsbildningen 2018/2019 som tog 134 dagar. Den fortsatte med en pandemi som har påverkat det politiska arbetet i hög grad och som fortfarande inte är över. Den gick sedan över i en regeringskris i juni och juli i år. Och nu kommer Stefan Löfvens avgång som först partiordförande och sedan statsminister.</p><p>Det är inte helt unikt att ha tre regeringsbildningar under samma mandatperiod. Det har hänt förut. Efter demokratins genombrott har det noga räknat hänt två gånger, nämligen mandatperioden 1924-1928 med regeringarna Branting 3, Sandler och Ekman 1 och mandatperioden 1928-1932 med regeringarna Lindman 2, Ekman 2 och Hamrin. Man kan konstatera att det är ungefär 90 år sedan förra gången. Det är alltså inte en vanlig företeelse i svensk politik.</p><p>För att vidga perspektiven något ytterligare kan jag nämna att man i USA, som ni säkert vet, är bra på att hålla räkningen på sina presidenter. Joe Biden är USA:s 46:e president.</p><p>Hur många statsministrar har vi haft i Sverige? Det moderna statsministerämbetet inrättades 1876, alltså för 145 år sedan. Sedan dess har 33 personer innehaft befattningen som statsminister. Vissa har återkommit flera gånger. Vi har haft fler regeringar, men 33 individer har innehaft landets främsta politiska ämbete. Jag har alltså inlett processen med att nominera en person till att bli Sveriges 34:e statsminister.</p><p>Hur många regeringsbildningar och därmed hur många regeringar har vi haft sedan 1876, kan man fråga sig. Svaret är 51. Där ingår självklart att en regering med en viss statsminister och partisammansättning ersätts av en annan regering med en annan person- och partisammansättning, till exempel efter ett val. Där ingår också att en regering som förlorat en förtroendeomröstning sedan nybildats med samma regeringsbildare, vilket hände i somras. Och där ingår att en regering behåller samma regeringsbildare men att partisammansättningen förändras. Om någon vill ta del av en fullständig lista över dessa regeringsbildningar finns en sådan på riksdagens webbsida. Jag har alltså inlett den tredje regeringsbildningen den här mandatperioden och den 52:a sedan statsministerämbetet inrättades.</p><p>Den 11 november uppdrog jag åt Magdalena Andersson att sondera förutsättningarna för att bilda en regering som kan tolereras av riksdagen. Hennes sonderingsuppdrag förlängdes den 16 november. Vi hade en avstämning per telefon i fredags, den 19 november. Och hon slutrapporterade till mig i dag klockan 12. Jag överlade därefter med de vice talmännen, informerade Hans Majestät Konungen och kan nu meddela kammaren att jag föreslår att riksdagen till ny statsminister utser Magdalena Andersson från Socialdemokraterna som avser att bilda en regering bestående av företrädare för Socialdemokraterna och Miljöpartiet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bordläggning av förslag till statsminister</p><p>Detta förslag bordlades.</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-17 14:34:03"
  }
}