{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:7 och 25 om bevarandet av veteranbilar vid ett bensin- och dieselförbud",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7da850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "45",
    "talare": "Sten Bergheden (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! För att säga det självklara först: Jo, vi är positiva till att det etableras batterifabriker i Sverige och att vi kan gå vidare med nya drivmedel. Men ministern måste vara lika intresserad av det vi tar upp här. Vi måste ha ett bränsle som fungerar i de här fordonen, och vi behöver säkra det redan nu så att det syns att vi kommer att klara av tidsramen, oavsett var den kommer att landa.</p><p>Det är den bristen vi ser i dag. I dag ser vi bara skatter på allt detta som gör att människor kan jobba på landsbygden. Engagemanget från Miljöpartiet när det gäller landsbygden är väldigt stort när det handlar om att utöka antalet vargar. Det är väldigt stort när det handlar om att höja bensin och dieselskatterna. Det är inte det engagemanget landsbygden vill ha.</p><p>Landsbygden har det tufft redan i dag med att klara den situation som råder med tanke på de dåliga vägar och de dåliga förbindelser i övrigt som finns. Men de ska producera mat till konkurrenskraftiga priser i världen med de högsta skatterna och de hårdaste reglerna. Det är ingen bra politik för landsbygden. Då klarar vi inte av den delen.</p><p>Det är också en klen tröst att man bygger batterifabriker i norr för den barnfamilj i Värmland eller i Skaraborg som har två bilar och ska köra sina barn till fritidsaktiviteter eller till sjukhus, jobb, besök med mera och får betala 18-19 kronor litern för bensinen och dieseln. Det är detta som är problemet. Man kan inte skatta ihjäl de människor som faktiskt ska vara kvar där ute.</p><p>Och återigen - jag vill sträcka ut den handen: Vi sätter oss ned nu och löser frågan, innan ni har drivit på så hårt att ni har tvingat människor att förstöra sina bilar med fel bränsle och annat. Ministern borde ju vara intresserad av att vi löser detta i tid och att det inte blir en sådan långbänk som när det gällde veteranbilarna och importen från USA. Ta chansen!</p>",
    "intressent_id": "0828721176319",
    "rel_dok_id": "H9C120211012ip",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:15"
  }
}