{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cfddcf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "172",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr ålderspresident! Dagens debatt har till stora delar handlat om Rysslands hot mot Ukraina, och det med all rätt. Putins auktoritära regim hotar inte bara Ukrainas folk och Ukrainas frihet utan hela den europeiska säkerhetsordningen och mindre länders frihet att själva välja en fri och demokratisk utveckling och att välja sin väg som land.</p><p>Det är tyvärr inte det enda exemplet på hur demokratin hotas av auktoritära ledares avsky för en fri och demokratisk utveckling. Ryssland agerar till exempel i Belarus, Kazakstan och Syrien för att kväva den demokratiska utvecklingen. Kina agerar för att stötta andra auktoritära ledare och för att stärka sitt inflytande över andra länders politik och naturresurser. Tillsammans agerar de här och andra auktoritära ledare för att urholka FN:s möjligheter att värna mänskliga rättigheter, fungerande rättsstater och en demokratisk utveckling. Kort sagt: Demokrati och mänsklig frihet är hotade världen över, och utvecklingen går tyvärr åt fel håll.</p><p>Herr ålderspresident! Det är vårt ansvar att göra det vi kan för att vända trenden och stötta dem som kämpar för frihet och folkinflytande världen över. Vårt kanske viktigaste verktyg för det är det svenska biståndet. Det är ett av världens mest effektiva biståndsarbete, men det måste skärpas och fokuseras för att göra mer nytta och uppnå den maximala möjliga nyttan.</p><p>Vi behöver kroka arm med civilsamhället för att främja utvecklingen av demokratiska system och fungerande rättsstater. Vi behöver binda ihop vår politik för ökad handel och ekonomisk frihet med biståndet för att skapa ekonomisk tillväxt och minska fattigdomen. Vi behöver kroka arm med svenska företag och svenska forskare för att minska utsläppen och bygga hållbara samhällen i stället för fattiga och fossilberoende sådana.</p><p>Herr ålderspresident! I det här läget, med kris för demokratin, kris för klimatet och en pandemi som riskerar att kasta hundratals miljoner människor tillbaka in i fattigdom, vill moderater och sverigedemokrater i den här kammaren kapa det svenska bidraget till utvecklingspolitiken, den svenska biståndsbudgeten. Låt mig säga att jag inte bara tycker att det är ytterst osolidariskt, utan jag tror också att det är ytterst oklokt i det här läget.</p><p>Det handlar inte bara om att i solidaritet stötta fattiga och förtryckta, utan det handlar om vilken värld Sverige vill se. Låt mig ta Afrika som ett exempel: Vill vi att länderna söder om Sahara ska utvecklas till demokratiska allierade eller vill vi att de ska styras av korrupta autokrater? Vill vi bidra till att bygga hållbara samhällen som kan föda sin befolkning, eller vill vi se miljoner och åter miljoner som drivs på flykt av klimatförändringarna? Vill vi att de hundratals miljoner unga afrikaner som just nu drömmer om en bättre framtid och vill bygga sig en bättre framtid ska bli en produktiv del av världsekonomin, eller vill vi acceptera att de fastnar i fattigdomen?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utrikespolitisk debatt</p><p>Jag vet vad jag och Centerpartiet väljer, och jag vet att biståndet och utvecklingspolitiken är ett av våra viktigaste verktyg för oss som ett litet men rikt land att bidra till att forma en bättre värld.</p><p>Herr ålderspresident! Den svenska regeringen måste bestämma sig för vilken biståndspolitik de vill ha. Det duger inte att biståndsministern och i dagens debatt också utrikesministern säger att biståndet ska inriktas på att bekämpa fattigdomen samtidigt som migrationsministern och inrikesministern säger att vi ska använda det som ett verktyg för att tvinga länder att ta tillbaka migranter. Det är att använda biståndet som ett slagträ snarare än en hävstång för utveckling.</p><p>Låt mig vara tydlig: Centerpartiet är emot det här, och vi tänker inte medverka till det. Det borde inte heller Socialdemokraterna göra. Samla linjen, låt biståndet vara bistånd och lägg kraften på att få ut mer av varje krona som vi lägger på en bättre utveckling i världen!</p><p>Politiken för en hållbar utveckling stannar som sagt inte vid biståndspolitiken. Jag har nämnt klimatarbetet, och där är det helt avgörande att vi ställer om själva, skärper EU:s utvecklingspolitik och bidrar genom biståndsbudgeten till att sänka utsläpp och bidra till klimatanpassning. På samma sätt behöver vi driva en politik för ökat välstånd, ökad handel och ekonomiskt utbyte som omfattar också världens fattiga om vi ska kunna utrota fattigdomen i världen. Vi kan inte bara bidra genom biståndet, utan vi måste också koppla på handelspolitiken och en politik som ökar den ekonomiska friheten i världen.</p><p>Återuppbyggnaden efter pandemin måste innebära direkt stöd till dem som har drabbats, inte bara direkt av pandemin utan också av restriktioner, stängda gränser och kapade handelsvägar. Det måste innefatta ett direkt stöd till dem men också en politik som ökar det ekonomiska utbytet, knyter dem tillbaka till världsekonomin och minskar fattigdomen.</p><p>Herr ålderspresident! Jag har sagt det förut i den här kammaren, men vi får inte glömma att även om det svenska biståndet är ytterst viktigt räcker inte Sveriges biståndsbudget eller världens samlade biståndsbudgetar för att uppnå målen i Agenda 2030. Vi måste bredda bidragen till hållbar utveckling, koppla på civilsamhället och det fantastiska engagemang som finns där, koppla på näringslivet med kapitalet och innovationskraften som finns där och se till att vi alla drar åt samma håll för att bygga hållbar utveckling.</p><p>Herr ålderspresident! Får vissa politiska krafter välja är det nationalism, isolering och minskad solidaritet som ska styra Sveriges agerande i världen. Får Centerpartiet välja är det frihet, demokrati, jämställdhet, hållbarhet och minskad fattigdom som blir ledorden för den svenska utrikespolitiken.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-27 17:19:03"
  }
}