{
  "anforande": {
    "dok_hangar_id": "5127716",
    "dok_id": "H90996",
    "dok_titel": "Protokoll 2021/22:96 Fredagen den 8 april",
    "dok_rm": "2021/22",
    "dok_nummer": "96",
    "dok_datum": "2022-04-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:401 om beredskapsskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "87aa4ec5-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman och ärade åhörare! Det har länge varit en stor ambition och dröm för Socialdemokraterna att återinföra fastighetsskatten, men man har inte riktigt vetat hur det ska gå till.</p><p>Nu tycks man kanske ha knäckt koden för hur man ska försöka återinföra fastighetsskatten. Man ska kalla det en beredskapsskatt, och sedan ska man börja rulla ut skattehöjningarna i miljonklassen på de svenska hushållen.</p><p>Det är lite märkligt, fru talman. Mikael Damberg tittar ut över den stora ekonomi han är ansvarig för, statens ekonomi. Det är tusentals miljarder. Han kan inte någon enda stans hitta en enda krona till försvaret. Däremot tittar han in i köksfönstren på svenska hushåll och ser folk sitta och käka sin middag. De har kokat makaroner och stekt falukorven. Han tänker: Den där ketchupen är nog onödig. Den tar vi.</p><p>Det går inte att förstå Mikael Dambergs syn på skatter, hushållen, svensk ekonomi och offentliga finanser på något annat sätt när man lyssnar till interpellationssvaret. Inte en enda annan offentlig utgift kan man dra ned på för att i detta läge stärka det svenska försvaret. Det måste vara de svenska hushållen som betalar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Vi pratar om att vi behöver ungefär 0,7 eller 0,8 procent till av bnp till försvaret för att nå vår målsättning om att stärka det svenska försvaret. Det är en målsättning som Moderaterna nu har haft under en längre tid men som Mikael Damberg hittills har varit emot - men som han nu vaknat upp till att han är för, vilket jag givetvis välkomnar.</p><p>Dessa 0,7 eller 0,8 procent kan Mikael Damberg inte hitta någonstans i staten. Dem måste han ta från hushållen. Hushållen är nu hårt pressade av det som brukar kallas Damberg-dyra priser, när Mikael Damberg har gjort allting dyrare i Sverige genom att lägga skatt på skatt på olika nya saker.</p><p>Pensionären som går till butiken och handlar får se att det som förut kostade 10 kronor nu kostar 12 kronor och att det som förut kostade 100 kronor nu kostar 120 kronor. På punkt efter punkt har Mikael Damberg drivit politiken som drivit fram de högre priserna.</p><p>För första gången på mycket länge får nu en vanlig LO-familj det ekonomiskt sämre på grund av en politik som Mikael Damberg för. Men inte någonstans i statens utgifter - inte på biståndet och inte bland bidragen, ja, ingenstans - finns de 0,7 procenten att hämta hem. Mikael Damberg har bestämt sig. Det är vanligt folk med vanliga arbeten som ska betala.</p><p>Mikael Damberg kan inte tänka sig att göra någon översyn över de utgifter som staten har. Det finns tydligen inga bidrag att minska. Det finns inget bistånd man skulle kunna dra ned på. Det finns inget höghastighetståg man skulle kunna låta bli att bygga. Det finns inga pengar någonstans i staten. Däremot ser Mikael Damberg stora förmögenheter runt köksborden i svenska hem, och det är de som ska betala.</p><p>Fru talman! Det är något anmärkningsvärt att en finansminister inte kan hitta 0,7 eller 0,8 procent av bnp någonstans i statens verksamhet men är så fullständigt övertygad om att det rinner över av pengar i svenska hushåll att man kan ta ut dem där.</p><p>Ni har lovat att genomföra den här beredskapsskatten, eller fastighetsskatten som det väl egentligen handlar om, och säger att det är så ni ska finansiera försvaret, Mikael Damberg. Men ni vill inte berätta hur.</p><p>Apropå svaghet och att visa sig svag som nation: Är det inte mycket märkligt att vara finansminister och inte kunna berätta hur försvaret ska finansieras?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H910401",
    "replik": "N",
    "systemdatum": "2022-06-30 16:42:19"
  }
}