{
  "anforande": {
    "dok_hangar_id": "5124423",
    "dok_id": "H90983",
    "dok_titel": "Protokoll 2021/22:83 Torsdagen den 17 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "83",
    "dok_datum": "2022-03-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:381 om jämlikhetsperspektivet i pandemihanteringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a008dd5-a6da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "94",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är rimligt att jämlikhet är vägledande, oavsett om vi har en pandemi eller inte. Det är min ambition som socialminister att vi ska ha såväl en jämlik sjukvård som en jämlik välfärd. Utifrån de exempel som finns tycker jag att man som medborgare har rätt att förvänta sig jämlikhet som utgångspunkt.</p><p></p><p>Markus Wiechel frågar varför jag i mitt svar inte har kommenterat hans exempel. Interpellanten får svar på de frågor som ställs, och eftersom interpellanten har ställt ganska många frågor torde det väl vara ganska klarlagt. Annars får han väl ställa helt andra frågor så kunde vi i sådana fall tala om jämlikheten. Vad har interpellanten emot att jämlikhet är en av de delar som vägleder oss i svåra tider? Jag har svårt att se det.</p><p>Jag kan naturligtvis i denna muntliga replik göra en liten reflektion kring de exempel som Markus Wiechel ger eftersom han som vanligt är utan kontext när han gör sina lösryckta citat.</p><p>När det handlar om jämlikhet tänker jag att det inte är särskilt anmärkningsvärt att man resonerar kring det faktum att om man arbetar hemifrån har inte alla lika möjligheter. Det betyder inte att vi inte rekommenderade människor att arbeta hemifrån. Det var precis det vi gjorde. Det är därför som svenska folket mer eller mindre arbetade hemifrån under nästan två års tid. En del hoppas kunna behålla delar av det. Men det är uppenbart att oavsett om vi vet att det är en bra åtgärd kan alla inte jobba hemifrån. Så har det varit i Sverige, och så har det varit i de länder som har haft mer uttalade lockdownprinciper. </p><p>Det finns väl ändå ingen som tror att bussförare ska kunna köra buss hemifrån, att undersköterskor ska kunna lägga om sår hemifrån eller att poliser ska kunna gripa brottslingar hemifrån? En del kan arbeta hemifrån, och om de gör det underlättar det för dem som inte kan jobba hemifrån. Med den smittspridning som vi då hade underlättade det för människor att vara i offentliga miljöer, resa kollektivt och så vidare. </p><p>Detta är viktigt att förstå när Markus Wiechel i sin interpellation refererar till vad Karin Tegmark Wisell har sagt om munskydd, som jag naturligtvis var tvungen att kolla upp. Det finns mycket sagt av både mig själv och av myndigheten och att hitta ett citat från dessa två års tid är inte alltför avancerat. Men vad Karin Tegmark Wisell gör är att hon resonerar om effekten av munskydd. Det betyder inte att man inte rekommenderar det. Men man måste med öppna ögon förstå olika smittskyddsåtgärders konsekvenser. </p><p>Man kan välja att se enbart uppsidor och fördelar, eller också kan man se även baksidorna. Sedan får man alltid väga detta för att se vad som väger tyngst. Men Markus Wiechel vet också att det bara någon månad senare blev en rekommendation om munskydd i kollektivtrafik vid trängsel. </p><p>Jag kanske kan hinna med ytterligare ett exempel så att vi i stället kan tala om jämlikhet som interpellationen handlar om. </p><p>Markus Wiechel talar i interpellationen om myndighetens vaccinmotstånd. Jag vet inte ens var det skulle komma ifrån att vi har en folkhälsomyndighet som skulle ha ett vaccinmotstånd. Tvärtom ägnar Folkhälsomyndigheten lika mycket tid som jag själv och många andra åt att tala om vikten av att vaccinera sig. Men även där handlar det hela tiden om att väga den enskilda individens nytta mot riskerna. Framför allt gäller det barn och att vi inte vaccinerar barn för någon annans skull utan för att nyttan överväger riskerna för barn. Så beskrivs det. Det är, som sagt, ett myndighetsbeslut. Men jag vill ändå reagera när det talas om vaccinmotstånd. Det tycker jag är så långt från sanningen man kan komma. </p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910381",
    "replik": "N",
    "systemdatum": "2022-05-23 16:45:07"
  }
}