{
  "anforande": {
    "dok_hangar_id": "5120506",
    "dok_id": "H90967",
    "dok_titel": "Protokoll 2021/22:67 Onsdagen den 16 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "67",
    "dok_datum": "2022-02-16 00:00:00",
    "avsnittsrubrik": "Väg- och fordonsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "48decf4e-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "280",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar Jens Holm för frågan.</p><p>Järnvägsinvesteringar är viktiga, och utskottet var ju och tittade på Norviks hamn. Då pratade vi om volymerna som skulle transporteras därifrån, och det fanns ingen möjlighet att få godset från hamnen utan att invänta natten för att kunna förflytta det. Det hade inte enbart med utbyggnad till dubbelspår eller inte att göra, för systemet i sig måste kunna svälja godset. Det är inte bara ett köra ett tåg från Norviks hamn upp till Stockholm och vidare ut på järnvägsnätet. Här uppe i Stockholm måste man också klara den mängd av gods som kommer på järnväg.</p><p>Det är här det fallerar i både regeringens och Jens Holms syn på logistikflöden. Man måste titta på hur logistikflödena går och hur man kan optimera dem så att man får transporterna dit det är tänkt på så kort tid som möjligt och så energieffektivt som möjligt. Ibland är järnvägen det bästa, men ibland är vägen det bästa. Det kostar ju både pengar och miljö att rangera och lasta om.</p><p>Jag efterlyser en större förståelse för hur man handskas med gods och framför allt människor så att man får ett system som fungerar. </p><p>Vi är varken emot järnvägsinvesteringar eller motorvägsinvesteringar, men investeringarna måste vara samhällsnyttiga och miljövänliga och leda till förbättringar i hela systemet och inte bara på en fläck. Här skiljer vi oss åt, och det kan bero på att jag själv har jobbat med logistik i så många år och försökt få gods från en plats till en annan med så lite arbete som möjligt - och arbete kan vara elenergi, diesel eller något annat.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H901TU7",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:19:17"
  }
}