{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:295 om skuggsamhällets omfattning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "65a859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "24",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det enda som är direkt missvisande är Maria Malmer Stenergards citatteknik. Hon hänvisar till ett citat från radion, där jag mycket riktigt nämner att det finns 10 000 personer som är efterlysta. Men i bisatsen till meningen säger jag också att det finns många andra uppskattningar. Maria Malmer Stenergard ger uttryck för några av dem. Hon kanske borde lyssna till radiointervjun en gång till.</p><p>Vi har vidtagit ett antal åtgärder mot skuggsamhället. Jag gav i mitt interpellationssvar uttryck för några av dem som också har gett resultat. Skatteverket har inlett ett samarbete med andra myndigheter och med ett antal berörda kommuner. Vad har detta arbete lett fram till? Det har lett till att antalet åtal för folkbokföringsbrott under det senaste året har ökat med 250 procent.</p><p>Min ödmjukhet förbjuder mig att fråga Maria Malmer Stenergard hur många som åtalades för folkbokföringsbrott under den moderatledda regeringen, men hon kanske ändå kan upplysa mig om det.</p><p>Den som håller sig gömd gör tyvärr det av ett syfte och låter sig därmed inte räknas i en folkbokföring. Det finns två traditionella metoder för folkräkning i Sverige. Den första är registerbaserad folkräkning. Då hittar man ingen gömd individ. Den andra metoden som vi traditionellt sett har använt är utskick av enkäter. Genom den kan man kanske hitta några individer som inte har rätt att uppehålla sig i landet, men sannolikt avhåller de sig från att svara på Skatteverkets enkäter. Det behövs alltså andra sätt för att komma åt detta.</p><p>Ett betydligt bättre framgångsrecept är det arbete som Skatteverket med flera myndigheter har gjort tillsammans med de mest utsatta kommunerna. Jag tror att några av dem är moderatledda. Genom detta har man som sagt ökat antalet åtal med över 250 procent.</p><p>Jag stänger inte dörren för någon metod att uppskatta skuggsamhällets storlek. Den kan vara forskningsbaserad, folkräkningsbaserad, polisiärt baserad eller underrättelsebaserad. Oavsett vilken metod man använder måste man dock komma ihåg att det kommer att ge siffror som är behäftade med stora osäkerhetstal. Även om jag är beredd att diskutera och ta initiativ till alla dessa former av åtgärder tror jag ändå att det mest effektiva sättet att göra detta på är genom ett konkret och operativt samarbete mellan berörda myndigheter, kommuner och bostadsföretag för att ingripa mot dem som är folkbokförda på fel adress eller saknar rätt att bo på den adress som de vistas på.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H910295",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:28"
  }
}