{
  "anforande": {
    "dok_hangar_id": "5105553",
    "dok_id": "H9099",
    "dok_titel": "Protokoll 2021/22:9 Torsdagen den 23 september",
    "dok_rm": "2021/22",
    "dok_nummer": "9",
    "dok_datum": "2021-09-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:890 om vård och stöd för personer som har utsatts för sexualbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c5039767-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "5",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Europarådets expertgrupp Grevio lämnar rekommendationer. När det gäller exakt hur man ska organisera detta ser det naturligtvis olika ut i olika länder. Exakt hur det skulle se ut är alltså Marléne Lund Kopparklints egen tolkning.</p><p>Jag tror ändå att jag började med att ganska tydligt säga att detta är ett väldigt viktigt område; det är ingen tvekan om det. Men det är inte lätt att diskutera med en interpellant i Sveriges riksdag som tycker att myndigheters föreskrifter inte är mycket värda. Det är ju så vi styr det här landet - genom lagstiftning i riksdagen och föreskrifter från myndigheterna.</p><p>När det gäller hälso- och sjukvården är det inte så att regionerna är lite ansvariga, sådär 20-30 procent, utan de är fullt ansvariga. Statens ansvar är naturligtvis att se till att vi har en lagstiftning som är till fyllest. Naturligtvis ska det göras förändringar i hälso- och sjukvårdslagen om så skulle krävas. Det handlar om utbildningar och om att se till att myndigheten har stöd och i sin tur ger regionerna det stöd som krävs. Men jag vänder mig emot att man viftar bort Socialstyrelsens föreskrifter på området som att de inte är så mycket värda. Det är de; det är därför vi fattar beslut om dem, oftast på grundval av propositioner som denna riksdag har beslutat om.</p><p>I den tilläggsöverenskommelse om kvinnors hälsa och förlossningsvården som vi har haft under några års tid - vi har tecknat en ny för det kommande året - fastställs bland annat att regionerna ska säkerställa att det finns en tydlig vårdkedja för personer som blivit utsatta för sexuellt våld eller könsstympning.</p><p>Precis som med allt annat i samhället betyder inte detta att vi från en dag till en annan och från ett år till ett annat är i mål med väldigt svåra samhällsutmaningar. Mäns våld mot kvinnor är tyvärr något som existerar i ett samhälle som inte är till fullo jämställt. Det finns ett skäl till att den sittande regeringen inte bara har en feministisk utrikespolitik utan också arbetar väldigt mycket med jämställdhetsfrågor.</p><p>Marléne Lund Kopparklint får gärna använda sitt sista inlägg till att tala om vad som ska göras på området för att lösa problemet, vid sidan av utbildningar, tilläggsöverenskommelser, lagstiftning, straffskärpningar och tioåriga strategier. Jag menar att mycket är på gång, men jag vill inte ge sken av att detta är enkelt att göra. Om vården inte fungerar till fullo måste vi få den att fungera, och det görs inte från Sveriges riksdag.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H9C120210923ip",
    "replik": "N",
    "systemdatum": "2021-10-15 16:02:00"
  }
}