{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ca9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "157",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag visar gärna upp de mejl och skrivelser som jag har fått från centerpartistiska kommunstyrelseordförande, bland annat i mitt län, Jönköpings län, och som egentligen var riktade till gruppledarna för den dåvarande januariöverenskommelsens partier. De frågade: Hur tänkte man när man hade ett extremt generöst mottagande men ingen plan för hur alla dessa skulle komma in i arbete, så att alla följaktligen landade på kommunsektorn? Dem kan jag visa upp sedan. Jag tar gärna en diskussion om alla de kostnader man har vältrat över på kommunerna.</p><p>Som gammal kommunstyrelseordförande värnar jag också finansieringsprincipen. Fortfarande är det dock så att knappt 40 miljoner i ökade kostnader för hela kommunsektorn i Sverige ska ställas mot de 3 miljarder mer till kommunsektorn som Moderaterna, Kristdemokraterna och Sverigedemokraterna nu driver igenom i denna budget. Vi har också tidigare under de här åren bland annat kört över Centerpartiet som under pandemin ville ge betydligt mindre till kommunsektorn än vad vi ville göra.</p><p>Sedan kan jag tycka att det blir lite egendomligt, fru talman, när ledamoten Akhondi står och pratar sig varm för den stora betydelse som Delmos har för kampen mot segregation i Sverige. För en dryg månad sedan skrev han en debattartikel tillsammans med andra centerpartister om allt man ville göra för att bekämpa segregationen, allt man såg skulle spela roll där och vilka verktyg man ville använda sig av. Det är konstigt att man då inte ens nämnde Delmos med ett enda ord, om det nu spelar en så stor roll. Det är också konstigt att Centerpartiet vad jag minns aldrig har nämnt Delmos över huvud taget tidigare i debatter här när det handlat om segregationen. Det är intressant.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:40:05"
  }
}