{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Riskskatt för kreditinstitut",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "349653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Samma sak gäller för Tony Haddou som för Marie Granlund: Byter man samtalsämne har man kanske visat på en svaghet eller blottat en osäkerhet i fråga om det som man egentligen är här för att tala om.</p><p>Men låt oss tala lite om dem som Haddou benämner som de funktionsnedsatta. Jag vill först och främst understryka att väldigt många människor med olika funktionsnedsättningar eller funktionsvariationer arbetar. Jag tycker att det är osmakligt att säga som Tony Haddou gör. Det är väldigt många människor med olika typer av utmaningar som varje dag sliter, försörjer sig själva och betalar skatt.</p><p>Vad gäller personer som lever på sjuk- och aktivitetsersättning sänker vi skatten för dem med 850 kronor. De har aldrig fått en så stark inkomstförbättring som med den budget som regeringen har beslutat om och som Moderaterna, Kristdemokraterna och Sverigedemokraterna har lagt till riksdagen. Det går helt enkelt inte riktigt ihop.</p><p>När det gäller sakfrågan är Kristdemokraterna, Moderaterna, Sverigedemokraterna och många fler partier mycket överens. Det framgår tydligt i de diskussioner som är. Det som har gjort detta väldigt svårt, när man resonerar med skickliga kollegor som Hampus Hagman och andra kristdemokrater, är att regeringen menar att detta beslut fattades 2019. Det är väldigt svårt att sätta sig i en tidskapsel och åka tillbaka till 2019 och göra någonting åt det. Vår invändning är, så att säga, att detta inte har redovisats och tydliggjorts på ett transparent sätt. Det går helt enkelt inte att hantera frågan på ett bra sätt, givet regeringens agerande.</p><p>Men det som återstår, Tony Haddou, är frågan: Menar du alltså att statssekreteraren, finansministern och Finansdepartementet har fel i sin bedömning? De menar ju att det förslag som ni har inte går att genomföra. Har regeringen fel i sin bedömning?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "H901SkU11",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:39:56"
  }
}