{
  "anforande": {
    "dok_hangar_id": "5133313",
    "dok_id": "H909116",
    "dok_titel": "Protokoll 2021/22:116 Onsdagen den 18 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "116",
    "dok_datum": "2022-05-18 00:00:00",
    "avsnittsrubrik": "Folkhälsofrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da87f68a-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "133",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Folkhälsan i Sverige utvecklas positivt, och medellivslängden fortsätter att öka. Det är glädjande att människor generellt är mer engagerade i sin hälsa än kanske någonsin tidigare. Men samtidigt kan vi inte bortse ifrån att stress, psykisk påfrestning, rökning, riskbruk av alkohol, övervikt och andra hälsoproblem ökar inom vissa grupper.</p><p>Vetskapen om att våra levnadsvanor är drivande för utvecklingen av många sjukdomar kan kännas tung. Men samtidigt är det hoppfullt att beräkningar visar att en tredjedel av hjärt- och kärlsjukdomar men också vissa cancerformer skulle kunna förebyggas med förändrade levnadsvanor. Det är otvetydigt så att ett aktivt folkhälsoarbete ger stora vinster både för den enskilda människan och för samhället i stort.</p><p>En kristdemokratisk folkhälsopolitik syftar till att stödja den enskilda människan att göra hälsosamma val. Det ska vara lätt att göra rätt, och då måste också samhället erbjuda evidensbaserat stöd och riktade insatser som främja ett gott val.</p><p>Fru talman! Jag vill yrka bifall till Kristdemokraternas reservation 2 som handlar om just detta.</p><p>Folkhälsopolitiken hamnar ofta i skymundan i den allmänna debatten - men inte i socialutskottet. I dag är jag därför glad över att en majoritet i utskottet har ställt sig bakom fem tillkännagivanden som på olika sätt kan bidra till att stärka folkhälsan. Det handlar om att stärka tillgången till hivförebyggande läkemedel och hivtestning, skapa ett nationellt vaccinationsprogram för äldre, stärka det förebyggande arbetet mot barnfetma, stärka förebyggande och behandlande insatser inom allergiområdet samt att tillse ett nationellt ansvar för pollenmätningar. Vi kristdemokrater står bakom alla dessa tillkännagivanden, och jag vill gärna fördjupa mig lite i de förslag som grundar sig i våra motioner. </p><p>Fru talman! I dag är 11 procent av fyraåringarna överviktiga eller lider av fetma. Fetman kan delvis förklaras av genetik, men den miljö som barnen befinner sig i bär ofta ett större ansvar. Att arbeta med prevention av barnfetma är särskilt angeläget utifrån fetmans omfattning och dess dominoeffekt på barns hälsa genom livet. En stor del av den psykiska ohälsan, diabetes typ 2, hjärt-kärlsjukdomar och cancer är fetmarelaterad. För att minska barnfetman och för att främja barns hälsa och rörelse behövs insatser från tidig ålder och bred samverkan mellan flera olika aktörer. Jag är därför glad att socialutskottet anser att regeringen i samråd med relevanta aktörer och professioner bör se över hur det förebyggande arbetet mot barnfetma kan stärkas och utvecklas i hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>Fru talman! I folkhälsoarbetet har vaccinationer en avgörande betydelse. Genom att erbjuda vaccin till särskilda grupper kan svåra sjukdomar undvikas och vårdkostnader minskas. Sverige har en god och lång tradition av att erbjuda vaccin till befolkningen, och vi har en hög tilltro till det särskilda vaccinationsprogrammet för barn liksom vaccination av riskgrupper mot säsongsinfluensa. </p><p>Det är glädjande att en enig riksdag nyligen, efter förslag från Kristdemokraterna och Moderaterna, fattade beslut om att regeringen ska genomföra en systematisk, långsiktig och nationell satsning på att eliminera livmoderhalscancer. Genom erbjudande om HPV-vaccination och HPV-screening kan detta bli verklighet inom en period av fem sex år.</p><p>Kristdemokraterna välkomnar också att regeringen har förverkligat vårt förslag om kostnadsfritt pneumokockvaccin till äldre personer. För att ytterligare förbättra äldres hälsa har vi kristdemokrater föreslagit att det offentliga bör erbjuda kostnadsfritt vaccin även mot andra sjukdomar. Jag är därför glad över att en majoritet i utskottet har ställt sig bakom att regeringen bör ge Folkhälsomyndigheten i uppdrag att ta fram ett underlag till ett nationellt vaccinationsprogram för äldre personer. Det är ett viktigt steg för att säkerställa att var i landet du bor inte ska vara avgörande för om du får rätt till en jämlik vård. Alla ska ha en chans att erbjudas vaccin och kunna skydda sig mot potentiellt svår sjukdom. </p><p>Fru talman! Låt mig avslutningsvis säga att astma och allergi är Sveriges kanske vanligaste kroniska sjukdomar. En tredjedel av den svenska befolkningen har i dag allergiska besvär eller någon överkänslighet. För de drabbade påverkas ofta livskvaliteten negativt under hela eller stora delar av livet. Trots omfattningen är kunskapen om astma och allergi låg i samhället. </p><p>Vi måste förbättra situationen för dem som har allergier, och det är därför bra att en majoritet i socialutskottet nu har ställt sig bakom följande förslag från Kristdemokraterna och andra partier. </p><p>Det handlar om att ta ett samlat ansvar för att synliggöra aktuell kunskap och bedöma vilka åtgärder som krävs för att färre ska drabbas av allergiska besvär och för att fler ska kunna leva ett gott liv trots sjukdomen. Men det handlar också om att ta fram nationella riktlinjer för hela området allergi som gör att vårdgivare och andra aktörer kan utgå från samma kunskapsmaterial. Jag beklagar att Socialdemokraterna har reserverat sig mot det här förslaget. Men då denna typ av samordning av det förebyggande arbetet inom allergiområdet avsevärt skulle förbättra förutsättningarna för en jämlik vård förväntar jag mig ändå att regeringen kommer att verkställa socialutskottets tillkännagivande. Det skulle förbättra livskvaliteten för många som i dag lider av allergi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Folkhälsofrågor</p><p>(Applåder)</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU16",
    "replik": "N",
    "systemdatum": "2022-09-21 16:43:00"
  }
}