{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:379 om näringsministerns dialog med näringslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4ae4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "75",
    "talare": "Näringsministern Karl-Petter Thorwaldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar Lars Beckman för en frejdig debatt.</p><p>Jag tror att utvecklingen ändå talar för att samtal är en bra arbetsmetod, även samtal med direktörer. Jag har i alla fall under åren upptäckt att direktörer är väldigt intresserade av att samhället ska bli bättre. Med tanke på den senaste veckan och det hemska kriget i Ukraina ska vi nog vara väldigt tacksamma för det nära förhållande vi har mellan regering och företag och naturligtvis också mellan riksdag och företag.</p><p>Fru talman! Den dialog som pågår gör också att vi mycket snabbare kan agera och reagera på förändringar i samhället. Allt som oftast tycker jag att vi hittar de allra bästa idéerna över en kopp kaffe i ett samtal med parterna eller med en intresseorganisation - eller till och med i riksdagen då och då. Det går att lösa saker mycket enklare om vi samarbetar om dem.</p><p>Det unika med den svenska modellen, även när det gäller till exempel utrikes födda i Sverige, är att vi kan gå från ord till handling mycket snabbare. Ett exempel är när vi introducerade snabbspår vid den stora invandringen 2015-2016 i stället för att man skulle vänta under lång tid innan man kunde gå ut i sin profession. Det kunde gälla personer med lång utbildning. Det kunde gälla kockar. Man kunde gå ut i sitt yrke med det språk man hade med sig. Vi kunde väldigt snabbt se till att många fler av dem som kommit till vårt land kunde komma ut i arbetslivet och få sin första egna lön och sin arbetstid och lära sig mer om den svenska modellen och de svenska företagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tror att vi har mycket att lära av samverkan och samtal. Jag pratar både med direktörer och med företrädare för andra intressegrupper, och jag tror att det är bra för Sverige att vi samarbetar.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0354791692918",
    "rel_dok_id": "H910379",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:32"
  }
}