{
  "anforande": {
    "dok_hangar_id": "5140091",
    "dok_id": "H909135",
    "dok_titel": "Protokoll 2021/22:135 Tisdagen den 21 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "135",
    "dok_datum": "2022-06-21 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudgetar för 2022 - Stöd till jordbruket och fiskerinäringen, kompensation för höga energipriser samt rekapitalisering av SAS AB",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "815e5e8d-3243-ed11-9177-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vad passar väl bättre denna vackra tisdag i juni än att debattera ett betänkande om två extra ändringsbudgetar? Det skulle egentligen ha varit tre i det här betänkandet, men en av dem kommer av tekniska skäl separat efter uppståndelsen runt den icke-extra ändringsbudgeten i förra veckan. Till de två extra ändringsbudgetarna har det lagts ett förslag till utskottsinitiativ, så det är fortsatt mycket som händer.</p><p>Jag tänkte kortfattat - eller ganska kortfattat i alla fall - redogöra för Vänsterpartiets ståndpunkter gällande de tre element som behandlas i betänkandet.</p><p>Jag börjar med det som rör flygbolaget SAS. Med det beslut som fattas i dag får regeringen rätt att omvandla de lånefordringar och liknande som staten har i SAS. Det har ju varit frågan om betydande belopp som har tillskjutits på det här sättet, och detta omvandlas till nya aktier i bolaget.</p><p>I praktiken innebär detta att riksdagen nu säger nej till att tillskjuta mer kapital och accepterar att det som skickats iväg hittills inte krävs tillbaka i samma utsträckning som ett lån. Samtidigt innebär det att den svenska staten inte ska driva någon linje att SAS borde sättas i konkurs. Det är i det rådande läget en rimlig om än inte särskilt upplyftande väg framåt.</p><p>Jag vill understryka att Vänsterpartiet anser att statligt ägande är viktigt och att det rätt förvaltat kan och bör bidra till att utveckla de sektorer som företagen verkar inom. Samtidigt kan det vara en del av arbetet med att se till att det finns grundläggande samhällsviktig service. Det här gäller inte minst inom transportsektorn. Staten bör spela en aktiv och konstruktiv roll även i företag som den äger delar av.</p><p>När det gäller SAS har bolaget under en längre tid agerat i skarp konflikt med viktiga fackliga intressen och samtidigt inte gjort tillräckligt för att möta klimatkrisen - och detta under samma period som staten har tillskjutit stora resurser, bland annat under pandemin.</p><p>Jag har själv i den här kammaren ställt ett antal frågor och interpellationer till olika ministrar genom åren angående detta. Det har varit min och Vänsterpartiets uppfattning att staten som viktig delägare borde ha spelat en större roll när det gäller att reagera mot arbetsrättsliga upplägg som har rört sig i utkanterna av den svenska modellen.</p><p>Att vända den här utvecklingen skulle kräva betydande insatser. För detta finns det i dag till synes varken intresse eller förutsättningar. Om staten inte klarar av att vara en konstruktiv ägare bör detta kunna föranleda en översyn av formerna för och omfattningen av ägandet i de specifika bolagen. I det läge som har uppstått skulle vi annars hamna i behovet av nya stora ägartillskott från den svenska staten utan några utsikter till motsvarande påverkan i en riktning som skulle ligga i statens långsiktiga intressen. Vänsterpartiet stöder därför förslagen i regeringens proposition angående SAS.</p><p></p><p>Den andra extra ändringsbudgeten innehåller förslag om stöd till jordbruket och fiskerinäringen, kompensation för höga energipriser samt medel för att fler skyddssökande från Ukraina snabbt ska kunna få möjlighet att lära sig svenska.</p><p>Här är vi eniga med utskottet men oeniga med regeringen om en punkt, nämligen den här pengen till alla som har en bil. Vi vill att den ska avvisas. Kompensation till hushållen så att det blir lättare att hantera de plötsligt chockhöjda bränslepriserna är i sig rimligt och något som Vänsterpartiet också har lagt fram förslag om. Det här gäller särskilt för boende på landsbygden, där alternativen till bilen är färre och sämre. Några av våra förslag har även förhandlats om, med i det här fallet Moderaterna, och fått bifall i riksdagen.</p><p>Men det stöd som vi diskuterar i dag har dålig träffsäkerhet samtidigt som det är dyrt. Vi kan inte inom ramen för ärendet föreslå en annan utformning och avvisar därför förslaget, något som det alltså visar sig att samtliga andra partier utom S gör.</p><p>När det gäller stödet till jordbruket och yrkesfisket delar vi regeringens bedömning om behovet, inte minst ur ett livsmedelssäkerhetsperspektiv. Men det är viktigt att sådana stöd får en inriktning som gynnar långsiktig hållbarhet. Det är därför vår motion handlar om att ändra hur stödet får användas och inte om att vi vill dra ned eller avvisa anslaget.</p><p>Liknande brister finns i stödet till yrkesfisket. Vänsterpartiet anser att stödet inte ska gå till de industritrålare som fiskar för foder utan till det lokala och regionala fisket. Vänsterpartiet har i miljö- och jordbruksutskottet lagt fram, och fått riksdagens stöd för, ett förslag som innebär att det hållbara lokala och regionala fisket gynnas framför de storskaliga industritrålarna. Vi anser att det stöd som nu föreslås bör utformas i samma riktning.</p><p>Slutligen handlar det om medel till Boverket gällande investeringsstödet för bostäder. Det är ett helt enigt utskott som står bakom de betydande tillskotten, som också Åsa Westlund var inne på. Det här är pengar som i princip måste läggas in som anslag.</p><p>När den ordinarie statsbudgeten för 2022 antogs i slutet av förra året drogs beviljandet av nya stöd in eftersom det var en av de poster som fanns med i den högerkonservativa budgetmotionen, som gick igenom när Centerpartiet avstod i sista voteringsomgången. Men det som beviljades före stoppet behöver betalas ut oavsett detta, och det blir nu möjligt.</p><p>Det här är - får vi väl ändå konstatera - ännu ett exempel på problemen med att det underlag som statsministern har för att fortsätta regera inte återfinns vid förhandlingar som kan säkra att regeringens budget går igenom riksdagen.</p><p>Hur som helst - det råder fortsatt oenighet om huruvida det var rätt eller fel med själva beslutet att dra undan investeringsstöden. Där vill jag understryka att Vänsterpartiet ser ett mycket stort behov av en offensiv statlig bostadspolitik framöver, och den politiken måste främst vara inriktad på att bygga fler hyresrätter som folk med vanliga inkomster har råd att bo i.</p><p></p><p>Det behövs ett omedelbart stopp för utförsäljningen av allmännyttiga bostäder. Det har redan varit en enorm värdeöverföring från det allmänna till det privata genom sådana utförsäljningar, och därmed har också antalet lägenheter med rimliga hyror blivit mindre.</p><p>Det finns ett stort renoveringsbehov i det befintliga beståndet. Läget är akut i kanske 40 000 bostäder. Det här är en väldigt viktig del av klimatomställningen. Det skulle få betydande effekter om alla de här bostäderna kunde energieffektiviseras. Men då är det också helt avgörande att det finns ett stöd kopplat till detta, så att man inte kan höja hyrorna hur som helst. Det får inte bli fråga om så kallade renovräkningar. Det här är en av de centrala delarna i en statlig investeringspolitik som vi i Vänsterpartiet har presenterat förslag för.</p><p>Vi ska inte heller glömma att runt 40 procent av de nya hyresrätter som byggdes förra året byggdes med investeringsstöd och att hyrorna där i snitt är 2 000 kronor lägre om man ser till lägenheter på 70 kvadratmeter. Efter en rödgrön valseger ska investeringsstöden därför utvecklas - inte avvecklas.</p><p>Sammantaget, fru talman, vill jag påpeka att Vänsterpartiet har en reservation, nummer 2, som jag vill yrka bifall till. Den rör det som jag var inne på tidigare, nämligen utformningen av stödet till jordbruket och fisket - inte nivån på det. I övrigt ingår det alltså i reservationen att vi är eniga med utskottet om samtliga beslutsförslag.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "H901FiU48",
    "replik": "N",
    "systemdatum": "2022-10-03 17:46:58"
  }
}