{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:521 om genomförandet av en nationell folkräkning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret! Jag påstår inte att de åtgärder som regeringen har vidtagit är fel eller missriktade. Snarare anser jag dem vara otillräckliga. Jag skulle inte definiera dem som proaktiva och aggressiva, utan jag anser att man har låtit det här ta alldeles för lång tid. Ida Karkiainen nämner åtgärder som har vidtagits nu i juni, åtta år in på denna regerings styre. Man kan ifrågasätta om det verkligen är proaktivt att komma med åtgärder precis före mandatperiodens slut när socialdemokratin faktiskt har styrt det här landet i snart åtta år. Jag anser inte det ligga inom ramarna för vad som kan definieras som proaktivt.</p><p>Folkbokföringsbrottet nämns. Jag tycker att det är positivt. Samtidigt kan man ju diskutera hur man lämpligast går till väga i ett sådant fall. När man uppmärksammar någon som har begått ett folkbokföringsbrott, ska man då driva en process så att det eventuellt blir en påföljd utifrån den brottsrubriceringen, eller bör den person som vistas här illegalt utvisas?</p><p>Jag tror att Ida Karkiainen nämnde att det var 190 personer som anmälts för folkbokföringsbrott. Jag skulle gärna vilja höra statsrådet svara på hur många av dessa 190 som är kvar i Sverige och hur många som har fått lämna landet. </p><p>Jag förstår förstås att man kan begå folkbokföringsbrott utan att vistas i Sverige illegalt; det kan ju beröra andra också. Men den lågt hängande frukten här borde vara de som inte ens har rätt att vistas i vårt land. Där har regeringen inte gjort tillräckligt för att säkerställa kontroll över vilka som befinner sig i Sverige.</p><p>Det är klart att regeringen har vidtagit vissa åtgärder som inte nödvändigtvis är dåliga. Men jag skulle vilja fråga Ida Karkiainen om hon har någon uppfattning om hur många som finns i Sverige och hur många som lever här illegalt. Det finns ju vittnesmål från en del kommuner där man pekar på att vatten- och elförbrukningen och andra mätbara förbrukningar i vissa utsatta områden talar för att det kanske bor dubbelt så många eller tre gånger så många där än de som är folkbokförda i området. Om vi då aggregerar upp detta och inkluderar alla utsatta områden i Sverige och antar att det kanske bor dubbelt så många där än det antal som är folkbokförda kommer vi ganska snart upp i hundratusentals personer. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är otroligt allvarligt om det skulle visa sig att vi i Sverige har hundratusentals personer som inte har i landet att göra. Dessutom har dessa personer i viss grad haft incitament att göra vad de har gjort, alltså att gå under jorden och vara här illegalt i stället för att ingå i den reguljära asylprocessen. En del kommuner ger dem bidrag. De får sannolikt se sina barn gå i skolan och finansieras av oss. De får sannolikt bruka all välfärd och tandvård som de önskar som en konsekvens av de beslut som alliansregeringen fattade tillsammans med Miljöpartiet innan Socialdemokraterna kom till makten. </p><p>Det finns alltså stora incitament att leva illegalt i Sverige i dag, och det är direkt ohållbart. Och om man inte försörjer sig på de offentliga allmosor man får måste man per definition försörja sig genom att antingen arbeta svart eller begå annan brottslighet. Annars kan man inte få ett uppehälle. Detta är alltså ett otroligt stort problem, inte minst som det innefattar hundratusentals personer.</p><p>Min fråga i denna replik, herr talman, är om Ida Karkiainen har en uppskattning av ungefär hur många vi pratar om. Det vore intressant att veta.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910521",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:19"
  }
}