{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Hushållningen med mark- och vattenområden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "500d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "157",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Man kan ju undra varför regeringen inte agerar trots alla tillkännagivanden.</p><p>När jag träffar kraftverksägare och dammägare och lyssnar på dem får jag ofta höra en historia om kampen mellan David och jätten Goljat, men det är en historia där jätten i form av länsstyrelser och andra myndigheter i princip alltid vinner.</p><p>Processerna och de kommande utrivningarna är också förknippade med stora kostnader för kraftverksägarna. Till det ska läggas åratal av envis kamp, byråkrati och överklaganden som dessa personer tvingas utstå.</p><p>Den småskaliga vattenkraften är en ren och förnybar energityp som inte orsakar några utsläpp av växthusgaser. Den finns på tusentals platser och är i princip omöjlig att slå ut vid ett angrepp från ett annat land. Den är reglerbar och kan ge mer kraft när solen inte skiner och det inte blåser. Detta är precis allt vi efterfrågar. Men av regeringen är den ändå utpekad som ett hot mot miljön och den biologiska mångfalden.</p><p>Regeringens mål är att allt vatten ska vara fritt strömmande. Man glömmer då att hela ekosystemet runt dessa dammar har anpassat sig efter den reglerade dammen under mycket lång tid, ibland flera hundra år. Torrperioder kan dessutom få omvänd effekt på det strandnära livet. Det är fel att ställa naturvärden mot kulturvärden om kulturvärdet av bevarande av dammen alltid tvingas stå tillbaka för fritt rinnande vattendrag. Det är nämligen inte alls säkert att dessa alltid är bättre för miljön.</p><p>Med rätt vilja måste det gå att förena miljö, kulturhistoria och elförsörjning. Om vi får ett klimat med oftare förekommande torrperioder och översvämningar kan en reglerad vattenström ge viss miljönytta, för vad händer annars med den stora flora och fauna som etablerat sig kring kvarndammarna under hundratals år? Ska den inte längre vara en del av vår natur?</p><p></p><p>Många människor bor också vid eller i närheten av sjöar, dammar och vattendrag där vattennivån hålls uppe på grund av kraftverkens fördämningar. Om dammarna försvinner påverkar det både deras boendemiljö och deras fritidssysselsättning. Bad och båtliv hotas trots att miljönyttan ofta är tveksam.</p><p>Till viss del kan det givetvis behövas miljöanpassningar. Men det får absolut inte bli så att producenterna av el väljer att lägga ned för att de känner sig orättvist behandlade och motarbetade, för vad kan egentligen vara bättre säkerhetsmässigt sett än att ha flera tusen reglerbara kraftkällor runt om i vårt land?</p><p>Det är dags för regeringen att agera för att bevara vattenkraften. Det borde inte behövas mängder med tillkännagivanden. Regeringen vet vad riksdagen tycker. Det är dags att visa handlingskraft.</p><p>Jag yrkar bifall till reservation 7.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H901CU13",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:32"
  }
}