{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att komma till Sverige som anhörig",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "04a228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "1",
    "talare": "Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Krigsförbrytare går omkring på svenska gator. Det säger Patricia Rakic Arle som är chef för polisens krigsbrottsgrupp. Men när polisen söker på deras namn för att deras offer har känt igen dem finns de inte registrerade här, för de är här under falsk identitet.</p><p>Identitetsfrågor kan tyckas vara lite abstrakt, men de är otroligt viktiga. Att vi klarlägger identiteten på dem som kommer till Sverige och EU från andra länder är fundamentalt av flera skäl: dels att motverka illegal invandring och människohandel, dels att förebygga alla typer av hot.</p><p>De senaste åren har anhöriginvandringen till Sverige varit mycket stor. Den som vill ha uppehållstillstånd och flytta till en anhörig i Sverige lämnar in handlingar och genomför intervju vid en utlandsmyndighet. Migrationsverket i Sverige fattar sedan beslut om uppehållstillstånd. </p><p>Riksrevisionen har granskat om Migrationsverket och utlandsmyndigheterna, det vill säga svenska ambassader och konsulat, säkerställer att handläggningen av anknytningsärenden håller hög rättslig kvalitet. Det korta svaret är nej, det gör den inte.</p><p>Granskningen visar att det finns stora brister, framför allt vad gäller att klargöra den sökandes identitet. På ren svenska: Vi har inte koll på vilka som kommer hit.</p><p>En förklaring är att Migrationsverket inte i tillräcklig utsträckning har försett utlandsmyndigheterna med teknisk utrustning, kompetensutveckling och vägledning för att de ska kunna granska dokument och id-handlingar. Dessutom har utlandsmyndigheterna enligt rutinerna inte ansvar för att kontrollera dokuments äkthet. Trots det utgår handläggare i Sverige som regel från att utlandsmyndigheterna genomför tillräckliga kontroller och att identiteten på den sökande därmed är klarlagd.</p><p>Med nuvarande rutiner, resurser och ansvarsfördelning är det ingen aktör som fullt ut kontrollerar äktheten i den sökandes handlingar. </p><p>Svenska myndigheter har alltså inte koll på vilka som kommer hit som anhöriga, slår Riksrevisionen fast i sin rapport. Det är oerhört allvarlig kritik. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om att komma till Sverige som anhörig</p><p>När en sådan här rapport kommer från Riksrevisionen ska regeringen lämna sitt svar på rapporten i en skrivelse till riksdagen. Det är den vi nu debatterar.</p><p>I regeringens skrivelse uppvisas i det här fallet en anmärkningsvärt passiv inställning. Det framstår som att regeringen väljer att helt blunda för bristerna och deras allvarliga konsekvenser. Regeringen tycker dessutom, till skillnad från Riksrevisionen, att den rättsliga kvaliteten är säkerställd. Jag förstår inte hur det är möjligt. </p><p>Bristerna i kontrollen över vilka som vistas i Sverige får mycket allvarliga konsekvenser för både enskilda individer och samhället i stort. Det öppnar upp för skenäktenskap och människohandel och för att barn utnyttjas och far illa, och det skapar en grogrund för organiserad brottslighet och bidragsfusk. Att vi inte vet vilka som befinner sig i landet undergräver ytterst tilltron till den reglerade invandringen och innebär ett hot mot landets säkerhet.</p><p>Regeringen hänvisar till Migrationsverkets egna kvalitetsuppföljningar till stöd för att regeringen inte delar Riksrevisionens bedömning att den rättsliga kvaliteten i anknytningsärenden inte är säkerställd.</p><p>Detta argument går dock att vända på. Är det inte in själva verket särskilt allvarligt att den ansvariga myndighetens egna utredningar inte ens indikerar att det finns så allvarliga brister som Riksrevisionens har hittat?</p><p>Riksrevisionen är också tydlig med att det är oklart hur Migrationsverket kommer fram till att den rättsliga kvaliteten är hög, och enligt Riksrevisionens bedömning vilar Migrationsverkets bedömning på godtycklig grund. Hur kan regeringen nöja sig med det?</p><p>Riksrevisionens rekommendation om enklare informationsutbyte mellan myndigheter är inte ny. Berörda myndigheter har efterfrågat enklare informationsutbyte under en längre tid. Det har även riksdagen gjort upprepade gånger. </p><p>Svenska myndigheter sitter på en guldgruva, men vi får bara borra i den med plaströr, säger Skatteverkets generaldirektör apropå att myndigheterna inte kan dela information med varandra.</p><p>Under den socialdemokratiskt ledda regeringen har ett flertal utredningar presenterats med förslag om ökat informationsutbyte. Men ansvariga ministrar har varit helt passiva, och inga förslag har kommit till riksdagen. I stället har man valt att begrava frågan i ytterligare utredningar.</p><p>Eftersom Riksrevisionens kritik är så allvarlig och eftersom regeringen inte tycks villig att ta in den är jag glad att en bred utskottsmajoritet slår regeringen på fingrarna på tre punkter.</p><p>För det första måste identitetskontrollerna skärpas och arbetet med identitetsfrågor prioriteras högre av regeringen och myndigheterna. För det andra måste regeringen se till att den rättsliga kvaliteten i anknytningsärenden säkerställs, och för det tredje ska regeringen skyndsamt lägga fram lagförslag som syftar till enklare informationsinhämtning och informationsutbyte mellan myndigheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om att komma till Sverige som anhörig</p><p>Fru talman! Det ska inte förekomma att säkerhetshot tar sig in i Sverige via anhöriginvandring för att identitetskontrollen är undermålig. Men så är det i dag, och Socialdemokraterna blundar för det.</p><p>Jag är som sagt glad att en bred majoritet i riksdagen kommer att kräva att regeringen agerar på dessa tre punkter. Men om jag ska vara helt ärlig, fru talman, har jag inte så stora förhoppningar. Jag är övertygad om att det krävs en borgerlig regering för att få ordning på Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "H901SfU8",
    "replik": "N",
    "systemdatum": "2022-04-27 17:23:17"
  }
}