{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b6f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag kan tycka att Socialdemokraterna själva får besvara den sista frågan. Det är inte upp till mig att definiera hur de ser på den frågan. Bilden som ges är att man ska försöka få in barn med olika bakgrunder men även baserat på utländsk härkomst och liknande. Det blir ganska hårresande. Men det är väl ändå upp till Socialdemokraterna själva att definiera exakt hur de ser på det. Men jag tycker att det är ett problem, eftersom det primärt tar bort möjligheten för föräldrar och elever att själva välja den skola som passar dem bäst. Det måste ändå vara utgångspunkten.</p><p>När vi kommer in på köfrågan - det är ändå den som har varit uppe till diskussion - har vi konstaterat att det finns problem, men inte med kösystemet som sådant. Om det ska vara ett fritt val måste man kunna göra ett val, och om det finns många sökande till en viss enhet hamnar man i kö. Vi är absolut villiga att diskutera den exakta utformningen, men det har regeringen inte varit villig att göra. Som jag sa konstaterade vi för en vecka sedan att det finns fem partier i oppositionen som gärna tar den diskussionen, men det har de inte varit villiga att göra.</p><p>Jag tycker för övrigt att Finland är ett bra exempel. Jag minns att vi var i Finland och har till och med för mig att jag och Gunilla Svantorp var där tillsammans - rätta mig om jag har fel. Skolfrågan är inte en valfråga där, utan man har enats om en riktning framåt. Vi efterlyser samma väg här i Sverige.</p><p>Det är klart att det finns kritik. Vi har inte varit med om att ta fram det system som finns i dag. Vi har inte varit med om att höja ersättningen från 85 till 100 procent. Det var Socialdemokraterna som gjorde det. Problemet nu gäller det ersättningssystem som man beslutade om 1997, tror jag att det var, och som har funnits i ungefär 25 år. Det är den verkligheten som skolorna har anpassat sig till. När man då föreslår att ändra exempelvis det kommer det att slå hårt mot enskilda skolor. Det är precis därför jag säger att det här kräver ett mycket bredare omtag och en bredare diskussion där samtliga partier är med och diskuterar hur vi vill ta oss framåt och gå vidare. Det ska inte bli något vi käbblar om i en valrörelse. Jag tycker att frågan förtjänar mer än så.</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H901UbU33",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:28"
  }
}