{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:475 om åtgärder för att stödja offer för sexuellt våld i Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aee9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan inte annat än hålla med om allt Alexandra Anstrell säger kring de förfärliga exempel som hon tar upp.</p><p>Kvinnor och flickor är ju särskilt utsatta i konflikter och krig, och vi vet att det finns ett samband mellan väpnad konflikt och sexuellt och könsbaserat våld. Om man inte erkänner det har man liksom inte rätt utgångspunkt. Därför måste vi göra allt vad vi kan för att förhindra det.</p><p>I våras åkte jag tillsammans med den ukrainske utrikesministern Dmytro Kuleba till ett flyktingmottagningscenter i Korczowa, som ligger på gränsen till Ukraina. Där fick jag höra från människor som precis hade kommit om ryska grymheter, om tortyr, om attacker på barn på tågstationer och om fruktansvärda sexuella övergrepp som hade begåtts av ryska soldater i Ukraina.</p><p>Som sagt var stöder vi från svensk sida flera olika organisationer, till exempel Women's Initiatives for Gender Justice, som arbetar med att stärka kompetensen kring sexuellt våld. Där samarbetar man med lokala partner. Det kan ofta vara väldigt svårt att få kvinnor och flickor som har varit utsatta för detta att berätta om det, eftersom det är så skuldbelagt.</p><p>Vi håller på att försöka förebygga sexuellt och könsbaserat våld genom att FN har så kallade Team of Experts on the Rule of Law and Sexual Violence in Conflict, vilket handlar om att man måste ha ett ansvarsutkrävande av dem som har begått de här brotten mot kvinnorna och barnen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag tycker också att det är bra att Alexandra Anstrell tar upp frågan om till exempel aborter och dagen-efter-piller. En sak som sker är ju att när kvinnor och flickor som har varit utsatta för till exempel våldtäkter kommer till länder där de inte ens kan få en abort blir det en ytterligare sten på bördan. Där försöker vi att stötta organisationer som till exempel Kvinna till kvinna och andra, dels för att ha den här typen av information på deras språk när de kommer till exempel till Polen, dels så att de kan få hjälp och stöd till exempel med dagen-efter-piller.</p><p>Vi vet också att det här stödet till kvinnorättsorganisationerna når gräsrotsorganisationer i Ukraina och att de har vägar för att nå kvinnorna. De gör faktiskt ett betydande arbete både för flickor och för kvinnor i Ukraina nu.</p><p>Vi har också flera olika försök till samordning genom FN:s organisationer, men det här är alltid ett problem. Jag tycker att Alexandra Anstrell pekar på detta på ett bra sätt: När det kommer väldigt många organisationer som alla vill hjälpa är samordning ett problem. Det kan också vara så att man har olika mål med sitt hjälparbete och kanske inte vill stödja på samma sätt.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910475",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:19"
  }
}