{
  "anforande": {
    "dok_hangar_id": "5118280",
    "dok_id": "H90959",
    "dok_titel": "Protokoll 2021/22:59 Onsdagen den 26 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "59",
    "dok_datum": "2022-01-26 00:00:00",
    "avsnittsrubrik": "Utökade möjligheter att stänga skolor med allvarliga brister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f6d350ca-aeb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "154",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Detta inlägg är tillägnat Daniel Riazat. </p><p>Det finns många exempel på när Sverigedemokraterna och undertecknad har kritiserat även kristna friskolor, i denna talarstol och i motioner. Det är bara att gå tillbaka och läsa. Ett tips är alltså att uppdatera sina bristfälliga kunskaper på området. Problemen är dock störst i de muslimska friskolorna; det visar samtliga undersökningar som har gjorts. Det är islamism, segregation och splittring samt omfattande förtryck av små flickor. De problemen ser vi inte på de kristna friskolorna - i alla fall inte i den utsträckningen, kan jag gissa mig till. </p><p>Jag vill faktiskt också slå ett slag för friskolorna. De är en räddning för många barn, och även för föräldrar, när de kommunala skolorna misslyckas. Det gäller barn som faller mellan stolarna: barn som mobbas, barn som far illa och även barn med särskilda behov. I min hemkommun har de kommunala skolorna till exempel misslyckats med att ta hand om barn med särskilda behov, och då flyr man till de friskolor som finns i kommunen och som lyckas med detta. Det finns alltså väldigt bra friskolor som gör ett mycket bra jobb. </p><p>Det fanns segregation även på min tid. Man bodde till exempel i förorten eller i ett villaområde, och den skolan var också segregerad. Men sedan hände det något: Det kom en massinvandring, och vi fick det mångkulturella samhället - allt det som Vänsterpartiet och Daniel Riazat står bakom. Det har förvärrat segregationen och skapat problem som tidigare inte fanns. </p><p>Den svenska skolan är ingenting annat än en spegelbild av det omgivande samhället. Det är väl klart att vi ser omfattande problem med våld och splittring och en lång rad andra problem i skolan när det är så det ser ut i samhället. Det är där huvudproblemet ligger. Det är det som är förklaringen till de omfattande problem med segregation vi ser i dag. Friskolor skulle möjligtvis kunna bidra till segregation på marginalen, men inte mer än så. </p><p>(Applåder) </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utökade möjligheter att stänga skolor med allvarliga brister</p><p>I detta anförande instämde Patrick Reslow (SD).</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "H901UbU10",
    "replik": "N",
    "systemdatum": "2022-04-11 17:48:45"
  }
}