{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:24 om konsekvenser för södra Sveriges elområde",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6957b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "36",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för fortsatt svar.</p><p>Energiministern har en förkärlek till att tala om att vi vid jämförelser alltid har lägre priser. Min fråga innan var om man är nöjd eller om man skulle vilja se det på ett annat sätt.</p><p>Det talas också om god tillgång på el och om nettoexportörer av el på årsbasis. Statsrådet talar aldrig, som jag upplever det, i termer av att vilja se ett annat scenario med baskraft som finns på plats långsiktigt i södra Sverige för att ersätta det som en gång byggdes upp i vårt land för att vi skulle ha baskraft på strategiska ställen över hela landet. Det fanns ju en mening med att det låg där det låg. I södra Sverige fattas oss detta.</p><p>Hur det än är i dag kan vi konstatera att det var ett misstag där och då, som jag ser det, att 1999 och 2005 stänga Barsebäckreaktorerna, då staten inte levererat säker produktion efteråt.</p><p>Vid omröstningen i kammaren om att stänga reaktorerna Ringhals 1 och 2 sa vi moderater att vi ändå ville ha det öppet och brett och att regeringen skulle titta på kärnkraftsfrågan förutsättningslöst innan man gjorde någonting. Inte ens det ville ni göra.</p><p>Min partikollega Lars Hjälmered ställde vid frågestunden i torsdags en fråga om kärnkraften utifrån de tio länder i Europa som har gått samman för att värna den svenska och europeiska kärnkraften. Möjligheten lades i regeringens knä, men Sverige skrev inte på kärnkraftsbrevet och tog strid utan valde i stället avvecklingslinjen.</p><p></p><p>Jag kan konstatera att Frankrikes elproduktion innehåller ett femtiotal reaktorer som svarade för drygt 70,6 procent av elproduktionen i landet 2020.</p><p>Jag konstaterar också att det med kärnkraft skapas möjligheter som inte ersätts med väderberoende kraft. De som säger nej till densamma behöver då berätta vilken baskraft vi ska ha i stället i södra i Sverige för att få de egenskaper som produktionen av kärnkraften tillför, om vi inte ska ha kärnkraft.</p><p>Vid torsdagens frågestund, den 14 oktober, svarade statsrådet följande på en fråga från min partikamrat Boriana Åberg om el och den annalkande vintern med ökade elräkningar: \"Vi som har fått glädjen att många gånga gånger besöka Skåne vet ju att den bristande blåsten i Skåne inte är landskapets största problem. Skämt åsido.\" Jag vet inte vari det roliga ligger i detta svar. Det finns en riktig oro i Skåne. Måhända tycker man att vi kan betala ännu mer - det verkar så i debatten. Alla som bor i södra Sverige blev faktiskt heligt förbannade, om man får säga så, över läget.</p><p>Måhända uppskattar en minister i Stockholm det roliga i att raljera över landsändan, men de som bor där uppskattar det inte alls, och jag tror att det kvittar vilket parti man röstar på. Energiminister Anders Ygeman har ett sällsynt sinne för humor. Jag höll mig i alla fall för skratt. Och samma dag läste jag samma rubrik som Boriana Åberg i Helsingborgs Dagblad om Skånes elförsörjning och Klippans Bruk som varslat 24 anställda, oaktat vilken form av energi det handlar om. Man stänger nu sina pappersmaskiner. Vi ser nu konsekvenserna i form av höga elpriser och brister i att all produktion ska hänga med i omställningen till ett samhälle med stor användning av el. Det är svårt att se den omställningen i elektrifieringsstrategin där utbyggnaden behöver gå i takt med användningen.</p><p>Elmarknadens utformning måste utredas. I dag betalar marknaden för energi. Men det finns inget incitament för att tillhandahålla kvalitet eller effekt, det vill säga tillräckligt med energi vid ett givet ögonblick. Ett elsystem där man betalar för dessa egenskaper skulle bli mer robust. Planerade kraftslag som kärnkraft och vattenkraft skulle få ersätta dessa viktiga funktioner i elsystemet. Leveranssäkerhet är viktigt.</p><p>Statsrådet får gärna svara på detta.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H91024",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:33"
  }
}