{
  "anforande": {
    "dok_hangar_id": "5125764",
    "dok_id": "H90988",
    "dok_titel": "Protokoll 2021/22:88 Fredagen den 25 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "88",
    "dok_datum": "2022-03-25 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:340 om stärkta diplomatiska relationer med Taiwan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6715c435-64e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Utrikesministern Ann Linde (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker att det är olyckligt att Markus Wiechel verkar antyda att Estland och Litauen skulle ha en annan syn på Taiwans status och inte stödja ett-Kina-politiken. Detta stämmer inte. Samtliga EU-länder, inklusive Estland och Litauen, har understrukit, särskilt den senaste tiden, att de fortsatt stöder ett-Kina-politiken.</p><p>Regeringens utgångspunkt är att verka för ett så brett och heltäckande deltagande som möjligt i internationella samarbeten för Taiwan, till exempel när det gäller deltagande i olika expertorgan samt när det gäller luftfart, hälsa och handel. Vi tycker att Taiwan bidrar på ett positivt sätt här, och därför är vi aktiva i att arbeta för detta.</p><p>Oaktat frågan om medlemskap i till exempel FN har man bidragit värdefullt inom WHO. Som interpellanten och Boriana Åberg nämnde har man från Taiwans sida också varit väldigt aktiv i att bidra i arbetet mot coronaviruset. Därför stöder regeringen att Taiwan får delta i WHO:s hälsotekniska arbete, i arbetet när det gäller coronapandemin och på andra områden.</p><p>Jag ser gärna en utveckling där Taiwan åter får möjlighet att delta i Världshälsoförsamlingen som observatör. Detta gjorde Taiwan 2009-2016. Under tiden försöker Sverige och EU att finna praktiska lösningar på hur man skulle kunna inlemma Taiwan i WHO:s arbete.</p><p>Det är beklagligt att Kina försöker att begränsa Taiwans rörelseutrymme. Det är också väldigt oroande att Kinas militära närvaro kring Taiwan har ökat.</p><p>Som jag har sagt tidigare verkar både Sverige och EU för en fredlig konfliktlösning på folkrättens grundvalar i alla internationella sammanhang. Därför måste Kina, liksom alla andra stater, efterleva sina folkrättsliga förpliktelser. De meningsmotsättningar som finns mellan Folkrepubliken Kina och Taiwan måste lösas på fredlig väg och på ett sätt som överensstämmer med viljan hos Taiwans befolkning. Regeringen tar fullt avstånd från bruket av militära hot.</p>",
    "intressent_id": "0992800527915",
    "rel_dok_id": "H910340",
    "replik": "N",
    "systemdatum": "2022-06-02 13:08:23"
  }
}