{
  "anforande": {
    "dok_hangar_id": "5110631",
    "dok_id": "H90917",
    "dok_titel": "Protokoll 2021/22:17 Tisdagen den 19 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "17",
    "dok_datum": "2021-10-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:22 om bredbandsutbyggnad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6357b200-7241-ec11-9164-0090facf175a",
    "anforande_nummer": "30",
    "talare": "David Perez (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag ylar nog inte hälften så mycket som alla som bor på landsbygden och saknar god uppkoppling i dagsläget. Det får gärna ministern tänka på i framtiden.</p><p>Faktum är att om vi har 95 procent - detta är också siffror som Hela Sverige ska leva har tittat på - är det fortfarande omkring 10 000 människor som saknar möjlighet till ett snabbt internet och god uppkoppling. Detta är personer som på något vis sätts i ett mörker - i ett digitalt utanförskap, som man ofta kallar det. I takt med att myndigheter, bolag och företag kanske lägger ned sina kontor och flyttar blir det ett faktum att man förlorar den service som jag ändå tycker att vi borde kunna tillgodose för våra medborgare.</p><p>Jag vill ändå passa på att tacka ministern för en givande debatt. Jag tror att många där hemma har fått en lite tydligare bild av vad som görs och regeringens ambition gällande bredbandsstrategin.</p><p></p><p>Pandemin har ju påverkat vårt samhälle något oerhört. Det är vi alla medvetna om. Men den har också påskyndat behovet av ett uppkopplat Sverige. Det är viktigt att regeringen tar det yttersta ansvaret för att tillgodose detta behov. Med ett år kvar till valet hoppas jag att väljarna har hört hur regeringen väljer att prioritera denna viktiga fråga och att man väljer att lägga mer pengar på en familjevecka än på att faktiskt tillgodose snabbt internet till folk på landsbygden. Tänk på det!</p><p>Tack för ordet, och tack för debatten!</p>",
    "intressent_id": "0119851690521",
    "rel_dok_id": "H91022",
    "replik": "N",
    "systemdatum": "2021-11-09 16:31:31"
  }
}