{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:432 om Klimatpolitiska rådets granskningsrapport",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0dc02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "58",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för de här inspelen, Jens Holm!</p><p>Låt mig vara väldigt klar och tydlig: Jag tror att det behövs stora offentliga investeringar i klimatomställningen. Som klimat- och miljöminister tittar jag såklart med mycket stort intresse på precis det Jens Holm nämner, till exempel en grön klimatinvesteringsbank eller en grön klimatinvesteringsfond. Jag tror att det skulle vara precis rätt läge att introducera något sådant nu när man ser hur den gröna omställningen verkligen tar fart. </p><p>Vi ser ju vad omställningen för med sig i form av behov av att investera i det offentliga och välfärden. Ta norra Sverige, där det behöver byggas nya skolor, infrastruktur, förskolor, skolor, äldreboenden och bostäder! Det handlar naturligtvis också om att möjliggöra fortsatta stora investeringar i viktiga klimatåtgärder. </p><p>Detta är frågor vi diskuterar hela tiden i regeringen. Vi har ett beslut och en inriktning som bärs inte minst av vår statsminister, nämligen att Sverige ska leda klimatomställningen och att vi ska se till att vi för hem de nya, gröna jobben. Det kommer att innebära att vi involverar alla olika delar av samhället, för detta är en samhällsomställning. Det kanske absolut viktigaste är just det som även Klimatpolitiska rådet påpekar, nämligen att man har en bred tydlighet över alla politikområden. Det ska inte minst finnas en tydlighet i myndighetsstyrning och på andra sätt, så att alla helt enkelt drar åt samma håll. </p><p>Jag är fortsatt väldigt förhoppningsfull när det gäller transportsektorn. Regeringen antog en stor elektrifieringsstrategi i början av mars. Den innehåller massiva satsningar på bland annat laddinfrastrukturen. Vi har redan, med hjälp av de politiska initiativ regeringen har tagit, byggt ut med 64 000 laddstolpar. Detta är också någonting som behöver göras i hela EU. </p><p></p><p>När det sedan gäller infrastrukturen och den kommande infrastrukturpropositionen, som naturligtvis är jättespännande, förväntar jag mig självklart också järnväg. Jag kan dock se framför mig att vägen framåt är en elektrifiering av bilar och av hela transportflottan. På vilket sätt vägar behövs för det får andra svara på, helt enkelt, men det är i alla fall den vägen jag ser framför mig - att vi i förlängningen får en fossilfri transportflotta. </p><p>Det jag också skulle vilja säga någonting om är naturligtvis den förnybara energin. Vi har en målsättning som är satt av riksdagen, nämligen att vi ska ha ställt om till ett förnybart energisystem till 2040. Just nu finns det ett massivt intresse av att investera inte minst i den havsbaserade vindkraften; vi har investerare som står på kö. </p><p>Såväl de stora industrierna och deras företrädare som det ökade energibehovet kopplat till omställningen av transportflottan ger ju vid handen att detta behöver göras i snabb takt - men också att det är framför allt den havsbaserade vindkraften som kommer att skapa de möjligheterna för oss. Vi kommer att behöva lägga mycket tid, fokus och resurser framåt på att se till att vi kan tillfredsställa det energibehov vi kommer att se som en följd av den gröna omställningen. </p><p>Sedan får dock Jens Holm gärna svara på hur Vänsterpartiet ställer sig till reduktionsplikten.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910432",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:25"
  }
}