{
  "anforande": {
    "dok_hangar_id": "5130730",
    "dok_id": "H909108",
    "dok_titel": "Protokoll 2021/22:108 Torsdagen den 5 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "108",
    "dok_datum": "2022-05-05 00:00:00",
    "avsnittsrubrik": "Vattenvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c0bb7b56-4125-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "111",
    "talare": "Magnus Ek (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag vet inte vilken propositionslista det refereras till. Men i den som vi brukar kalla för propositionslistan, nämligen det som aviseras som kommande, har den lyst med sin frånvaro. Det andra kan jag inte belägga. Det är mycket möjligt att Maria Gardfjell har rätt, men vi har inte sett röken av den - det kan jag säga.</p><p>Sedan påminde mig Maria Gardfjell - mycket bra - om en annan sak jag ville ta upp, nämligen just det arbete som sker ute i lantbruket. Vi har kommit oerhört långt med projekt som Greppa näringen. Det är ett helt oerhört frivilligarbete som har gjorts. Som med alla goda initiativ kan man fundera: Varför gjorde vi inte detta tidigare?</p><p>Ingen av oss vill gödsla för mycket. Det är dyrt. Det märker vi särskilt nu, när en av sakerna som gör att vi har en kostnadskris i lantbruket är att priset på gödning har stuckit iväg rejält. När vi till det lägger LEVA-samordnare, satsningar på våtmarker och så vidare är jag faktiskt ganska övertygad om att vi kommer att kunna plocka stora delar av den del av övergödningen som kommer från lantbruket och jordbrukslandskapet. Det handlar inte om att vi har överdrivet stora givor. Vi har klarat av att kapa dem.</p><p></p><p>Det jag skulle önska att vi pratade lika mycket om är den övergödning som kommer från städerna. Där har vi inte bara övergödning utan också betydligt mer föroreningar av läkemedelsrester, kadmium och annat.</p><p>Jag blir lite trött på att det är det svenska lantbruket som får bära skulden här. Vi tar en stor del av vårt ansvar. Vi är på väg att ta hela ansvaret, och där krokar politiken arm. Jag tror att det är ett arbete som kan utvecklas. Men vi gör ett gott arbete där, och det tycker jag att man ska komma ihåg i stället för att börja prata om kraftigt modifierade vattendrag. Vi håller på att modifiera tillbaka en del också. Det är den stora utmaningen vi har framför oss.</p><p>Men jag återkommer till detta: Vill man kunna hävda att man har en kraftfull miljöpolitik måste det också vara en miljöpolitik som kommer fram till riksdagens bord. Annars är det inte vatten värt - ursäkta skämtet, herr talman.</p>",
    "intressent_id": "057993099726",
    "rel_dok_id": "H901MJU23",
    "replik": "Y",
    "systemdatum": "2022-08-26 15:17:30"
  }
}