{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:409 om översyn av böter och sanktionsavgifter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "469cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman!  har frågat justitie- och inrikesministern om han och regeringen avser att se över nivåerna på böter och sanktionsavgifter inom yrkestrafiken. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Regeringen är fast besluten om att det ska vara ordning och reda på vägarna och har därför vidtagit ett stort antal åtgärder sedan 2014. Vi har skärpt beställaransvaret, möjliggjort klampning av fordon, tillfört resurser till polisen för effektivare vägkontroller och varit ledande i arbetet med att få EU:s mobilitetspaket på plats. Nyligen gick regeringen också fram med ytterligare förslag om skärpta sanktioner mot transportföretag som inte kan uppvisa rätt tillstånd vid vägen. Dessutom har regeringen sedan tidigare infört en av EU:s absolut högsta sanktionsavgifter för otillåten cabotagetransport. Därmed har regeringen steg för steg gjort det svårare och dyrare för oseriösa transportföretag att fuska. </p><p>Thomas Morell redogör för ett rättsfall i Danmark där ett danskt företag och fem personer har blivit dömda på över 700 åtalspunkter, däribland återkommande missbruk av förarkort. Även i Sverige finns påtagliga sanktionsmöjligheter och möjligheter för domstolar att lägga ihop sanktionsavgifter och bötesbelopp från flera olika överträdelser, vilka tillsammans kan uppgå till stora belopp. Vad gäller sanktionsavgiften för otillåtet cabotage kan det konstateras att den svenska sanktionsavgiften är högre än den danska. Regeringen kommer att fortsätta att noga följa utvecklingen för att säkerställa ordning och reda på vägarna och bekämpa brottslighet. </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H910409",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:31"
  }
}