{
  "anforande": {
    "dok_hangar_id": "5139639",
    "dok_id": "H909133",
    "dok_titel": "Protokoll 2021/22:133 Fredagen den 17 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "133",
    "dok_datum": "2022-06-17 00:00:00",
    "avsnittsrubrik": "Tidigt kommunalt ställningstagande till vindkraft",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4261bc67-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Rickard Nordin (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tyvärr svarar inte ledamoten på frågan. Om man nu på olika sätt har suttit ungefär sju år i regeringen, hur kommer det sig att det är först när man lämnar regeringen som det läggs fram ett utredningsförslag om ersättningar?</p><p>Man har haft lång tid på sig att driva den här frågan om man på riktigt brydde sig. Men det är när Miljöpartiet lämnar regeringen som Socialdemokraterna själva lägger fram ett utredningsförslag. Det måste vara ett enormt misslyckande för Miljöpartiet att inte ha fått igenom detta förrän de själva lämnade regeringen.</p><p>Jag håller med om att det finns uppsidor med ett tidigt beslut. Det gäller inte minst för företagen som slipper lägga ut pengar. Men det ökar inte incitamenten för kommuner att säga ja. Att man får ett beslut tidigt undanstökat kan möjligtvis skapa någon form av trygghet och säkerhet.</p><p>Men du får inga fördelar som kommun genom att säga ja. Du ökar snarare risken för att du sedan i efterhand kommer att ångra dig för att det inte blev som du ville.</p><p>Med det här förslaget blir det inte fler ja. Det blir i bästa fall lika många nej, men de kommer tidigare. Det räcker inte för mig. Jag vill att vi ska få fler ja, fler spadar i backen, fler vindsnurror, mer el till Sverige och mer tillväxt.</p><p>Där har Miljöpartiet tyvärr inte levererat i regeringsställning. Det är välkommet att man nu lägger fram förslag, men då är det för sent.</p>",
    "intressent_id": "0132818093422",
    "rel_dok_id": "H901MJU28",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:38:52"
  }
}