{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:352 om en nationell hälsofrämjande strategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "66d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "78",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Redan 2015 tillsatte den socialdemokratiskt ledda regeringen en kommission för jämlik hälsa. Uppgiften var att man skulle lämna förslag till hur hälsoklyftorna i samhället kan minskas. Kommissionen redovisade sitt betänkande 2017. Det gick självklart på remiss, och vi hanterade det i utredningar. Sedan skedde ett intensivt och väldigt viktigt arbete med att ta fram folkhälsopropositionen <em>God och jämlik häls</em><em>a -</em><em> en utvecklad folkhälsopolitik</em>.</p><p>När Ulrika Jörgensen efterfrågar att frågan ska lyftas till en högre nivå och att vi ska ha ett nationellt perspektiv vill jag påstå att vi har det. Men detta beslutades 2018, och det är nu 2022. Vi åstadkommer inte jämlik hälsa och hanterar detta på ett år eller två. Vi hoppas förstås att vi ska se framsteg kontinuerligt, men det finns ett skäl till att vi har målsättningen att sluta de påverkbara hälsoklyftorna inom en generation. Vi måste vara långsiktiga och uthålliga.</p><p>Vi får inte heller tro att vi ska byta arbetssätt om ett arbetssätt inte fungerar på ett år eller två. Här krävs långsiktighet. Man måste sätta nya strukturer och nya förhållningssätt. Jag skulle säga att den här stödstrukturen ändå är någon form av paradigmskifte när det handlar om att förbättra folkhälsan. Nu tydliggör man ju olika myndigheters ansvar, liksom Folkhälsomyndighetens roll att vara både pådrivande och samordnande.</p><p>Det handlar om systematik och om att kunna göra uppföljningar för att se till att vi skaffar oss mer kunskap och att vi alltmer leds av kunskap i arbetet med att förbättra och stärka folkhälsan. Att vara systematisk och långsiktig tror jag är A och O. Det är det som leder framåt.</p><p>Kommittén lämnade nyligen sitt delbetänkande. Nu får det gå ut på remiss, och sedan återkommer vi. Men jag är i grunden väldigt positiv till kommitténs arbete. Jag tycker att det är en bra kommitté, som har rätt fria händer och som arbetar med att också samordna och knyta till sig referensgrupper. Den har inte fokus på de traditionella grupper som ändå rör på sig och idrottar. Det är inte där som kommittén ska ha sitt huvudfokus och sina huvudförslag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hoppas att jag har Ulrika Jörgensens och Moderaternas fortsatta stöd när det handlar om att vara restriktiv också när det gäller rökning, alkohol och snus. Om vi inte förstår att det påverkar folkhälsan utan i stället börjar fokusera på fysisk aktivitet kommer vi att tappa i andra änden. Jag vill verkligen understryka att det är en kombination.</p><p>Jag vill inte säga vilket som är det mest viktiga - jag tror att det är svårt att säga. Men allt detta spelar en väldigt stor roll. Det handlar om att vidta åtgärder inom ANDTS-området och att fortsätta göra satsningar när det gäller fysisk hälsa. Men det handlar också om att se till att man har ett jobb att gå till och om att ungarna fixar en gymnasieutbildning så att de har möjlighet att få ett arbete. Man kan verkligen säga att det är skrämmande att titta på statistik över hur arbetslösheten ser ut beroende på om människor har slutat nian, har slutat gymnasiet eller har en eftergymnasial utbildning.</p><p>Man kan också se att med bättre utbildning och med bättre förutsättningar, där människor får resurser efter behov, finns det alla möjligheter att fortsätta att förändra och utjämna de socioekonomiska skillnader som fortfarande finns.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910352",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:06"
  }
}