{
  "anforande": {
    "dok_hangar_id": "5110962",
    "dok_id": "H90920",
    "dok_titel": "Protokoll 2021/22:20 Fredagen den 22 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "20",
    "dok_datum": "2021-10-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2020/21:903 och 904 om det svenska skattetrycket",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1259a75d-df4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Finansministern och Socialdemokraterna har samma mantra hela tiden. De låtsas inte om att problemen på arbetsmarknaden finns. De låtsas helt enkelt att det har blivit bättre, när alla vet att det har blivit sämre, när alla vet att Sverige har halkat ned till 24:e plats bland EU:s 27 länder, samtidigt som statsministern lovade att vi skulle vara etta 2020. Då försöker finansministern relativisera detta och säga att det minsann är fler som jobbar än vad det var 2006. Ja, det är det, men frågan handlar inte om det utan om att vi har lyckats mycket sämre än alla andra.</p><p></p><p>När det gäller skatterna är det ganska många hushåll som har upplevt att skatterna har blivit högre. Att finansministern säger att det totala samlade skattetrycket inte har blivit högre må vara hänt, men för många enskilda hushåll är det en helt annan bild. Det är den jag pratar om.</p><p>Att de som till exempel har sluppit värnskatten har fått en lägre skatt stämmer, och de har säkert fått ett lägre skattetryck. Men för väldigt många med normala inkomster och medelinkomster har det blivit högre skatter. </p><p>Fru talman! Jag har i ett antal interpellationsdebatter med finansministern genom åren pratat om både skatter och andra frågor. Detta lär sannolikt bli den sista innan finansministern byter arbetsuppgifter. Jag vill därför passa på att avkräva finansministern svar på en mycket konkret fråga om vilka skatter som hon vill höja. Frågan är högst relevant, eftersom Magdalena Andersson med all sannolikhet är Socialdemokraternas blivande partiledare. Då är frågan: Tänker hon och hennes parti höja skatten på arbete, sparande, fastigheter och energi? Det är fyra konkreta frågor som svenska folket vill ha svar på. Den som röstar på Socialdemokraterna i nästa val köper annars sannolikt grisen i säcken. </p><p>Tänk om finansministern kunde överraska i sitt slutanförande och i dag för första gången ge lite svar i stället för att fäktas med obalanserade rallarsvingar mot sina motdebattörer som hon brukar göra i sina slutanföranden när ingen annan har talartid kvar. Nu är det upp till bevis för finansministern. Jag vill samtidigt tacka för debatten. </p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H9C120211022ip",
    "replik": "N",
    "systemdatum": "2021-11-25 12:04:14"
  }
}