{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:352 om en nationell hälsofrämjande strategi",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "62d7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "74",
    "talare": "Socialministern Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Ulrika Jörgensen har frågat mig om jag och regeringen är beredda att ta ett helhetsgrepp och prioritera det förebyggande arbetet och arbeta för en nationell hälsofrämjande strategi. Vidare har Ulrika Jörgensen frågat om jag och regeringen är beredda att aktivt hitta breda lösningar över flera departement för att få en långsiktig samverkan för ett hälsosammare Sverige. Interpellanten har slutligen frågat om jag är beredd att sätta det preventiva och hälsofrämjande arbetet högt på den politiska agendan.</p><p>I ett internationellt perspektiv har Sveriges befolkning en god hälsa. Samtidigt finns det avsevärda skillnader i hälsa mellan olika grupper. Målet för folkhälsopolitiken är att skapa samhälleliga förutsättningar för en god och jämlik hälsa i hela befolkningen och sluta de påverkbara hälsoklyftorna inom en generation. Målet tydliggör samhällets ansvar och förutsätter ett gemensamt och tvärsektoriellt arbete. Vägledande för arbetet är de åtta målområden som utgår ifrån ett livscykelperspektiv med start i det tidiga livets villkor och omfattar utbildning, arbetslivet, vår livsmiljö och en hälsofrämjande sjukvård.</p><p>Det är nödvändigt att hälsoskillnader uppmärksammas som en angelägenhet för samhället som helhet, dels för att uppnå en hållbar utveckling, dels för ett effektivt utnyttjande av allmänna resurser. </p><p>Som ett led i arbetet mot det folkhälsopolitiska målet, fick Folkhälsomyndigheten 2019 i uppdrag av regeringen att utveckla en stödstruktur för det statliga folkhälsoarbetet. Stödstrukturen utgår från det folkhälsopolitiska ramverket med det övergripande målet och de åtta målområdena. För varje målområde har nationella mål och ansvariga myndigheter identifierats. Det är genom insatser inom alla delar av samhället som en jämlik hälsa kan uppnås. Ett antal indikatorer knyts till varje målområde, vilka ska visa riktning och användas för att följa upp den övergripande folkhälsopolitiken. Uppföljning av folkhälsopolitiken är motorn i stödstrukturen genom att tydligt visa utvecklingen i förhållande till det övergripande folkhälsopolitiska målet. Med hjälp av uppföljningen kan vi även identifiera var det finns behov av ytterligare kunskap eller insatser. </p><p>Ramverket synliggör att folkhälsopolitiken är tvärsektoriell och att arbete för en god och jämlik hälsa behöver riktas mot de förhållanden i människors vardag som har betydelse för folkhälsans utveckling. Stödstrukturen bidrar till och möjliggör systematiska och samordnade insatser mellan myndigheter.</p><p>Övervikt och fetma är en av våra stora folkhälsoutmaningar. För att bromsa utvecklingen krävs ett långsiktigt förebyggande arbete på lokal, regional och nationell nivå. Arbetet behöver bedrivas av ett flertal aktörer och sektorer i samhället, allt från förskola, skola och arbetsliv till hälso och sjukvården, transportsektorn, livsmedelsindustrin och det civila samhället. Även ett aktivt friluftsliv är betydelsefullt för fysisk aktivitet, hälsa och välmående. Regeringen har beslutat att tillsätta en kommitté som ska lämna förslag på åtgärder som främjar fysisk aktivitet. Jag och regeringen har även gett Folkhälsomyndigheten och Livsmedelsverket i uppdrag att ta fram förslag till nationella mål med indikatorer för att ge en tydlig inriktning för arbetet med hållbar och hälsosam livsmedelskonsumtion i Sverige. </p><p>Regeringen fortsätter att stärka det nationella arbetet med sexuell och reproduktiv hälsa och rättigheter. Särskilt fokus ska ligga på att genomföra den nationella SRHR-strategin och att skapa förutsättningar för ett långsiktigt och samordnat arbete på både nationell, regional och lokal nivå. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill avslutningsvis säga att det nu finns en öppning för att förstärka det hälsofrämjande och förebyggande arbetet. Regeringen har beslutat att under 2022 betala ut 4 ½ miljon kronor till professionsorganisationer inom vården som arbetar för att förebygga och behandla ohälsosamma levnadsvillkor. Medlen fördelas av Socialstyrelsen, och fokus ska ligga på patienter som har störst behov, både medicinskt och socioekonomiskt, av insatser.</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "H910352",
    "replik": "N",
    "systemdatum": "2022-05-12 17:46:05"
  }
}