{
  "anforande": {
    "dok_hangar_id": "5136018",
    "dok_id": "H909121",
    "dok_titel": "Protokoll 2021/22:121 Tisdagen den 31 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "121",
    "dok_datum": "2022-05-31 00:00:00",
    "avsnittsrubrik": "En ökad differentiering av strandskyddet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41e25ffa-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "61",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det gläder mig att Kristina Yngwe ser att vi har väldigt många likheter och ser att vi tillsammans absolut skulle kunna hitta en lösning som skulle bli betydligt bättre än denna produkt och där vi verkligen skulle göra om i grunden, så som det stod i beställningen. </p><p>Kristina Yngwe säger att vi här skulle ta bort strandskyddet i stora delar av landet. Det beror kanske lite grann på hur vi vill tolka propositionen. Ja, i vissa delar lättar man på det. Samtidigt noterar vi att inte minst länsstyrelsens roll stärks betydligt. </p><p>Som jag uppfattade Kristina Yngwes anförande vill man ge kommunerna betydligt mycket större makt än de har i dag. Det är i alla fall så jag uppfattade hennes inlägg. Det stöder vi absolut. Man måste ha den lokala förankringen. </p><p>Jag tog Årjängs kommun som ett exempel tidigare. För ett antal år sedan ville vi bygga ett antal nya bostäder i en kommundel där det verkligen fanns ett stort behov. Vi hittade en plats, men det blev stopp på grund av strandskyddet och det rörliga friluftslivet. Problemet var att det där verkligen inte var något rörligt friluftsliv, för det var ingen som kunde ta sig dit. Det var så tätt och igenväxt att det var helt omöjligt att ta sig fram. </p><p>Efter sju sorger och åtta bedrövelser lyckades vi ändå nå fram, och vi klarade av att få fina och attraktiva boenden på landsbygden. Det är dit vi måste komma. Vi måste hitta lösningar som verkligen gör skillnad på riktigt så att vi gemensamt kan utveckla landsbygden och få fler attraktiva boenden. Det är det som gör att vi kan få ut mer folk på landsbygden, vilket vi behöver. </p><p>Jag ser alltså fram emot, även om Kristina Yngwe inte är kvar efter valet, ett samarbete med Centerpartiet eftersom vi har en gemensam syn på detta och att vi kommer att hitta en lösning där vi gör om strandskyddet i grunden. </p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H901MJU27",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:52:52"
  }
}