{
  "anforande": {
    "dok_hangar_id": "5117714",
    "dok_id": "H90957",
    "dok_titel": "Protokoll 2021/22:57 Fredagen den 21 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "57",
    "dok_datum": "2022-01-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:201 om riksintressen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91a57cff-adb9-ec11-9167-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill tacka för en spännande debatt om riksintressen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För att svara på frågan om en ständig, återkommande aktualitetsprövning av riksintressena vill jag säga att detta faktiskt fungerade på en del av de myndigheter som ingick i det ursprungliga uppdraget. Det var en anledning till att dessa inte fick fortsatta uppdrag som de här två. Ett av förslagen i Boverkets rapport är också att man ska införa en sådan förändring i förordningen. Den frågan bereds just nu inom Regeringskansliet, och jag kan i dag inte säga när regeringen kommer att återkomma.</p><p>För att sammanfatta debatten i övrigt tror jag att vi kan konstatera att det inte finns någon oenighet mellan interpellanten och mig om färdriktningen. Regeringens syfte med arbetet kring riksintressena har varit att uppnå en kraftig minskning av såväl antalet anspråk på områden av riksintresse som dessa områdens areella utbredning. Vi kan också konstatera att regeringen har agerat för att uppnå detta. Det pågår nu ett högst konkret arbete för att aktualitetspröva hundratals riksintressen.</p><p>Det har kommit kritik mot att arbetet tar tid. Samtidigt är det viktigt att fråga sig vilket alternativ Moderaterna tror hade gått snabbare.</p><p>Regeringen tillsatte 2020 en översyn där Boverket lade fram förslag på fortsatt hantering av riksintressefrågan på kort och på lång sikt. Vi agerade på dessa förslag och gav i juni 2021 länsstyrelserna i uppdrag att snabbt skanna av de områden som har störst brister avseende aktualitet och utbredning. Det uppdraget rapporterades i december 2021, och redan i regleringsbreven för 2022 har nu Naturvårdsverket och Riksantikvarieämbetet fått i uppdrag att ompröva de riksintressen som länsstyrelserna har identifierat. Det skulle innebära att mer mark skulle frigöras för planering och bostadsbyggande. Detta visar på den här regeringens prioritering att leverera reformer som leder till fler bostäder i hela landet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910201",
    "replik": "N",
    "systemdatum": "2022-04-11 17:43:09"
  }
}