{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Vissa säkerhetspolitiska frågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4396d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "55",
    "talare": "Hans Wallmark (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Håkan Svenneling argumenterar ju som en del brottslingar gör i förhållande till brottsoffer. \"Jag skulle egentligen inte ha utfört den här kriminella handlingen, men jag blev så provocerad av någonting.\" Men så kan man faktiskt inte resonera.</p><p>Fru talman! Jag ska fortsätta historielektionen. Nu vänder jag mig från klassen direkt till ledamöter av denna kammare. Det som hände efter andra världskriget var att kommunisterna, Sovjetunionen, lade land efter land under sig, bland annat Östtyskland. Man införlivade Estland, Lettland och Litauen. Ungern gjordes till ett lydprotektorat. Även Rumänien och Bulgarien drabbades.</p><p>Det är klart att när stridsvagnar rullade in i europeiska huvudstäder reagerade västliga demokratier på ett mycket naturligt sätt: Vi måste ha en försvarsallians så att stridsvagnarna inte rullar in även i vårt land. I dag attackerar Putin Charkiv, Mariupol och Kiev på samma sätt.</p><p>Jag delar därför synpunkten att det var en bra dag då den tvångsmässigt hopsnickrade Warszawapakten avskaffades. Men jag delar inte synpunkten att det skulle vara en bra dag om Nato också avskaffades - tvärtom. En bra dag vore den dag Sverige ansluter sig till Nato, fru talman.</p><p>Jag måste ändå ställa den viktiga frågan: Ser inte Vänsterpartiet den stora skillnaden mellan en försvarsallians bestående av fria demokratier och självständiga stater som säger \"En för alla, alla för en\" och Ryssland och dess krigsmakt?</p>",
    "intressent_id": "0980681611418",
    "rel_dok_id": "H901UU11",
    "replik": "Y",
    "systemdatum": "2022-05-18 19:06:54"
  }
}