{
  "anforande": {
    "dok_hangar_id": "5111994",
    "dok_id": "H90926",
    "dok_titel": "Protokoll 2021/22:26 Tisdagen den 9 november",
    "dok_rm": "2021/22",
    "dok_nummer": "26",
    "dok_datum": "2021-11-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:63 om elmarknadshubbens framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5689e34d-cd59-ec11-915f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill tacka statsrådet Anders Ygeman för svaret.</p><p>Under innevarande mandatperiod har allt som har med el att göra kommit alltmer i fokus, detta av både positiva och tyvärr också negativa skäl. På den positiva sidan har vi det faktum att fossilfri el är en nyckel till att klara klimatomställningen av vårt land och att el är en möjliggörare som vi borde kunna hitta en bred samsyn kring.</p><p>På den negativa sidan kan vi prata om skenande elpriser, alltmer instabila förutsättningar för företag och en stress i systemet. Den förtida avvecklingen av Ringhals märks alltmer, och marginalerna finns inte på samma sätt längre.</p><p>Jag tror att både oppositionen och regeringspartierna vill att elmarknaden ska fungera på ett tillfredsställande sätt. Elmarknaden står för en enorm utmaning. På 25 år ska elsystemet fördubblas.</p><p>Elmarknadens aktörer har en lång lista med åtgärder som är betydligt mer prioriterade än hubben. Om vi ska lyckas med energiomställningen måste vi prioritera politik som stöder den utvecklingen. Hubben leder inte dit.</p><p>Vi är några oppositionspartier som under flera år har markerat mot riskerna med elmarknadshubben, och jag blir lite oroad över att regeringen inte lyssnar. Faktum är att arbetet har kostat mycket pengar och att hubben inbjuder till spioneri. Inte heller löser den de egentliga problemen på elmarknaden.</p><p>Jag utgår från att ministern ändå nogsamt följde cyberattacken mot Coop och den kritik som följde efter händelsen. Vi pratar här om Sveriges näst största databas över personuppgifter, om projektet med hubben blir av. Om en sådan ska sjösättas måste säkerhetsfrågan vara helt klar. Svenska kraftnäts analys är inte tillräcklig för att göra oss kristdemokrater och andra delar av oppositionen trygga i frågan. Vi kan inte ta några risker i onödan.</p><p></p><p>Jag noterar att statsrådet i sitt svar hänvisar till att hubben planeras att vara ett helt fristående system, att det inte kommer att vara möjligt att påverka den via några anläggningar och att mitt exempel med Coop inte är jämförbart. Det låter sig sägas att det kommer att vara ett säkert system. Men handen på hjärtat - har vi verkligen ingen anledning att känna oro? Ibland känns det som att vi är lite för naiva i det här landet.</p><p>Fru talman! Mitt parti och flera andra i oppositionen förordar i stället att en utdaterad politisk reform byts mot förslag som på riktigt ökar konkurrensen på elmarknaden och stärker kundernas ställning på marknaden. Om ministern på allvar vill lösa problemen på elmarknaden är vi jättegärna med och bidrar, men låt oss tillsammans begrava frågan om elmarknadshubben och den elhandlarcentriska modellen. Branschen behöver ett besked i denna fråga, och vi ser fram emot en lösningsorienterad dialog med fokus på elmarknadens bästa.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "H91063",
    "replik": "N",
    "systemdatum": "2021-12-10 16:25:20"
  }
}