{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Hyresrätt m.m.",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "400d7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "143",
    "talare": "Momodou Malcolm Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag skulle inte vilja leva i ett sådant samhälle som Jakob Olofsgård precis beskrev. Jag vill leva i ett samhälle där vi människor hjälper varandra, där de som kan hjälper dem som är svaga.</p><p>I det här landet arbetar de som kan arbeta, och de betalar skatt för att hjälpa dem som är arbetslösa. De som är friska går till arbetet och arbetar för att hjälpa dem som är sjuka. Den dagen jag som arbetar och nu är frisk blir sjuk kan jag förlita mig på att det finns ett system där andra människor som arbetar och är friska ska kunna stödja mig.</p><p>Det kallas solidaritet. Det kanske är någonting ledamoten kan googla. Det är ett sådant samhälle som jag vill leva i, där människor bryr sig om varandra.</p><p>Jag pratar om barn - barn som är utsatta. Det är inte deras fel. Vi lever i ett samhälle där fattigdomen ökar, ett samhälle som är utsatt på grund av pandemin, där människor förlorar sitt arbete och sin inkomst och kämpar för att överleva. Då står Liberalerna och säger att var och en får klara sig själv. Vi ska inte hjälpa varandra. Vad är det för typ av samhälle Liberalerna vill leva i? Det vill jag inte ha med att göra.</p><p>Hyresrätt m.m.</p><p>Jag kom till det här landet och fick möjlighet att gå i skolan och använda sjukvården tack vare alla andra som jobbade och betalade skatt så att jag fick den möjligheten. I dag när det är jag som kan sliter jag och jobbar och betalar skatt för att hjälpa andra så att de ska kunna göra samma resa som jag. Det kallas solidaritet, och det hoppas jag att Jakob Olofsgård och Liberalerna kan prova.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "H901CU5",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:29"
  }
}