{
  "anforande": {
    "dok_hangar_id": "5112560",
    "dok_id": "H90930",
    "dok_titel": "Protokoll 2021/22:30 Torsdagen den 18 november",
    "dok_rm": "2021/22",
    "dok_nummer": "30",
    "dok_datum": "2021-11-18 00:00:00",
    "avsnittsrubrik": "Stärkt skydd för hyresgäster",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "06eac8b6-3d5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill säga att jag givetvis står bakom alla våra förslag i betänkandet, men för tids vinnande yrkar jag bifall bara till reservationen kring intrappning av hyror.</p><p>Klockan 4.48 kom larmet. Det var en tisdagsmorgon, och en bomb hade exploderat i Annedal i Göteborg. Explosionen orsakade stora skador på en hyresfastighet, och många människor skadades svårt. Som tur var miste ingen livet.</p><p>De materiella skadorna var som sagt enorma, och man kunde likna platsen vid en krigszon. Massor av lägenheter förstördes. Men förutom de materiella tingen försvann ytterligare något för de hyresgäster som fick sina lägenheter förstörda, nämligen deras besittningsskydd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt skydd för hyresgäster</p><p>Så fungerar nämligen lagen i dag. Om din lägenhet förstörs, helt utan din egen förskyllan, förlorar du rätten till din bostad. Om elden slukar din lägenhet, så som skett i Gävle i närtid och i Enköping för något år sedan, blir du i lagens mening bostadslös. Märk väl - du har inte gjort något fel, men ändå försvinner din rätt till din bostad.</p><p>Att det är på detta sätt är helt uppåt väggarna. Oskyldiga ska inte straffas. Det offentliga har dessutom en grundlagsstadgad skyldighet att sörja för rätten till trygg bostad. Därför är det glädjande att kunna konstatera att detta kommer att förändras från årsskiftet. Tack vare regeringens proposition kommer du att få besittningsskydd om lägenheten förstörs - givetvis inte om du förstör den själv, om nu någon sitter hemma och funderar på det. Lagen kommer till tack vare att regeringen agerar fritt, utan några bojor från högerpartier.</p><p>Regeringen lägger därför fram ytterligare förslag. Regeringen vill att hyreshöjningar som sker vid renovering ska trappas in lite långsammare och lite humanare under en lite längre period. Det gjordes 2002 en förändring i denna lagstiftning, och tanken var att skyddet skulle bli bättre. Men lagstiftningen har inte gett detta skydd; det har inte blivit så bra som man tänkte. Därför har stora hyreshöjningar enligt praxis kunnat göras redan första året, och infasningen eller intrappningen sker ofta på bara tre år. Det är också därför begreppet renovräkningar har ätit sig in i vårt språkbruk. Människor får lämna sina hem - det är den hårda verkligheten när det görs för snabba infasningar av hyrorna.</p><p>För en utomstående betraktare känns detta helt uppåt väggarna och helt fel. Det är klart att man ska ha rätten till sitt hem. Men människor får flytta för att ekonomin inte håller. I detta sammanhang är det intressant att högerns argument när man avskaffade fastighetsskatten för ett antal år sedan var att ingen av ekonomiska skäl skulle behöva gå från hus och hem. Att beskrivningen inte var korrekt kan vi lämna därhän; argumentet var sådant. Då handlade det om det ägda boendet. Då var det ett problem att människor fick gå från hus och hem. Nu handlar det om hyresgäster. Då är det enligt högern inget problem att ekonomiska förändringar gör att folk får gå från hus och hem.</p><p>Fru talman! Under debatten i somras sa Sverigedemokraternas partiledare gång på gång att Sverigedemokraterna inte ville höja hyrorna för människorna med minst marginaler. Regeringen föll också de facto efter ett misstroendevotum från Sverigedemokraterna gällande just den frågan. Några faktiska förslag från regeringen fanns inte - det låg inte några sådana förslag på bordet.</p><p>Men nu ligger det faktiska förslag på bordet. Nu är prövningens tid här. Och då är det intressant att se Sverigedemokraternas verkliga prioritering. När hyresgästernas intresse ska värnas och hyresgästerna ska skyddas från kraftiga hyreshöjningar röstar Sverigedemokraterna mot dessa förslag. De röstar mot att skydda hyresgästerna.</p><p>Nu tänker någon säkert att de ju inte sänkte förslaget om besittningsskyddet vid förstörd lägenhet. Men så enkelt är det inte. Den som läser Sverigedemokraternas motion ser att Sverigedemokraterna egentligen vill avslå hela det förslaget. Ingenting skulle gå igenom. Sverigedemokraterna vill alltså att offren för bomben i Göteborg ska förlora sitt besittningsskydd. Men de är så måna om att samarbeta med Moderaterna, och därför röstar de i första hand på sin egen produkt och i andra hand på Moderaternas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt skydd för hyresgäster</p><p>Moderaterna vill undanta hyresgäster i bostadsrättsföreningar från rätten till besittningsskydd. Det är ofta dessa hyresgäster som är mest utsatta eftersom de ofta bor kvar efter ombildningar. Många har av ekonomiska skäl inte kunnat följa med in på bostadsrättsmarknaden. De ska enligt Moderaterna inte ha något besittningsskydd om lägenheten förstörs, och detta tycker Sverigedemokraterna är det näst bästa efter att helt avslå förslaget.</p><p>Dessutom röstar Sverigedemokraterna mot ett tredje förslag. Regeringen föreslår nämligen att personer som hyr bostad av en privatperson inte ska kunna bli uppsagda om de har ett tidsbundet kontrakt. I dag kan ett ettårigt kontrakt tecknas mellan två parter, och efter en månad tycker den som hyr ut sin bostad att det inte var något. Då har man som hyresgäst tre månader på sig att flytta ut, trots att det finns ett påskrivet ettårigt kontrakt i botten. Detta är helt orimligt, tycker jag. Det heter ju dessutom på juristspråk \"pacta sunt servanda\", avtal ska hållas. Men tillägget bör enligt M och SD vara \"sed non tenentibus\", inte för hyresgäster.</p><p>Jag har väldigt svårt att förstå varför hyresgäster, som i många fall redan är i en utsatt position, inte ska få känna tryggheten att kunna bo kvar under en avtalstids längd. Jag förstår det faktiskt inte. Att M tycker så förvånar mig inte; det förstår jag. Men att Sverigedemokraterna gör det är bara ytterligare ett bevis för att det är den ekonomiska eliten som hela tiden värnas.</p><p>Men jag ska avsluta med att vi i alla fall är överens om en sak. Dagens lagstiftning kring vitesföreläggande för oseriösa hyresvärdar fungerar inte så bra som det är tänkt. Regeringen kan konstatera detta och föreslår därför att bättre och tuffare regler helt enkelt ska införas.</p><p>Det här är ett väldigt efterlängtat verktyg, eftersom detta har med social dumpning att göra. Det är kanske också därför Sverigedemokraterna går med. I min valkrets, hemma i Helsingborg med omnejd, styr Sverigedemokraterna i tre kommuner, och social dumpning är ett stort problem där. Tre sverigedemokratiska kommunalråd sitter där och tycker att detta är ett problem, och det är förmodligen därför Sverigedemokraternas riksdagsgrupp inte vågar gå emot utan säger: Detta måste vi gå med på, för annars blir det problem i partiet.</p><p>Fru talman! Sammanfattningsvis är regeringens förslag ett stort steg i rätt riktning för att stärka skyddet för hyresgästerna. Att vi äntligen, efter många decenniers kamp av bland annat Hyresgästföreningen, får ett besittningsskydd vid förstörd lägenhet är stort och värt att fira, framför allt för alla de människor som i framtiden drabbas av oförutsedda katastrofer.</p><p>Det är jätteviktigt att vi får fler verktyg för att bekämpa den sociala dumpningen. Det är oerhört bra, och det är bara tragiskt att vissa kommuner ägnar sig åt detta. Det rivs till och med bostäder runt om i vårt land på grund av att kommuner är rädda för att bli utsatta för social dumpning. Så kan vi inte ha det, av många skäl.</p><p>Det har också klargjorts vilken sida de olika partierna står på. Vem är för hyresgästernas rättigheter, och vem är emot dem? Vem väljer att springa den ekonomiska elitens ärenden varje gång de får möjlighet, och vem står på vanligt folks sida?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt skydd för hyresgäster</p><p>Det är ju otroligt - jag vill verkligen trycka på det - att ett så litet förslag om en lite mer human intrappning av hyror vid renoveringar ska falla här. Det är ett underbetyg för alla de partier i den här kammaren som säger sig stå för tryggheten - det är ju det enda en del av dem pratar om - att de väljer att försätta människor i en större otrygghet och driva folk ur deras hem. </p><p>Bostaden är enligt grundlagen ett gemensamt ansvar. Det är en del av den generella välfärden. Vi har ett ansvar att trygga rätten till den. Vi gör det. Vi står för det. Högern gör det inte. </p><p>Jag yrkar bifall till reservation 1.</p><p>(Applåder)</p><p>I detta anförande instämde Emma Hult (MP).</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "H901CU2",
    "replik": "N",
    "systemdatum": "2021-12-17 14:32:29"
  }
}