{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Livsmedelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c9ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "75",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, Magnus Oscarsson, för frågan!</p><p>När det kommer till historieskrivningen kan jag säga att jag jobbade för Miljöpartiets språkrör 2008-2009, och det var första gången som Miljöpartiet drev på för att det behövdes en svensk livsmedelsstrategi. Miljöpartiet har alltså legat i framkant i de här frågorna länge.</p><p>Det är helt riktigt att jag är helt enig om att vi måste ha ett starkare fokus på självförsörjningsfrågorna, både när det gäller självförsörjning med mat och självförsörjning och minskad sårbarhet i jordbruket. Så får vi mer inhemskt producerad fossil energi till jordbruket, och så blir jordbruket också bättre på att ta hand om gödselmedel och sådant som kan tillverkas i Sverige fossilfritt.</p><p>Jag tycker att livsmedelsstrategin behöver ses över och revideras, och det är också någonting som utredaren för ett fossiloberoende lantbruk, Helena Jonsson, har föreslagit. Det tycker jag att vi i miljö- och jordbruksutskottet ska ta hand om.</p><p>Sedan var det frågan om konkurrenskraft och svenskt jordbruk. Vet ni alla, och fru talmannen, att det svenska jordbruket är konkurrenskraftigt när det gäller några produkter, nämligen norsk lax, sprit och godis? Det här gynnar inte de svenska lantbrukarna. Det är inte konkurrenskraften som driver utvecklingen i svenskt jordbruk utan det är lönsamheten för lantbrukare och småföretag.</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU14",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:35:03"
  }
}