{
  "anforande": {
    "dok_hangar_id": "5104666",
    "dok_id": "H9094",
    "dok_titel": "Protokoll 2021/22:4 Torsdagen den 16 september",
    "dok_rm": "2021/22",
    "dok_nummer": "4",
    "dok_datum": "2021-09-16 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:895 om ökning av telefonsamtalen till Bris",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "58c1f047-4549-ec11-915f-901b0eac4c70",
    "anforande_nummer": "121",
    "talare": "Statsrådet Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Vi har ett stort arbete framför oss i fråga om att krossa gängen, den organiserade brottsligheten och de kriminella strukturer som håller hela områden som gisslan. Vi har också ett stort arbete framför oss i fråga om att stoppa det hedersrelaterade våldet och förtrycket mot de flickor och kvinnor som far illa i dessa strukturer. Och vi har ett stort arbete framför oss i fråga om att bryta mäns våld mot kvinnor en gång för alla.</p><p>Ändå var det väldigt tyst i denna kammare under partiledardebatten i går. Alla de partier som i april i våras var uppfyllda av helig vrede över hur fem kvinnor mördades på tre veckor var i går tysta. Från oppositionen var det knäpptyst när det gäller mäns våld mot kvinnor, våld i nära relationer och hedersrelaterat våld och förtryck. Så långt sträckte sig engagemanget.</p><p>Mitt engagemang för barn och mitt engagemang för kvinnor i utsatthet kommer aldrig att ta slut. I måndags kunde jag presentera den första permanenta och långsiktiga satsningen för att arbeta mot mäns våld mot kvinnor. Vi kommer att arbeta varje dag för att bryta de strukturer som håller flickor och kvinnor kvar i förtryck, i sexuella övergrepp och i trakasserier på arbetsplatsen och för att motverka allt hat och hot på nätet som drabbar kvinnor varje dag och alla övergrepp som drabbar kvinnor, från familjer, från ledande företrädare, från förtroendevalda och från arbetsgivare. Jag kommer aldrig att sluta med mitt engagemang för att hålla kvinnor och barn trygga och fredade i detta land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "H9C120210916ip",
    "replik": "N",
    "systemdatum": "2021-11-19 15:31:31"
  }
}