{
  "anforande": {
    "dok_hangar_id": "5130484",
    "dok_id": "H909107",
    "dok_titel": "Protokoll 2021/22:107 Onsdagen den 4 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "107",
    "dok_datum": "2022-05-04 00:00:00",
    "avsnittsrubrik": "En fast omsorgskontakt i hemtjänsten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c62acbf-4025-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "48",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>En fast omsorgskontakt i hemtjänsten</p><p>Herr ålderspresident! Socialutskottet har ett stort engagemang i frågor som gäller äldreomsorgen. Vi har medverkat till såväl ökade resurser som krav på att pengarna används till just äldreomsorg. Vi har också, efter regeringens förslag, fattat beslut om att undersköterska ska vara en skyddad yrkestitel. Vidare har utskottet uppmanat regeringen att säkerställa att personal i äldreomsorgen har tillräckliga kunskaper i det svenska språket.</p><p>I dag behandlar vi ett nytt förslag från regeringen som har sin grund i den utredning som leddes av riksdagsledamoten Barbro Westerholm. Barbro kommer snart upp i talarstolen, och hade inte riksdagens regler varit som de är borde hon ha varit den första att tala i dag, tycker jag.</p><p>Jag är glad över att utredningen kom till stånd och att vi i dag har ett bra förslag att ta ställning till.</p><p>Herr ålderspresident! Det handlar om att alla som har hemtjänst ska ha rätt till en fast omsorgskontakt. En undersköterska ska kunna vara den fasta omsorgskontakten till en person som har hemtjänst. Det ger många fördelar, anser vi kristdemokrater, främst för den som har hemtjänst och genom den fasta omsorgskontakten, som förstås måste vara en namngiven person, kan få kontinuitet och helhetssyn. Detta är något som ofta går förlorat när det är stor personalomsättning, inte minst då man behöver hjälp. Förslaget blir också en förbättring för personalen, som får förbättrade arbetsvillkor när de får chansen att ta helhetsansvar, och kontinuitet kan främjas.</p><p>Genom förslaget om en fast omsorgskontakt, en namngiven person som kan ha hand om både kvalificerade omsorgskontakter och medicinska uppgifter samt ha ett utökat ansvar för att samordna och planera hemtjänstinsatserna, kan detta innebära ett lyft såväl för den som får hjälp av hemtjänsten som för den personal som arbetar där och är den fasta omsorgskontakten. Det blir alltså bra för den som behöver hemtjänst, och det förbättrar arbetsvillkor och arbetsmiljö om man får chans att vara den fasta omsorgskontakten.</p><p>Herr ålderspresident! Som vid alla reformer är det nödvändigt att följa upp besluten: Får alla rätt till en fast omsorgskontakt, och hur fungerar det för personalen? Det är frågor som vi behöver ställa oss om ett tag. Därför vill jag yrka bifall till reservation 7, som handlar om utvärdering av lagstiftningen. Vi gör ju det för sällan. Det har tyvärr varit återkommande att beslut om lagstiftning fattas men sedan inte får någon verkan. Så får det inte bli vare sig denna gång eller någon annan gång. Därför är förslaget om uppföljning och utvärdering angeläget.</p><p>Vi kristdemokrater vill att det här ska bli bra, och därför vill vi veta hur det går.</p><p>Herr ålderspresident! Äldreomsorgen behöver mer resurser, så att det blir bättre arbetsvillkor och ett bättre medicinskt omhändertagande. </p><p>Undersköterskan är basen i äldreomsorgen, och det är nödvändigt att undersköterska nu har blivit en skyddad yrkestitel, så att vi vet att baspersonalen har tillräcklig kompetens. Varje arbetsgivare är också skyldig, menar vi, att se till att personalen får kontinuerlig fortbildning och möjlighet till vidareutbildning. Det stärker kvaliteten och förbättrar arbetsvillkoren.</p><p>Utskottet har tidigare uppmanat regeringen att se till att det finns en medicinskt ansvarig för rehabilitering i varje kommun, en MAR. Det är också en viktig pusselbit i äldreomsorgen. Förhoppningsvis kommer Äldreomsorgsutredningen att bidra med förslag som stärker äldreomsorgen. Rätt till en fast omsorgskontakt kommer att vara en viktig pusselbit i en ännu bättre äldreomsorg.</p><p></p><p>Herr ålderspresident! Det bör påpekas att vi har en bra äldreomsorg. Den är gemensamt finansierad, och äldreomsorgen ser till att människor får hjälp med sådant de själva inte klarar av. </p><p>Det beslut som vi kommer att fatta här i kammaren i eftermiddag om rätt till en fast omsorgskontakt kommer att bidra till en bättre och värdig äldreomsorg. Varmt tack, Barbro Westerholm, för ditt arbete med utredningen, som gör att vi i dag fattar ett bra beslut!</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU24",
    "replik": "N",
    "systemdatum": "2022-08-26 15:13:13"
  }
}