{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:446 om utrikes födda kvinnors etablering",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ecbf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar integrations- och migrationsministern för svaret, även om jag anser att egentligen inte någon av de frågor som jag har ställt har besvarats.</p><p>Statsrådet Ygeman talar mycket om jämställdhet i sitt svar och missar helt och hållet målet. Det är inte jämställdheten som är det största problemet här. Det är återigen integrationen som inte alls fungerar.</p><p>Hur ska sittande regering lyckas med att åtgärda problemen kring integrationen i allmänhet och utrikes födda kvinnors frånvaro från arbetsmarknaden i synnerhet? Ja, det vet uppenbarligen varken regeringen eller statsrådet. Det blir bara ett trött konstaterande av att de har tillsatt en utredning. Vi får dock hoppas att statsrådet genom dagens debatt tar chansen att skapa klarhet i detta.</p><p>Sveriges styre har i decennier uppmanat svenska folket att öppna våra hjärtan och sagt att vi inte kommer att kunna klara vare sig omsorg eller välfärd utan det utökade flyktingmottagandet. Man har också sagt att vårt land kommer att tjäna på detta på sikt. Ingen styrande politiker har dock kunnat redogöra för hur lång denna sikt är.</p><p>Förtjänsten har hittills uteblivit, och en stor del av befolkningen känner sig lurad. Helt vanliga människor med helt vanliga arbeten i den helt vanliga vardagen tvingas se sina skattepengar strös över dem som aldrig har bidragit till vår gemensamma skattekaka. Hårt arbetande medborgare är besvikna och förtvivlade över att välfärden ständigt försämras, att deras barn utsätts för brott och att deras mor och far i stället för att få livsuppehållande åtgärder lämnas att dö när samhället utsätts för en kris. Det är ett svek utan motstycke. Det skjuts näst intill varenda dag i vårt land, och parallella samhällsstrukturer med medeltida värderingar växer sig allt starkare.</p><p>Fru talman! Statsrådet kan väl beskriva hur han tänker komma till rätta med integrationen och se till att utrikes födda försörjer sig själva.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H910446",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:20"
  }
}