{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:490 om initiativ för att ge det nordiska samarbetet en pånyttfödelse",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dee9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "116",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Johan Hultberg har frågat mig om jag avser att ta initiativ till en nordisk coronakommission och om jag tänker verka för att stärka Gränshinderrådet och för att intensifiera arbetet med att riva gränshinder. Vidare har Johan Hultberg frågat mig om jag och regeringen kommer att följa riksdagens tillkännagivande om att verka för ett ministerråd för infrastruktur och transport. </p><p>Jag instämmer i att det behövs ett ambitiöst och målinriktat arbete för att riva gränshinder och bättre rusta Norden för nya gränsöverskridande kriser. Givetvis ska vi som en del av detta dra lärdom av erfarenheter från pandemin. </p><p>Utvärderingsarbetet är redan igång. Arbetet spänner över många politikområden och pågår inom flera befintliga nordiska strukturer, såsom Nordiska ministerrådet, Hagasamarbetet och Svalbardgruppen. Flera utredningar har redan presenterats; bland annat har Utrikespolitiska institutet i Finland undersökt konsekvenserna av de reserestriktioner som infördes under pandemin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vid det nordiska statsministermötet i Köpenhamn i november 2021 antogs en deklaration som betonar vikten av att fördjupa samarbetet inom försörjningstrygghet och beredskap. En kartläggning av det nordiska samarbetet inom försörjningstrygghet och beredskap väntas bli färdigställd under 2022. </p><p>Mot bakgrund av det breda uppföljningsarbete som redan pågår ser jag i dagsläget inte behov av en nordisk coronakommission. </p><p>Pandemin har varit en viktig påminnelse om de nordiska ländernas ömsesidiga beroende och vikten av nära samarbete även under kristider. Redan under pågående pandemi enades vi i en gemensam målsättning att de nordiska länderna ska stå bättre rustade inför nästa kris. </p><p>I slutet av juni möts de nordiska samarbetsministrarna i Halden, som ligger i den norska samarbetsministerns hemtrakt i gränsregionen Sverige-Norge. Mötet kommer att ha ett särskilt fokus på just gränssamarbete och krissamverkan. Målsättningen är att vi vid mötet ska kunna manifestera hur samarbetsministrarna ser på sin roll och sitt ansvar vid kommande kriser, bland annat baserat på erfarenheter från pandemin. Detta innefattar bland annat ett ansvar för att i möjligaste mån undvika negativa konsekvenser för den fria rörligheten, inte minst i gränsregioner. Jag skulle gärna se att formerna för hur samarbetsministrarna samverkar tydliggörs och inte är beroende av de personliga kontakter som skapades under pandemin. </p><p>Gränshinderrådet spelar en viktig roll i att identifiera och bidra till att lösa gränshinder. Rådet fick i slutet av förra året ett nytt och förstärkt mandat som stärker dialogen mellan Gränshinderrådet och samarbetsministrarna och därmed möjligheten att lyfta prioriterade frågor till politisk nivå samt tydliggöra dess roll i kristider. Gränshinderrådet ska med kort varsel samla in information, uppmärksamma regeringarna på risker för mobilitetsproblem samt föreslå lösningar. </p><p>För att förbättra det nordiska samarbetet när det gäller gränshinder, integration och mobilitet över våra gränser är det självfallet viktigt att vi i de nordiska regeringarna också bidrar och systematiskt arbetar för att såväl undanröja gränshinder som främja integrering. Vi ministrar med ansvar för nordiska frågor har varit pådrivande för att lyfta den nordiska dimensionen inom våra regeringar. </p><p>Jag instämmer i att infrastruktur spelar en viktig roll i att knyta ihop de nordiska länderna för att reducera utsläpp, öka handel och tillväxt samt skapa hållbarhet. Från svensk sida vill vi fortsätta att värna det goda informella samarbetet och ser inte behov av att inrätta ett särskilt ministerråd för transport. Eftersom det redan finns fungerande former för samarbetet om transportfrågor är det viktigare att vi fokuserar på de projekt, till exempel klimatsmart mobilitet i nordiska städer, som redan pågår i ministerrådet och på att identifiera vilka nya projekt vi ska samarbeta om för att nå visionen.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H910490",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:29"
  }
}