{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Ett särskilt brott för hedersförtryck",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c00c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har full förståelse för den upprördhet som Gudrun Nordborg känner över hur en kvinna kan utsättas för en familjs ställningstagande gentemot henne och hennes barn. Jag har själv varit rättsligt biträde i många skilsmässoprocesser och vet hur fruktansvärt det kan vara för de inblandade.</p><p>Men att blanda dessa är som att blanda äpplen och päron. Det har varit en otjänst för den svenska debatten under de senaste decennierna. Där har i synnerhet vänsterfeminister ett särskilt ansvar. Man har inte velat ta upp detta på grund av en rädsla för att det skulle vara rasistiskt, främlingsfientligt och diskriminerande och att det skulle vara att fiska i grumliga vatten. Den typen av argument har använts för att inte lyfta den här problematiken, som vi i mångt och mycket ser i våra svenska förorter. Det här är fel.</p><p>När Gudrun Nordborg för fram sin retorik i talarstolen hänvisar hon dessutom till ett tal som Fadime höll här i riksdagen. Men hon visade kanske bättre än någon annan på att det var skillnad - och är skillnad - mellan det våldet och annat våld.</p><p>Jag tror att det mot den bakgrunden inte är rimligt att fortsätta diskursen och narrativet om att detta skulle vara diskriminerande och att det är en förlängning av en annan typ av våld, utan man måste se vad det är. Detta är ett kulturellt fenomen som vi inte har sett här i Sverige på länge och som vi måste bekämpa med all kraft. Det måste bli ett slut på kulturrelativismen i Sverige. Det måste bli ett slut på det postmoderna förhållningssättet.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "H901JuU17",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:07"
  }
}