{
  "anforande": {
    "dok_hangar_id": "5138101",
    "dok_id": "H909128",
    "dok_titel": "Protokoll 2021/22:128 Fredagen den 10 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "128",
    "dok_datum": "2022-06-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:483 om godkännande av odlat kött",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6a61f154-2f43-ed11-9177-901b0eac4c70",
    "anforande_nummer": "174",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag delar fullt ut ministerns förhoppningar när det gäller produktion av exempelvis tång, ärter eller andra svenska baljväxter som ett väldigt bra alternativ till animaliskt protein. Vi behöver verkligen ett proteinskifte mot mer av växtbaserade proteiner.</p><p>Jag vill fråga ministern om hon håller med om min beskrivning att den storskaliga djuruppfödningen är ett stort resurs- och miljöproblem och även ett djuretiskt problem. Jag tycker att det låter som att ministern håller med om den problembeskrivningen och att vi behöver satsa på mer av alternativa proteiner. Förhoppningsvis blir dessa alternativa proteiner normen så småningom.</p><p>Ministern får gärna kommentera den ökande animaliekonsumtionen i världen. Förutom en liten dipp de senaste åren har vi även i Sverige ständigt ökat köttkonsumtionen, och nu verkar den vara på väg upp igen. Det är problematiskt om vi inte kan hitta nya, klimatsmarta, mer djuretiska och innovativa proteiner.</p><p></p><p>Det som jag inte fick svar på i min förra fråga är om ministern är beredd att driva på utvecklingen av den här nya tekniken med odlat kött på samma sätt som man gör i Danmark och Nederländerna. Jag kan även nämna Storbritannien som en föregångare - där har man flera sådana företag, och regeringen går in med offentliga medel.</p><p>Varför är det då så viktigt att vi går in med offentliga medel? Detta är ju foodtech, som ministern sa. Det här är ny teknik. Det är viktigt att vi från den offentliga sidan är med och stimulerar den här nya tekniken, som kan ge oss många lösningar på de problem som vi har i dag. Det är också viktigt att vi är med och formar utvecklingen så att det kanske inte blir ett fåtal monopolbolag som äger hela den här tekniken och kan styra livsmedelsutvecklingen när det gäller odlat kött i framtiden. Det finns alltså många skäl till att vi ska vara aktiva i denna utveckling.</p><p>Jag vill också berätta för ministern att jag och två ledamöter till, en från Moderaterna och en från Socialdemokraterna, förra veckan här i riksdagen arrangerade ett seminarium som hette Odlat kött - framtidens mat. Glädjande nog var sex av åtta riksdagspartier närvarande på det seminariet. Det var riksdagens första seminarium om odlat kött. Jag tycker att det finns ett stort engagemang i den här frågan.</p><p>Återigen: Är ministern beredd att avsätta statliga medel för att främja produktion och utveckling av odlat kött? Är ministern beredd att ta in odlat kött som en viktig komponent i livsmedelsstrategin? Är ministern beredd att se Sverige som en pådrivare och främjare av odlat kött?</p><p>Självklart ska det vara helt och hållet säkra livsmedel etcetera. Det ska vi absolut inte tumma på. Men att vi ska vara pådrivare snarare än ett sänke eller ett ankare i den här frågan tycker jag är väldigt viktigt.</p><p>Vad gäller tillståndsprocessen är det som ministern säger. Ingen formell ansökan har ännu kommit in till EU. Men en sådan kommer sannolikt att komma in under det här året, fick vi veta på vårt seminarium som vi arrangerade. Då blir det en process där Livsmedelsverket kommer att vara aktivt. Men slutligen kommer medlemsstaterna att få fatta beslut med kvalificerad majoritet. Då måste Sverige kunna säga ja eller nej. Därför är det viktigt att få veta vad Sverige anser om odlat kött. Kommer vi att vara pådrivare, Anna-Caren Sätherberg?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910483",
    "replik": "N",
    "systemdatum": "2022-10-03 17:24:00"
  }
}