{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Ändrade regler för kontroll av ekologisk produktion",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "46",
    "talare": "Maria Gardfjell (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag ska vi diskutera lagändringar för den ekologiska produktionen. EU:s lagstiftning på detta område är väldigt viktig, men vi ska komma ihåg att vi hade Kravmärkningen redan före EU-inträdet. Det ekologiska jordbruket startade på 80-talet, och många lantbrukare har, fru talman, helt på frivillig väg lagt om till ekologiskt jordbruk.</p><p>Syftet med dessa regler är att stärka möjligheterna och marknaden för de ekologiska produkterna. Det är viktigt. EU-förordningen ska garantera rättvis konkurrens för jordbrukarna och livsmedelsföretagen och öka konsumenternas förtroende för ekologiska produkter. Den nya förordningen är också vidare än den tidigare och innefattar fler produkter, bland annat produkter från vattenbruk och biodling.</p><p>Det är viktigt att kontrollorganens kompetens är säkrad. Men det är också viktigt att vi har en fungerande kontrollorganisation i Sverige. För vissa företagare och vissa lantbrukare kan det vara en jättestor fördel att ett kontrollorgan som kontrollerar produkters kvalitet också kan kontrollera den ekologiska produktionen. Men självklart behöver kompetensen vara lika god i alla dessa företag, och det är också något som finns med i detta paket.</p><p>En sak som vi inte debatterar så ofta, fru talman, och som egentligen inte är en del av detta regelverk är vem som betalar för kontrollen. I Sverige är det faktiskt lantbrukarna som betalar 100 procent av kontrollkostnaderna medan det i andra länder är väldigt vanligt att detta är subventionerat av staten. Det finns ju en ambition från statens sida att driva fram en ökad ekologisk produktion. I Sverige har vi ett ekomål kopplat till livsmedelsstrategin, och EU har inom ramen för Green Deal och Farm to Fork ett mål om 25 procent ekologisk jordbruksmark i EU.</p><p>Jag är den första att skriva under på att regelkrånglet och regelbördan måste minska. Samtidigt tycker jag att det är lite speciellt på just detta område eftersom det bygger på frivillighet. Det är faktiskt ingen som tvingar en lantbrukare att bli ekologisk, utan det är något man väljer själv för att man vill bedriva ett lantbruk med högre miljökrav och även kunna sälja produkterna till ett högre pris på marknaden och på så sätt vara med och finansiera de ökade kostnaderna för att bedriva ett mer miljöanpassat jordbruk.</p><p>Ändrade regler för kontroll av ekologisk produktion</p><p>Ekologiskt jordbruk har sannerligen väldigt många fördelar. Det skapar en hållbar utveckling på landsbygden, och det skapar förutsättningar för ökad biologisk mångfald och ökad artrikedom. I ekologiskt jordbruk används varken bekämpningsmedel eller handelsgödsel, och man har en varierande växtföljd, vilket bygger mer kol i marken och bidrar till att göra jordbruket till en större kolsänka.</p><p>Samverkan mellan ekologiska och konventionella lantbrukare i Sverige skulle jag säga är oerhört god. Mellan produktionsformerna ger man varandra tips och råd för att lära av varandra och förbättra produktionsformerna.</p><p>Något som det är mycket angeläget att komma till rätta med under kommande år är de rester av bekämpningsmedel som vi hittar i ytvatten, speciellt i intensiva jordbruksbygder. Detta utgör en väldigt stor risk för vårt framtida dricksvatten och grundvatten. Här är det av särskilt stor vikt att ekoproduktionen och ekojordbruket ökar.</p><p>Jag vill med detta, fru talman, yrka bifall till förslaget och säga att det är roligt att vi får debattera och diskutera ekologiskt jordbruk, för det är viktigt!</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 12.)</p>",
    "intressent_id": "064711971110",
    "rel_dok_id": "H901MJU3",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:36"
  }
}