{
  "anforande": {
    "dok_hangar_id": "5111649",
    "dok_id": "H90924",
    "dok_titel": "Protokoll 2021/22:24 Fredagen den 29 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "24",
    "dok_datum": "2021-10-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:55 om priset på bensin och diesel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "90eaa894-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Statsrådet Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Edward Riedl har frågat finansministern om hon och regeringen övervägt att vidta några aktiva åtgärder för att stoppa utvecklingen med skenande bensin- och dieselpriser. Interpellationen har överlämnats till mig.</p><p>Jag konstaterar liksom Edward Riedl att priserna på bensin och diesel har stigit kraftigt under de senaste månaderna. Det finns flera orsaker till detta, bland annat att råoljepriset stigit på senare tid samt att ekonomin tagit fart efter pandemin och efterfrågan ökat. Vissa raffinaderier stängde också ned verksamhet under pandemin, och det tar tid att komma upp i normal produktionskapacitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För regeringen visar de höga priserna hur viktigt det är att vi ställer om samhället och att vi gör det rättvist. Av bland annat denna anledning har regeringen sänkt skatten för personer i drygt 70 glesbygdskommuner. Det finns även en särskild nedsättning av fordonsskatten för bilar som ägs av personer i glesbygd. Dessutom finns ett investeringsstöd för att garantera att det finns drivmedelsstationer även i serviceglesa områden.</p><p>Det är värt att notera att ingen del av prisuppgången under året beror på höjda drivmedelsskatter. Den senaste gången ett aktivt beslut fattades om att förändra drivmedelsskatterna var när den så kallade bnp-indexeringen pausades för 2021 och 2022, något som medförde en lägre energiskatt på bensin och diesel.</p><p>Vi behöver ställa om så att vi kan använda annat än fossila bränslen i våra bilar, exempelvis el eller hållbara förnybara drivmedel. Denna omställning måste ske på ett sätt så att hela Sverige kan vara med på den, även de som är beroende av bilen.</p><p>Regeringen arbetar för en omställning som innebär att växthusgasutsläppen från transportsektorn i princip ska vara noll senast 2045. Insatser görs för att skapa transporteffektivitet, elektrifiering, hållbara förnybara drivmedel samt energieffektiva fordon och fartyg för att ställa om transportsektorn till fossilfrihet och nå riksdagens klimatmål.</p><p>Andelen laddbara fordon på vägarna ökar. Det kräver en utbyggnad av infrastrukturen för laddning. Utbyggnaden bör ske i en takt som gör att den inte blir ett hinder för elektrifieringen av transportsektorn. Regeringen har inrättat en elektrifieringskommission för att påskynda arbetet med elektrifiering av de tunga vägtransporterna och transportsektorn som helhet. Samtidigt pågår arbete med att ta fram en övergripande elektrifieringsstrategi. Regeringen har också infört en skattereduktion till privatpersoner för installation av laddpunkt till elfordon. Klimatklivet föreslås i budgeten för 2022 få en kraftig förstärkning och kan även fortsatt ge stöd till konkreta klimatsatsningar inom till exempel transporter, industri, bostäder, lokaler, stadsbyggnad och energi.</p><p>För att öka produktionen av biogas och stärka producenternas konkurrenskraft föreslår regeringen en satsning på 1 900 miljoner kronor under de närmaste två åren.</p><p>Jag är övertygad om att vi kommer att kunna minska klimatpåverkan från transportsektorn och från vägtrafiken samtidigt som vi tillgodoser behovet av tillgänglighet. Att på kort sikt minska kostnaderna för fossila drivmedel är dock inte rätt väg att gå.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "H91055",
    "replik": "N",
    "systemdatum": "2021-11-30 16:24:55"
  }
}