{
  "anforande": {
    "dok_hangar_id": "5116842",
    "dok_id": "H90953",
    "dok_titel": "Protokoll 2021/22:53 Fredagen den 14 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "53",
    "dok_datum": "2022-01-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:183 om barn som utsätts för sexualbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef81ee21-f2b4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tycker att det är lite osmakligt att ministern står här och slår sig för bröstet och tycker att allt har gått så bra. Det har det inte gjort. Vi har barn som blir utsatta dagligen för detta vidriga, och då kan man inte stå här och tycka att det man har gjort är bra och tillräckligt.</p><p>Vi måste sluta att normalisera och förmildra dessa brott. Det är lika idiotiskt som den skola som säger att man inte ska använda ordet pedofil för att det kan vara kränkande. Man säger: Det kan ju faktiskt ligga annat bakom så att det inte handlar om en pedofil. Man säger att det finns \"goda\" pedofiler och att man därför inte ska dra alla över en kam.</p><p>Det är klart att man ska använda ordet pedofil! Det är det begrepp man brukar använda när man pratar om någon som attraheras av barn och begår sexualbrott mot dem. Sedan ska man ifrågasätta hur den \"goda\" pedofilen ser ut. Är det personen som tidigare har utsatt barn och har slutat med det? Är det den person som har sökt vård för att upprätthålla sin avhållsamhet och inte konsumera barnporr? Ja, då kan jag möjligtvis hålla med om att det finns en \"god\" pedofil.</p><p>Det vi dock ska vara medvetna om är att den mänskliga sexualdriften är stark. Om någon ska gå in i ett livslångt celibat krävs insatser från samhället. Det räcker då inte med att luta sig mot frivillig kemisk kastrering som ingen följer upp individuellt eller som fungerar på ett icke tillfredsställande sätt. Det fungerar inte.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att det fortfarande är tabubelagt att prata om sexualbrott mot barn, att man får vakta sin tunga för att det blir lite hemskt kring det, måste också få ett slut. Så länge vi sätter munkavle på detta får den relativt skyddade verkstaden energi att fortsätta. Det är inte fåtalets ondska som är värst, utan det är den stora massans tystnad som gör att detta kan fortgå. Om politiken inte pratar mer om sexuella övergrepp mot barn för att det är lite grovt, hemskt eller obekvämt ska man tänka på hur det känns för barnen. Tar inte samhället ställning för dem sviks de dubbelt.</p><p>Menar vi allvar med att vi ska skydda barn mot dessa vidriga brott måste fler effektiva metoder och skärpta påföljder införas, men framför allt måste dessa frågor dras fram i ljuset och inte omfattas av tystnadskultur, normalisering och förmildrande, vilket jag anser att statsrådet håller på med. Vi måste börja prata klarspråk när det gäller detta, och om någon frågar mig säger jag att det har gått käpprätt åt skogen med dessa frågor i Sverige. Det är en skam, och det är regeringen som bär ansvaret för detta. Statistiken ser inte bra ut, och att den ser ut som den gör bär sittande regering ansvar för.</p><p>Jag förstår att man inte har kunnat göra underverk sedan sist vi stod här och debatterade, men regeringen borde ha kunnat göra mer på en hel mandatperiod. Man har dock helt enkelt inte prioriterat det tillräckligt mycket, vilket är helt vansinnigt. Våra barn är det mest värdefulla vi har. Det är vår framtid som vi inte klarar av att skydda från människomonster.</p><p>Sexualbrott ger vårdkrävande skador. Våldtäkt är det trauma som oftast leder till PTSD och har den starkaste kopplingen till självmord, självmordstankar och självskada. Konsekvenserna är ett förändrat liv med varierande grad av smärta, utmattning och psykisk ohälsa. Och vi ska veta att om man har blivit utsatt för sexuella övergrepp ökar det risken för suicid med tolv gånger. Man blir också mer utsatt för andra förövare. Risken är stor att detta blir konsekvenserna när man har blivit utsatt som barn.</p><p>Fru talman! Jag tycker inte att det är lämpligt att ministern står här och klappar sig för bröstet och tycker att man har gjort tillräckligt från regeringens sida.</p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H910183",
    "replik": "N",
    "systemdatum": "2022-04-05 17:08:10"
  }
}