{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:14 om återvändare som säkerhetshot",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ba850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "73",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den här diskussionen tycker jag att Moderaterna också borde ha med Beatrice Ask. Hon var justitieminister och valde att bortse från myndigheternas varningsrop om att vi inte hade en lagstiftning som förhindrade att folk reste ned till det så kallade kalifatet eller till krigszonen. Det är därför att vi inte hade en sådan lagstiftning på plats som vi nu inte kan använda den typen av lagstiftning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu har vi infört det. Nu är det dock ingen som reser, så nu blir de ju inte dömda för resorna. Om de däremot bidrar till finansiering av terrorverksamhet kan vi döma dem i dag. Om de har samröre med terrorbrott kan vi döma dem i dag, för vi har skärpt den lagstiftningen.</p><p>I en rättsstat måste man ha bevis för att någon har gjort något brottsligt - det är ju så vi vill att Sverige och världen ska fungera. När det kurdiska självstyret kom fram till att de inte hade bevis för att fälla dessa kvinnor utvisade de kvinnorna. Det säger dock någonting att de inte själva hade bevisen - annars hade de ju själva vidtagit rättsliga åtgärder.</p><p>Vi kommer inte att ge upp. Vi kanske har bättre samarbete med internationella aktörer, till exempel IIIM och Unitad, som Sverige har ett väldigt nära samarbete med för att samla in till exempel slagfältsinformation och för att se vilken information som finns. Det här är kanske den mest dokumenterade konflikten i världshistorien. Det finns många bilder från mobiltelefoner och digitala register som kan användas när som helst när de bevisen blir tydliga för att fälla folk för brott som har begåtts.</p><p>Det är klart att socialtjänsten har en uppgift här. Jag tror att alla socialtjänster har fattat beslut om att omhänderta barnen eftersom de tycker att föräldrarna inte har tagit det ansvar som de behöver göra i sin roll. De har rest dit eller hanterat barnen i den miljön. Detta tycker jag att socialtjänsterna har gjort på ett förtjänstfullt sätt.</p><p>När det gäller radikalisering är det mycket svårare. Det är en bredare fråga. Många verksamheter, till exempel skolor, har ett ansvar för att upptäcka radikala fenomen och motverka dem. Vi har islamistisk terror och radikalisering i Sverige. Vi har också haft högernationalistiska miljöer i Sverige. Det är inte helt enkelt att komma till rätta med det här. Man måste hela tiden hitta bevis för brottsliga handlingar för att kunna ingripa.</p><p>Detta är någonting som jag vet att inte minst CVE och andra myndigheter jobbar med och tar på väldigt stort allvar. Jag önskar dock verkligen att vi hade haft en skarpare lagstiftning när dessa personer reste, för det hade förändrat hela ekvationen i detta. Det hade varit bra.</p><p>Jag har stort förtroende för de myndigheter som nu samverkar. Detta är viktigt att säga, för vi i Sverige valde inte att resa ned med militärtransportplan och hämta hem kvinnor och barn från de här lägren utan såg till att de fick betala sina egna flygbiljetter när de blev utvisade. Däremot har vi organiserat mottagandet.</p><p>Jag vill säga till denna kammare att detta var Säkerhetspolisens starka rekommendation till oss - om de utvisas bör det ske organiserat. Det är exakt på det sättet vi har gjort i de här fallen, och det är exakt på det sättet vi kommer att göra i fortsättningen om det skulle bli fler utvisningar av kvinnor i fall där det kurdiska självstyret inte har bevis för att brott har begåtts.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H91014",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:24"
  }
}