{
  "anforande": {
    "dok_hangar_id": "5126200",
    "dok_id": "H90989",
    "dok_titel": "Protokoll 2021/22:89 Tisdagen den 29 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "89",
    "dok_datum": "2022-03-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:387 om Huaweis process i ICSID",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "549cbcff-68e2-ec11-916f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ett av skälen till att jag tar upp dispyten mellan Huwaei och Sverige är att det inte är ett separat exempel. Tvärtom blir det allt vanligare att storbolag stämmer stater i internationella investerartribunaler. Vårt eget Vattenfall har stämt Tyskland två gånger, i det ena fallet för avvecklingen av kärnkraften och i det andra för stängningen av ett kolkraftverk, trots att Vattenfall redan hade vunnit i domstol i Tyskland och beviljats kompensation i den ordningen.</p><p>Det finns andra exempel där stora bolag stämmer stater på hutlösa summor. Länder måste lägga jättemycket pengar och energi bara på att försvara sina demokratiskt fattade beslut. Det är det förfarandet som jag tycker är orimligt.</p><p>Vi är rättsstater. Då får bolagen gå till de domstolar och de förfaranden som vi har i våra rättsstater. Vad är det för fel på svenskt rättsväsen, Khashayar Farmanbar? Vad är det för fel på våra domstolar, våra jurister och våra domare?</p><p>Räcker inte det till för Huawei, i det här fallet? De har till och med gått till domstol två gånger i Sverige och förlorat. Varför ska de få en extrachans att stämma oss i en internationell investerartribunal där vi måste ta 20 miljoner kronor av skattebetalarnas pengar?</p><p></p><p>Vi måste anlita två separata advokatbyråer bara för att försvara rätten att lagstifta. Det förstår inte jag. Varför ska vi acceptera att sekretess är huvudprincipen så att vi inte ens vet på vilka grunder som Huawei stämmer oss?</p><p>Ministern själv vet uppenbarligen inte det. Han verkar inte ha tagit del av stämningsansökan, därför att den är helt och hållet hemligstämplad. Det är ett förfarande som vi måste ändra på.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910387",
    "replik": "N",
    "systemdatum": "2022-06-02 13:42:37"
  }
}