{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "En ny konsumentköplag",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "03104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Statsrådet Max Elger (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för möjligheten att komma hit och delta i debatten! Det här är den första ärendedebatt som jag deltar i. Jag är hedrad att vara här.</p><p>I förra veckan satt vi här i kammaren och lyssnade till president Zelenskyj som talade till oss från ett skyddsrum i Ukraina. Det om något var väl en illustration av värdet i att värna demokratin och att upprätthålla den här möjligheten till debatt och diskussion.</p><p>Just nu kämpar Ukraina för sin frihet och demokrati. De invaderas av Vladimir Putins Ryssland. Den kampen handlar bland annat om det vi gör just nu när vi träffas i parlamentet på ett fredligt sätt, diskuterar som vi gör i dag och löser konflikter genom diskussioner och omröstningar och inte på våldsamma sätt. Det är kärnan i demokratin. Det tar jag med mig in i dagens diskussion. Jag vill bara konstatera att det är ett privilegium och en heder att få vara här i dag och debattera med er.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny konsument-köplag</p><p>Fru talman! Nu går jag till dagens tema: en ny konsumentköplag. Det är en historisk dag. Det har sagts vid flera tillfällen i talarstolen. Införandet av en ny konsumentköplag är något av det största som har hänt på det konsumenträttsliga området på 15-20 år. Det kommer att stärka skyddet för alla oss konsumenter.</p><p>Den nya konsumentlagstiftningen innebär att svenska konsumenter får ett starkare skydd vid köp av både fysiska och digitala produkter. Genom att göra det lättare för konsumenter att reklamera varor bidrar den nya konsumentköplagen till att produkter blir mer hållbara för både planeten och plånboken.</p><p>Jag kommer att fokusera på tre viktiga förändringar i dag: för det första hur vi stärker konsumenträtten i det digitala forumet, för det andra hur vi uppmuntrar till hållbara produkter genom att förlänga den lagstadgade garantin och för det tredje den del som tydliggör att ett köp av djur inte är ett köp av vilken vara som helst.</p><p>Fru talman! Den nuvarande konsumentköplagen beslutades av riksdagen 1990. Sedan dess har konsumtionsmönstret förändrats drastiskt. Internet har tågat in, vi har smarta mobiler och våra vanor har ändrats på ett sätt som få kunde föreställa sig i början av 90-talet. Då fanns ingen internethandel, inga strömningstjänster och inga sociala medier i någons vardagsliv. I dag upplever vi mycket av detta som nödvändigheter. Det är hög tid att vi tar konsumentköplagen in i den digitala eran och att vi stärker det konsumenträttsliga skyddet.</p><p>Den kanske viktigaste förändringen som nu föreslås är nya regler vid köp av digitalt innehåll och digitala tjänster. Alltmer av det vi konsumerar är olika former av digitala produkter. Det handlar om köp av enskilda musik- eller filmfiler, utnyttjande av strömningstjänster och tillgång till sociala nätverk.</p><p>I och med införandet av den här nya lagen införs också tydliga regler för vilket ansvar de som tillhandahåller digitalt innehåll har i förhållande till oss konsumenter och för vilka rättigheter vi har om fel uppstår på det digitala innehållet. Dessutom ställs det upp tydliga regler för vilka skyldigheter näringsidkare har för att löpande hålla det digitala innehållet uppdaterat och välfungerande efter att det har sålts till en konsument.</p><p>Alltmer av traditionella varor som vi köper i dag är till stor del beroende av en väl fungerande mjukvara. Den nya lagen innehåller även regler om att näringsidkare är skyldiga att hålla sådan mjukvara uppdaterad på samma sätt som gäller för digitalt innehåll som säljs separat. Det här är regler som ger konsumenter en ökad trygghet. Livslängden på varor man har köpt ska inte begränsas genom att de digitala delarna som styr dem inte hålls uppdaterade.</p><p>En viktig del i den här lagstiftningen är att vi nu tydliggör att användandet av sociala medier också är en form av konsumtion där vi i stället för att betala med pengar betalar med våra personuppgifter. I dag är det alldeles för otydligt vad som gäller vid användandet av sociala medier. De nya reglerna tydliggör att konsumentskyddande regler ska gälla när du avtalar med ett företag om att få nyttja en tjänst i utbyte mot att de får ta del av dina personuppgifter och data för kommersiella ändamål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny konsument-köplag</p><p>Fru talman! En annan viktig skillnad sedan 90-talet är att vi i högre grad har förstått vidden av de utmaningar vi står inför när det kommer till klimatförändringar som mänskligheten skapar. En av regeringens tre prioriteringar är att Sverige ska leda klimatomställningen, både för att skapa ett långsiktigt hållbart samhälle med jobb i Sverige och för att vara ett föredöme i världen.</p><p>För att åstadkomma detta måste vi förändra konsumtionsbeteenden. Vi måste komma bort från slit och släng och gå mot en mer hållbar konsumtion. Alltför många av oss har varit med om att produkter inte håller måttet. Det är både frustrerande och miljöskadligt. Det är ett viktigt skäl för att stärka konsumentlagstiftningen. Med större rättigheter för konsumenter blir det mindre lönsamt att sälja produkter som inte håller vad de lovar.</p><p>När det gäller traditionella fysiska varor vill vi förlänga den period då man har rätt att få en vara lagad eller få en ny vara om företaget inte kan bevisa att det är kunden som har orsakat felet. Det fungerar som en lagstadgad garanti, och i stället för att som i dag gälla i sex månader ska den gälla i två år. Det är inte rimligt att dyra produkter - vi talar om mobiler och datorer - kraschar inom två år. Nu vill vi göra det lättare för konsumenten att reklamera sådana varor.</p><p>Om en vara går sönder inom två år av vanlig användning kommer försäljaren att ha en skyldighet att ersätta eller reparera produkten. Detta stärker konsumentskyddet och motverkar också ohållbar konsumtion, för när företag måste ta ett större ansvar för att produkterna håller blir det mindre lönsamt att tillverka produkter av sämre kvalitet. Det innebär att den nya konsumentlagstiftningen, som nu ligger på riksdagens bord, kan bidra till ett bättre klimat genom att företag ställer om till en mer hållbar produktion.</p><p>Fru talman! Att köpa ett djur är inte som att köpa vilken vara som helst. Ett djur är en levande varelse. Det är därför rimligt att i vissa delar införa en särreglering för sådana köp. Vi måste då även komma ihåg att ett köp av ett djur, som en häst eller en hund, är en mycket stor ekonomisk investering för konsumenterna men självklart också känslomässigt.</p><p>Det skulle inte vara rimligt att helt undanta köp av djur från konsumentskyddsreglerna. De regler som nu föreslås av regeringen är både en undersökningsplikt för konsumenten och en tid för den omvända bevisbördan på sex månader. Det blir dessutom möjligt att avtala bort den omvända bevisbördan vid köp av dyrare djur. Detta anser jag vara en rimlig balans mellan parternas intressen och ett förslag som tar hänsyn till djurskyddsintresset. Det är definitivt en förstärkning i förhållande till vad som råder i dag i Sverige.</p><p>Fru talman! Med denna nya konsumentlagstiftning får svenska konsumenter ett starkare skydd vid köp av både fysiska och digitala produkter. Och med dagens beslut tar vi konsumentköplagen in i den digitala eran. Genom att göra det lättare för konsumenter att reklamera varor bidrar vi till att den nya konsumentköplagen bidrar till att få fram produkter som är mer hållbara för både planeten och plånboken. Slutligen föreslås särregler vid köp av djur som tar hänsyn till att ett djur inte är vilken vara som helst.</p><p>Allt detta är viktigt för att stärka konsumenters skydd. Det är också viktigt för att stärka Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT En ny konsument-köplag</p><p>(Applåder)</p>",
    "intressent_id": "0596495003124",
    "rel_dok_id": "H901CU3",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:35"
  }
}