{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Utvisning på grund av brott - ett skärpt regelverk",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0787e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Robert Hannah (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sverige ska vara möjligheternas land för dem som väljer att flytta hit eller som tvingas att söka skydd i Sverige. Vi liberaler vill att människor ska kunna flytta hit, jobba, studera och resa här i Sverige och att människor ska kunna komma hit. Sveriges långa tradition av öppenhet gentemot omvärlden har bidragit till landets utveckling, tillväxt och välfärd. Samtidigt har vi stora problem med integrationen, och det måste adresseras.</p><p>Liberalerna vill se ett maktskifte med en liberal borgerlig regering som kommer att prioritera att bekämpa både utanförskapet och separatismen här i Sverige. I dag bor i Sverige över 600 000 utrikes födda vuxna med så låga inkomster att de riskerar fattigdom och social utestängning. Det motsvarar hela min hemstad Göteborg. Och de går på bidrag som vi skattebetalare betalar för.</p><p>Därför har Liberalerna över 200 förslag i Förortslyftet, för att vända utvecklingen i Sverige. Vi är också tydliga med att Sverige inte ska ha några utsatta områden till 2030.</p><p>Men det räcker inte. Roten till integrationsproblemen i Sverige är de separatistiska krafterna. Hatpropagandan mot och lögnerna om svensk socialtjänst för ett par månader sedan och upploppen efter koranbränningarna i påskas visar tydligt att det finns separatistiska krafter - klaner, gäng och islamister - som vill förstöra det Sverige vi känner igen, det demokratiska Sverige. Dessa krafter måste bekämpas med full kraft. Det innebär också att de, när det är möjligt, måste utvisas ur landet.</p><p>Trots de stora problem som Sverige står inför är idébanken helt tom hos Socialdemokraterna. S och deras stödpartier, Centerpartiet, Miljöpartiet och Vänsterpartiet, har ingen plan eller idé för att få ordning på migrationspolitiken eller bekämpa de separatistiska krafterna i Sverige.</p><p>Ibland får regeringspartiet feeling och kopierar Liberalernas förslag, som nyligen gällande flerbarnstillägget. Det hade kunnat göras för många år sedan om man bara hade kommit hit till riksdagen med förslaget. Nu använder man det i stället som valfläsk. Men frågan är hur Socialdemokraterna ska få igenom det när de förhandlar med sina stödpartier, C, V och MP, som är emot det.</p><p>Fru talman! Vi liberaler är tydliga: Sverige ska inte vara möjligheternas land för utländska brottslingar. Lagstiftningen när det gäller utvisning för brott har alldeles för länge varit för snäll mot människor som har kommit hit och begått brott. De som har drabbats absolut värst är människor som bor i utsatta områden och, som föregående talare sa, andra asylsökande.</p><p>Regeringen föreslår i lagförslaget som vi debatterar i dag ändringar i utlänningslagen och brottsbalken för att skärpa reglerna om utvisning på grund av brott. Det är bra förändringar som föreslås, och Liberalerna står bakom dem. Utredningen som lagförslaget bygger på var ett av Liberalernas krav i januariavtalet, punkt 42 om hedersbrott. Men där levererade man inte det vi krävde.</p><p>Vi kan redan nu konstatera att lagstiftningen som vi i dag debatterar är otillräcklig. Vid en jämförelse av reglerna om utvisning på grund av brott i Norge, Finland och Danmark kan det konstateras att det svenska regelverket och framför allt tillämpningen av det är mer tillåtande mot kriminella. Utvisning på grund av brott sker i väsentligt färre fall i Sverige än i våra nordiska grannländer. Vi kan bara titta på våldtäkt. Fyra av fem dömda får stanna kvar. När det gäller mord får en av två dömda stanna kvar. I hälften av fallen får mördare stanna kvar i Sverige. I fyra av fem fall får våldtäktsmän stanna kvar i Sverige.</p><p>Tyvärr kommer de nya reglerna, som regeringen föreslår, med största sannolikhet att ha samma effekt. Fortfarande kommer Sverige att vara ett land där utländska medborgare som döms får stanna kvar, men om de hade begått samma brott i Danmark och Norge hade de utvisats.</p><p>Regeringens lagförslag brister när det gäller regleringen av i vilka fall brott ska kunna leda till utvisning på grund av sin karaktär, oavsett fängelsestraffets längd. Det handlar till exempel om upprepad brottslighet eller brott som innebär särskilt allvarlig kränkning, såsom hedersrelaterade brott eller hatbrott. Regeringen för sådana resonemang i sin proposition. Det är väl bra att de känner till problematiken. Men man föreslår inte att det ska lagregleras utan väljer att överlämna det till rättstillämpningen. Det betyder bara en sak: att det inte kommer att ske. Det är helt fel tänkt av Socialdemokraterna och deras stödpartier. Det är vi makthavare som ska bestämma vem som får leva i och vara i Sverige.</p><p>När det gäller att införa en regel om att alltid pröva utvisning vid vissa typer av brott förs det i propositionen ett längre resonemang som utmynnar i slutsatsen att det är principiellt olämpligt att ålägga domstolen en sådan skyldighet. Man kallar det för en ackusatorisk process och menar att det är domaren som ska vara den som bedömer. Så kan det vara. Men en sådan skyldighet behöver inte åläggas domstolen. Den kan åläggas och vila på åklagaren, vilket man gör i många länder i världen.</p><p>Det är en skam att Centerpartiet, som i dag talar sig varma för att de gör det värre för personer som begår hedersbrott, inte vill införa den regeln och att de hänvisar till något som går att lösa genom att åklagaren tar över det ansvaret.</p><p>Vidare bör det finnas en bestämmelse i lagen med innebörden att den som återfaller i brott lättare ska kunna utvisas än den som är förstagångsförbrytare. Motsvarighet till det finns i alla våra nordiska grannländer. Tillkännagivandet som föreslås om det välkomnar vi. Det kan Centerpartiet faktiskt få lite kredd för. De står nämligen bakom det.</p><p>När frågan om utvisning ska prövas ska också den dömdes anknytning till Sverige vägas in. En rapport från Brottsförebyggande rådet från 2016 visar att utvisning i huvudsak utfärdas mot personer som inte är bosatta i Sverige över huvud taget utan som är här på besök. Omkring 600 tingsrättsdomar om utvisning utfärdas varje år, men bara 100 av dem riktar sig mot personer som är bosatta i landet. Är man folkbokförd i Sverige kommer man alltså nästan alltid att få stanna. Faktumet att man är folkbokförd i Sverige väger alltså starkare än att man har mördat eller våldtagit någon. Så kan det inte vara längre när det kommer till bedömning av anknytningen.</p><p>I propositionen saknas helt resonemang om folkbokföringens värde när det kommer till anknytning. Det är därför Socialdemokraternas förslag, som vi debatterar i dag, inte kommer att få någon större effekt. Folkbokföringen kommer fortsatt att betyda för mycket.</p><p>Liberalerna anser att den norska lagstiftningen ska tjäna som inspiration för Sverige. I Norge finns det transparent lagreglering för vilka förutsättningar som ska råda för utvisning av icke-norska medborgare beroende på ställning i landet. Man delar till exempel upp dem efter de som inte har någon anknytning till landet, som kommer dit bara för att begå brott, de som har tillfälligt uppehållstillstånd och de som har permanent uppehållstillstånd.</p><p>Det är tydligt att anknytningen i den norska lagstiftningen tillmäts lägre värde ju allvarligare brottet är. Vid ett mord är det i praktiken alltid utvisning som gäller i Norge. Så borde det vara också i Sverige. Det är det som Socialdemokraterna och deras stödpartier inte verkar förstå i dag och som de inte vill göra någonting åt. De reserverar sig mot de fyra partier som faktiskt vill göra någonting åt problemet.</p><p>Den som utsätts för hedersrelaterade brott i Sverige måste kunna få fortsatt skydd med sina familjemedlemmar genom uppehållstillstånd även i de fall den ursprungliga grunden för uppehållstillstånd upphör i och med att gärningsmannen utvisas. Det här är kinesiska. Jag ska förklara lite bättre. Om en pappa dödar sin dotter ska inte mamman behöva utvisas med resten av familjen. De bör få stanna kvar och skyddas i det här landet. Det väljer regeringen och dess stödpartier också att rösta emot i dag. Det är jättekonstigt. Om man tillhör en klanfamilj får man stanna, men om man har utsatts för hedersbrott ska man lämna landet. Det går inte att ha det på det sättet. Vi måste göra om lagstiftningen.</p><p>Fru talman! I ett antal reservationer från Socialdemokraterna, Centern, Vänstern och Miljöpartiet föreslås alltså att riksdagen inte ska göra något tillkännagivande. Eftersom Liberalerna är vågmästare i socialförsäkringsutskottet tvingas man reservera sig mot det.</p><p>Jag vill gärna förstå varför de fyra rödgröna partierna är emot att verkställa utvisningsbeslut, emot att alltid pröva utvisning vid hedersbrott och emot att ändra återreseförbudets längd. Det gör Sverige till möjligheternas land för utländska brottslingar, vilket det inte ska vara. Man ställer sig på de kriminellas, klanernas och hedersförtryckarnas sida. Man borde ha lärt sig mer av påskupploppen och försökt komma överens med de partier som vill någonting i det här landet.</p><p>Fru talman! Nästa gång vi debatterar utvisning vid brott vore det bästa för Sverige att vi har en liberal borgerlig regering. Svenska folket förtjänar en regering som har en plan och idé för vad man vill med Sverige, svensk integrationspolitik och svensk migrationspolitik. Liberalerna kan ge svenska folket vad svenska folket vill ha i den här frågan.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 14 juni.)</p>",
    "intressent_id": "0223069839622",
    "rel_dok_id": "H901SfU28",
    "replik": "N",
    "systemdatum": "2022-10-03 17:26:08"
  }
}