{
  "anforande": {
    "dok_hangar_id": "5106716",
    "dok_id": "H90912",
    "dok_titel": "Protokoll 2021/22:12 Onsdagen den 29 september",
    "dok_rm": "2021/22",
    "dok_nummer": "12",
    "dok_datum": "2021-09-29 00:00:00",
    "avsnittsrubrik": "Genomförande av visselblåsardirektivet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9e851f8f-a231-ec11-915b-901b0eac4c78",
    "anforande_nummer": "88",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Vi ska nu debattera genomförandet av visselblåsardirektivet.</p><p>En visselblåsare är en person som slår larm om oegentligheter, ofta på sin egen arbetsplats, främst till massmedier eller kontrollorgan vid upptäckt av oegentligheter hos till exempel myndigheter och företag. Visselblåsare har exempelvis avslöjat korruption, vapensmuggling, staters avlyssning och åsiktsregistrering av den egna befolkningen, militärers mord på civila, miljöbrott och brister i omvårdnad och patientsäkerhet.</p><p>Visselblåsare har ofta drabbats av kännbara konsekvenser genom att åtalas för exempelvis spionage, förtal eller, om beskyllningen är riktad mot den egna arbetsgivaren, att bli avskedad eller omplacerad.</p><p>Arbetstagare som slår larm om missförhållanden på sin arbetsplats ska ha ett starkt skydd mot repressalier. Det är en förutsättning för att arbetstagare ska våga larma om missförhållanden och en grundläggande del av ett fritt och demokratiskt samhälle. En sådan skyddslagstiftning ska vara enkel och lätt att förstå för dem som lagen är avsedd att skydda.</p><p>Vänsterpartiet kan konstatera att regeringens förslag till ny lag om skydd för personer som rapporterar om missförhållanden, som innebär en implementering av visselblåsardirektivet i svensk rätt, varken är enkelt eller lätt att förstå. I likhet med flera remissinstanser kan vi dessutom konstatera att regeringens lagförslag i flera avseenden innebär en försämring jämfört med den nuvarande lagen om särskilt skydd mot repressalier för arbetstagare som slår larm om allvarliga missförhållanden.</p><p>Herr ålderspresident! Implementeringen av sådana här direktiv innebär nästan alltid, och då särskilt på arbetslivets område, att juridiska konstruktioner får företräde framför praktisk tillämpning. Detta gäller även i det aktuella fallet. Regeringen har i propositionen heller inte ansträngt sig för att avhjälpa detta.</p><p>Vänsterpartiet hade hellre sett en mer begriplig, tillgänglig och användarvänlig lagstiftning som underlättar för arbetstagare att slå larm om missförhållanden. Det allra bästa sättet att uppnå detta vore att utvidga det grundlagsfästa meddelarskydd och efterforskningsförbud som gäller myndigheter och offentliga organ till fler områden i privat verksamhet.</p><p>Herr ålderspresident! För att minimera risken för att den nya lagstiftningen på grund av dess komplexitet leder till att färre väljer att larma om missförhållanden anser jag att införandet av den nya lagen bör kompletteras med en bred utbildningsinsats. Jag anser att regeringen bör ge lämplig myndighet i uppdrag att, i samråd med partsorganisationerna på arbetsmarknaden, koordinera en bred utbildningsinsats när det gäller de rättigheter som följer av den nya lagen och i det sammanhanget även vara tydlig med att lagen inte inskränker några av de rättigheter som följer av grundlag eller annan lag. Jag beklagar verkligen att utskottet inte ser det angelägna i att få till denna form av bred utbildningsinsats.</p><p>Ytterligare en åtgärd som jag anser att regeringen bör vidta är att skyndsamt göra en konsekvensanalys när det gäller gränsdragningen för vilka verksamheter som ska vara skyldiga att ha interna rapporteringskanaler och förfaranden för rapportering och uppföljning. Enligt min mening har regeringen inte i tillräcklig grad beaktat konsekvenserna av att så många anställda inte omfattas av visselblåsarskyddet i direktivet.</p><p>Herr ålderspresident! Skyldigheten att ha interna rapporteringskanaler och förfaranden för rapportering och uppföljning ska gälla för verksamhetsutövare som vid ingången av kalenderåret hade 50 eller fler arbetstagare. Flera remissinstanser har synpunkter på det förslaget. Statskontoret ser till exempel en risk att de myndigheter som har färre än 50 anställda helt väljer att bortse från direktivet och dess innebörd. Saco framhåller exempelvis att alla arbetsgivare borde ta ställning till hur och vart eventuella visselblåsare kan rapportera internt, även om man inte har dessa särskilda rapporteringskanaler. Vänsterpartiet delar remissinstansernas farhågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Genomförande av visselblåsardirektivet</p><p>I sammanhanget kan nämnas att Sverige endast har 9 000 företag med fler än 50 anställda men 1,2 miljoner företag med färre än 50 anställda. En majoritet av landets företag kommer alltså inte att omfattas av skyldigheten att ha interna rapporteringskanaler. Det innebär att anställda på företag med färre än 50 anställda kommer att ha sämre möjligheter att rapportera missförhållandena på det sätt den nya lagstiftningen föreskriver.</p><p>Herr ålderspresident! Vänsterpartiet har nio punkter i sin reservation, och jag lovar att inte redogöra för alla. Men jag vill lyfta fram en till viktig punkt.</p><p>Regeringen föreslår att en verksamhetsutövare inte ska få vidta repressalier på grund av att någon vänder sig till sin arbetstagarorganisation, det vill säga går till sitt fack, för samråd i fråga om rapportering. Verksamhetsutövaren ska inte heller få hindra eller försöka hindra ett sådant samråd. Det är helt rätt - jag och de fackliga remissinstanserna delar den uppfattningen. Men såväl vi som Saco och Akavia invänder mot att ansvarsfriheten inte ska omfatta en medlem som åsidosätter en tystnadsplikt vid samrådet med sin arbetstagarorganisation.</p><p>För de flesta är det naturligt att lufta oron över missförhållanden med just sin fackliga organisation. Det är mycket viktigt att slå vakt om detta och ge det ett nödvändigt skydd när det kopplas till visselblåsarfunktioner, som den här lagen handlar om. Det är både troligt och rimligt att det i samband med sådana samråd kan dryftas känsliga uppgifter. Det bör inte bli ett hinder för kontakt med den fackliga organisationen inför ett beslut om huruvida det är lämpligt att gå vidare med rapportering. Den som samråder med en arbetstagarorganisation bör alltså åtnjuta ansvarsfrihet vid åsidosättande av tystnadsplikt.</p><p>Herr ålderspresident! Jag yrkar bifall till Vänsterpartiets reservation nummer 2 i betänkande AU3.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "H901AU3",
    "replik": "N",
    "systemdatum": "2021-10-20 14:38:42"
  }
}