{
  "anforande": {
    "dok_hangar_id": "5113422",
    "dok_id": "H90939",
    "dok_titel": "Protokoll 2021/22:39 Torsdagen den 2 december",
    "dok_rm": "2021/22",
    "dok_nummer": "39",
    "dok_datum": "2021-12-02 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c89d2340-4175-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "20",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag ställer mig bakom förslaget i betänkandet om anslagen för 2022 inom utgiftsområde 17.</p><p>Jag vill börja med att tala om en oerhört viktig fråga - den fria konsten. Den nya kulturministern, Jeanette Gustafsdotter, nämnde detta som en viktig punkt när hon presenterade sig för svenska folket. I Svenska Dagbladet skrev avgående kulturministern, Amanda Lind, Miljöpartiet, för bara ett par dagar sedan om skyddet av den fria konsten som en av kulturpolitikens viktigaste uppgifter.</p><p>Men enligt Myndigheten för kulturanalys är kulturen i hög grad styrd av politisk klåfingrighet och inte alls oberoende. Och i stället för att som ansvarig minister ta åt sig av den kraftiga kritiken skyller den avgående kulturministern på den borgliga alliansen. Vi kristdemokrater undrar varför de miljöpartistiska kulturministrarna i S-MP-regeringen under sina sju år vid makten inte gjort mer för att stärka friheten i kulturen.</p><p>Myndigheten för kulturanalys gav i juni i år ut rapporten <em>Så fri är konsten</em>. Det är en oroväckande bild över Kultursverige. Konstnärer och kulturskapare känner misstro mot bidragssystemet, som de menar i många fall är snävt och i hög grad politiskt styrt utifrån mål och krav. Samtidigt står följande på regeringens hemsida: \"Kulturpolitiken handlar om att främja ett levande och oberoende kulturliv.\"</p><p>Vi kristdemokrater efterfrågar mer, inte mindre, frihet i kulturen.</p><p>Rapporten <em>Så fri är konsten</em>, från Myndigheten för kulturanalys, slår fast att delar av den statliga bidragsgivningen styrs och implementeras med negativ påverkan på den konstnärliga friheten, att principen om armlängds avstånd inte är möjlig och att det sker en målstyrning som riskerar att påverka den konstnärliga friheten negativt.</p><p>Fru talman! För oss kristdemokrater är det viktigt att både den konstnärliga friheten och principen om armlängds avstånd respekteras, så att konst och kultur inte påverkas negativt av kulturpolitiken. Nästa regering måste, menar vi, uppmärksamma de brister som Kulturanalys redovisar i rapporten och återkomma med kraftfulla förslag så att den statliga styrningens negativa påverkan helt undviks.</p><p>I rapporten beskriver Kulturanalys hur Kulturrådet påverkar den konstnärliga friheten negativt: \"Ett konkret exempel är att bidragssökande tillfrågas om och hur de ska integrera ett jämställdhets, hbtq, mångfalds och interkulturellt perspektiv i sin verksamhet, sitt projekt, sin utgivning eller dylikt. Frågan som ställs i Kulturrådets ansökningsblankett tolkas av de sökande, i stor utsträckning, som att Kulturrådet frågar efter hur perspektiven ska integreras i den konstnärliga idén och innehållet.\"</p><p></p><p>I en enkät om styrningens påverkan på konsten och kulturen som gjorts bland konstnärer och kulturskapare svarar 33 procent av de tillfrågade att de avstått från att söka bidrag på grund av att de upplevt att bedömningskriterierna står i konflikt med konstnärlig frihet. Att en av tre tillfrågade konstnärer och kulturskapare känner misstro och avstår från att söka bidrag är ett stort misslyckande för kulturpolitiken och den tidigare regeringen, bestående av socialdemokrater och miljöpartister.</p><p>Kulturanalys rapport visar också att det finns en tendens till anpassning hos de sökande för att konsten ska passa in i de kriterier som myndigheterna frågar efter vid ansökan om bidrag eller stöd. Den kulturpolitiska styrningen missar målet med en armlängds avstånd och respekten för den konstnärliga friheten.</p><p>Vi kristdemokrater vill alltså att den tillträdande socialdemokratiska regeringen tar de förslag som förs fram av Kulturanalys i beaktande. Det handlar till exempel om att regeringen i större utsträckning låter idealet om konstnärlig frihet vara vägledande, att bidragsgivande myndigheter blir noggrannare i kommunikationen och bedömningsprocesserna och att regioner och kommuner tydliggör sin hållning i fråga om konstnärlig frihet. En konstnär ska till exempel inte behöva tvingas till att måla enbart feministiskt inriktad konst, vad nu det egentligen innebär, för att kunna erhålla statligt stöd.</p><p>Vi kristdemokrater vill ha en tydlig förändring, och det bör tas ett bredare grepp om effekten av den statliga kulturpolitikens styrning.</p><p>Fru talman! I den fastslagna budgeten på kultursidan utökar vi med 20 miljoner. Det är scouternas barn- och ungdomsverksamhet som tilldelas de pengarna. Vi tillför dessutom 25 miljoner till föreningar och organisationer vars verksamhet syftar till att bryta äldres ofrivilliga ensamhet och isolering. Ensamhet har blivit en ny folksjukdom bland våra äldre, och det är viktigt att bryta den trenden.</p><p>Vi håller emot neddragningar när det gäller folkbildning. Vi accepterar regeringens satsning och ser Folkbildningsrådet, folkhögskolorna och studieförbunden som oerhört viktiga i att bygga ett gott samhälle.</p><p>Naturligtvis återkommer jag med mitt partis syn på de olika förslag som tas fram allteftersom. I en gemensam budget, med andra partier, får man inte med allt. Vissa prioriteringar görs. Jag kan lova att det så kallade fritidskortet kommer tillbaka så småningom. Jag har ju sett ett ökat intresse från andra partier i fråga om att ge barn och ungdomar, inte minst de som lever i ekonomisk utsatthet, större möjligheter att delta i kultur, som är så viktigt för att vi ska må bra, var och en och tillsammans.</p><p>Jag ser fram emot våren och valrörelsen, då vi ska mötas i debatter kring den viktiga kulturen.</p><p>(Applåder)</p><p>I detta anförande instämde Annicka Engblom (M).</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "H901KrU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:53:11"
  }
}