{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:470, 471 och 472 om nya skatter och skattehöjningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ff8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Jasmin Farid (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi ser att regeringens klimatpolitik slår mot jobb och tillväxt och gör det svårt för människor att få ihop livspusslet i sin vardag. Samtidigt har regeringen byggt upp ett kostnadsläge som måste finansieras. Det betyder att regeringen måste dra tillbaka utgiftshöjningarna. I stället väljer man att skruva upp skattenivåerna, vilket stoppar Sveriges tillväxt.</p><p>Det är svårt för mig att förstå Socialdemokraternas logik. Den som skjutsar sina barn till och från fritidsaktiviteter, kör sin äldre mor till läkaren, tar bilen för att storhandla till familjen eller kör sina morföräldrar till äldreboendet försöker få samhället att fungera. Skulle vi sätta stopp för detta slutar samhället att fungera och livskvaliteten skulle knappast bli bättre.</p><p>Vad händer om barnen inte kan gå på fritidsaktiviteter eller om man inte har möjlighet att köra mormor till läkaren? Vad blir Sverige då för land?</p><p>Jag förstår som sagt inte logiken. Man ska försöka maximera skattetrycket på allt man kan komma på så att människor inte kommer att ha råd att få ihop sin vardag. Jag tycker inte att det är fel att leva sitt liv och försöka göra rätt för sig.</p><p>Vi ser i dag att människor inte har råd på grund av skattetrycket. Hushållen blir ännu mer pressade, och det lönar sig snart inte att åka till jobbet. De skenande priserna på drivmedel är fruktansvärda. Det drabbar inte bara stadsbornas vardag. Det slår även hårt mot landsbygden och är orättvist mot dem som inte bor i en storstad.</p><p>För att säkra jobb, trygghet och människors hushållsekonomi behöver Sverige en ny regering. Tillväxt och hållbarhet behöver inte utesluta varandra. Moderaterna vill i stället bedriva en klimatpolitik som förenar minskade utsläpp med ekonomisk tillväxt, bland annat genom att ställa om transportsektorn till ren el och hållbara biobränslen och ställa om industrin så att den kan bidra till minskade utsläpp och vara pådrivande för globala klimatinsatser.</p><p>Vi behöver inga fler plastpåseskatter. Jag förstår att detta inte är en viktig fråga för statsrådet, men det är ändå en symbolfråga när det gäller skattehöjningar.</p>",
    "intressent_id": "0833552896828",
    "rel_dok_id": "H910470, H910471, H910472",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:30"
  }
}