{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Särskild debatt om hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "32c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "49",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Som vi hört har flera lagskärpningar kommit på plats i och med att Centerpartiet och övriga partier slöt januariavtalet.</p><p>Jag skulle vilja nämna att socialtjänsten numera kan hindra barn från att föras utomlands om det finns misstanke om könsstympning eller tvångsgifte. Det är en mycket bra lagförändring. Men låt oss ställa frågan: Är föräldrar som planerar att ta sina barn utomlands för detta ändamål verkligen lämpliga föräldrar? Det är en fråga som jag tycker behöver lyftas upp i en kommande utvärdering av lagen, som jag tycker behöver göras relativt snart.</p><p>Kunskapen hos dem som träffar hedersutsatta måste finnas i hela landet. Inte minst behöver rätt kompetens finnas kontinuerligt i landets alla sju polisregioner. Detsamma gäller åklagare. Det ska finnas åklagare med specialistkompetens vid samtliga åklagarkammare.</p><p>För att komma åt den grundläggande mekanismen i hedersrelaterat våld och förtryck vill vi som sagt att kontrollerande beteende ska kriminaliseras.</p><p>Men främst handlar det om skolan, där alla barn och unga befinner sig och som är den plats där hedersförtrycket ofta blir synbart. Utöver breda kunskapsinsatser för skolpersonal, inte bara lärare, där en förstärkt sex och samlevnadsundervisning som adresserar hedersförtryck, pornografi och våld i nära relation är grunden, behöver det finnas handlingsplaner mot hedersförtryck i grund- och gymnasieskolor. All personal i skolan måste ha kunskap att se och fånga upp hedersförtryck.</p><p>Centerpartiet menar att ett nationellt frånvaroregister är nödvändigt. Vi måste kunna se orsakerna till frånvaron. Om det inte fungerar med dagens lagstiftning måste vi ändra den. Vi kan inte vända bort blicken från de tomma bänkarna efter sommarlovet.</p><p>Hedersrelaterat våld och våld mot kvinnor kräver samma uppmärksamhet, samma upprördhet och samma engagemang som gängkriminalitet och dödsskjutningar. Framför allt krävs det att vi går från ord till handling, gemensamt.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:42"
  }
}