{
  "anforande": {
    "dok_hangar_id": "5118676",
    "dok_id": "H90961",
    "dok_titel": "Protokoll 2021/22:61 Fredagen den 28 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "61",
    "dok_datum": "2022-01-28 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:277 om stängda gränser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72c790c4-7aba-ec11-9167-901b0eac4c78",
    "anforande_nummer": "107",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tackar Morgan Johansson för svaret även om det kanske var mer fina ord än önskvärd konkret action i det hela.</p><p>Livet vid gränsen har varit ett rent elände under tiden som pandemin har pågått. Egentligen skulle jag behöva använda starkare ord än så, herr talman. Vi har verkligen märkt att man inte förstår hur det är att leva, verka och bo i en gränsregion. Detta oavsett regering, oavsett färg på regeringen och oavsett land.</p><p>Låt oss säga att du bor här på Helgeandsholmen. Du har ditt jobb, dina närmaste vänner, din familj, ditt fotbollslag, din skog och din båt i Gamla stan. Helt plötsligt sätts det upp fysiska avspärrningar på Stallbron. Det står polis eller militär där. Du är helt utestängd. Du får inte ens åka till ditt jobb, och därmed får du ingen lön.</p><p>Det här är en del av de saker som vi svenskar har råkat ut för, vilket jag har kritiserat Norges regering för många gånger. Till slut lättade man äntligen på detta, till stor glädje för alla. Men nu är det i stället vi som ställer till det för våra grannar.</p><p>Låt mig ta ett exempel hemifrån: resan som en mor och en far gör för att besöka sin son. Den är på mindre än en kilometer. Jag ska försöka översätta det till ett Stockholmsperspektiv. Morgan Johansson bor i Skåne, men det kanske får fler att förstå.</p><p>Låt oss säga att det är Morgan Johansson som bor här på Helgeandsholmen och ska hälsa på sin son, som bor på Kornhamnstorg i Gamla stan. Då behöver han ett test med skriftligt intyg, mindre än 72 timmar gammalt. För att få det måste han åka till en privat vårdgivare någonstans. För vår del eller för norrmännen som bor på andra sidan gränsen skulle det innebära en resa som härifrån till Uppsala eller Enköping för att bli testad hos en privat vårdgivare och då betala mellan 1 200 och 2 500 beroende på var testet görs. Sedan ska han åka samma väg tillbaka hem, invänta intyget och hoppas att det kommer inom utsatt tid. När intyget har kommit får han en omväg på ytterligare 8 mil för att passera en bevakad gränsövergång i stället för den knappa kilometern. En promenad på under en kilometer blir i stället resor på mellan 20 och 25 mil.</p><p>Så har vi behandlat våra grannar. Glädjen var därför stor i förra veckan, när man lättade på restriktionerna. Men glädjen togs ut i förskott.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mellan Värmland och Norge har vi 25 vägar som det går att köra bil på. Alla utom två är stängda med stora, ilsket röda skyltar, och de två vägarna finns i södra och mellersta Värmland.</p><p>I norra Värmland, vid Långflon, har vi ett köpcenter som normalt lever gott på gränshandel. Där är vägen över gränsen till Trysil fortfarande stängd med dessa ilsket röda skyltar. Det var med i SVT:s nyheter i går. Detta innebär att om några norrmän på andra sidan skulle vilja åka över och besöka det här köpcentret måste de ta en omväg på 20 mil för att åka in via en bevakad gränsövergång, där de får passera. Det säger sig självt att det gör man inte. Det här påverkar självfallet gränshandeln, men det påverkar också vanligt folk. Det påverkar våra norska grannar.</p><p>Gränsen är fortfarande stängd, Morgan Johansson. Varför är gränsen stängd när vi ser att smittläget är lika på bägge sidor om gränsen?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "H910277",
    "replik": "N",
    "systemdatum": "2022-04-12 18:08:52"
  }
}