{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Interparlamentariska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a68edfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Dag Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Interparlamentariska unionen</p><p>Herr ålderspresident! Det här är ett ärende som jag inte tror kommer att vålla så oerhört mycket diskrepans mellan de olika politiska partierna. Det är snarast tvärtom - en väldigt stor enighet.</p><p>Interparlamentariska unionen är en av världens äldsta internationella organisationer, grundad redan 1889. Det som kännetecknar denna organisation är bland annat att alla världens parlament utom det amerikanska är medlemmar. Det är en arena för diskussion och för idéutbyte både mellan helgon och antitesen till helgon. Alla världens parlament finns på plats, både de vi älskar och känner oss befryndade med och de som man kan tycka är väldigt märkliga och som dessutom representerar avskyvärda regimer.</p><p>Ibland har det förts en diskussion huruvida Sverige ska vara med i Interparlamentariska unionen, just mot bakgrund av att skurkarna sitter med i samma rum. Efter diskussioner med bland annat utrikesutskottet har detta lett oss fram till att vi trots allt ska vara med. Vi har tidigare kunnat göra värdefulla insatser för hbtqi. Bland annat i länder där man så att säga inte får älska den man vill har vi via Interparlamentariska unionen kunnat genomföra arrangemang, till exempel i Qatar i Persiska viken.</p><p>För ett tag sedan var vi flera IPU-delegater som deltog på ett stort möte i Indonesien. Detta var precis i samband med att kriget i Ukraina hade brutit ut. Det var nyttigt för representanterna för de olika politiska partier som ingår i Interparlamentariska unionen att vara där, vågar jag påstå. Vi tycker självfallet att kriget i Ukraina är fruktansvärt och att det är ryssarna som ska fördömas för det övergrepp på folkrätten som kriget innebär. Men helt plötsligt märkte vi att andra parlamentariker från andra delar av världen hade en helt annorlunda syn. De försvarade Ryssland och tyckte att hela kriget i Ukraina är en amerikansk konspiration. Då kunde vi ta diskussionen med dessa människor som har förstått världen på det sättet. Det var nyttigt att möta dem där, sida vid sida.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Interparlamentariska unionen</p><p>Den svenska delegationen leds av Cecilia Widegren från Moderata samlingspartiet. Nu är inte Cecilia här i salen, även om jag vet att hon hade begärt ordet. Men jag vill ändå ge Cecilia en eloge. Jag tycker att hon leder delegationen med excellens och att hon lägger ned ett fantastiskt jobb. Det är ett mycket gott samarbete, oavsett partibok och annat. Vi arbetar och slåss tillsammans för våra värderingar och ideal, samtidigt som vi realistiskt sett inser att det finns en lång rad länder som ser väldigt märkliga ut.</p><p>(Applåder)</p>",
    "intressent_id": "0685749336810",
    "rel_dok_id": "H901UU14",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:25"
  }
}