{
  "anforande": {
    "dok_hangar_id": "5119365",
    "dok_id": "H90964",
    "dok_titel": "Protokoll 2021/22:64 Torsdagen den 3 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "64",
    "dok_datum": "2022-02-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:296 om livsmedelsstrategins genomslag på gårdsplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61a80267-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Sverige har ett fantastiskt jordbruk som bidrar till klimatomställningen och till att vi producerar livsmedel av världsklass. Livsmedelsproduktionen i Sverige är avgörande för vår självförsörjningsförmåga, alltså att vi ska bli mer självförsörjande på livsmedel.</p><p>Lantbrukarnas Riksförbund, LRF, har för inte så länge sedan presenterat en del åtgärder som man vill se för att stärka livsmedelskedjan på både kort och lång sikt, och där kommer livsmedelsstrategin självklart in.</p><p>Inom ramen för januariavtalet, som Centerpartiet var med i tidigare, gjordes flera satsningar på landsbygdsprogrammet. Detta var Centerpartiet tillsammans med regeringen med och bidrog till. Utifrån de svar jag har fått av statsrådet skulle jag vilja utveckla en del av mina frågor och ställa följdfrågor. </p><p>Kan man på ett eller annat sätt säkerställa att de pengar som har tillförts genom landsbygdsprogrammet också har kommit de enskilda lantbrukarna till del och inte stannat på myndighetsnivå hos ett statligt verk? Jag undrar alltså om man kan se att de har fått genomslag på gårdsplanen, så att den enskilde lantbrukaren har fått en stärkt konkurrenskraft.</p><p>Statsrådet hänvisar i svaret till regelförenklingar. Här skulle jag vilja stanna upp lite grann. Detta är ju något som är viktigt oavsett vilken bransch man verkar inom. Jag tror också att det finns en bred politisk enighet om att regelförenklingar bör ske i så stor utsträckning som möjligt. Ofta talar vi om att för varje ny regel vi lägger till ska någon annan regel tas bort. Här skulle jag vilja att statsrådet utvecklar lite grann vilka regelförenklingar som har skett för lantbrukarna i vårt land.</p><p>En annan fråga som jag också skulle vilja lägga några ord på är att man i regleringsbrev och instruktioner till statliga myndigheter och verk har gett uppdrag att arbeta med livsmedelsstrategin. Jag skulle vilja fråga lite grann om detta. Som jag tolkar svaret handlar det om de myndigheter och verk som har i uppdrag att jobba med just livsmedelsstrategin och ansvarar för livsmedelskedjan. </p><p>Jag menar att livsmedelsstrategin bör ligga på samtliga verk och myndigheter på något sätt. Jag kan ta ett exempel. Jag och statsrådet har ju tillsammans suttit i trafikutskottet. Trafikverket är ju en myndighet som också borde ta till sig livsmedelsstrategin när det gäller planering av nya vägar, järnvägar och dylikt, så att man hela tiden även från Trafikverkets sida tänker på att bygga på ett sätt som är marksnålt och inte tar för mycket jordbruksmark i anspråk. Likaså skulle detta kunna vara ett uppdrag till Svenska kraftnät när man planerar för nya kraftledningar i Sverige och en förstärkt överföringskapacitet, vilket vi ju behöver. Då ska man bygga på ett sätt som är marksnålt och tar så lite jordbruksmark som möjligt i anspråk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag undrar då: Får dessa myndigheter också uppdraget att tänka på att vi behöver värna vår jordbruksmark, för vi behöver producera mer och hållbarare livsmedel i Sverige för att kunna nå målen i livsmedelsstrategin?</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "H910296",
    "replik": "N",
    "systemdatum": "2022-04-19 17:36:22"
  }
}