{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cca6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det vi gör just här i dag är att staten tar ett ansvar för att underlätta för hushållen. Med det beslut vi nu fattar kommer priset vid pump att bli lägre. Staten får minskade skatteintäkter. Det är att ta ansvar för en situation som helt har spårat ur för många människor runt om i Sverige. Det var det första.</p><p>Det andra, herr talman, gäller reduktionsplikten. Martin Ådahl får det att låta som att reduktionsplikten nu kommer att upphöra. De beslut som Martin Ådahls parti och andra partier har fattat, som Moderaterna från början var med på, har fått helt orimliga konsekvenser. Moderaterna tar ansvar och säger att det här måste ses över på sikt men att vi här och nu behöver göra någonting åt priset. Det är möjligt att göra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Extra ändringsbudget för 2022 - Åtgärder för att stärka rikets militära försvar och kompensation till hushållen för höga elpriser</p><p>Utan att bli för teknisk, herr talman, vill jag säga att det är fullt möjligt att innevarande år se till att bolagen exempelvis skjuter en del av sina marginaler till nästa år. Att Martin Ådahl inte förstår detta är upp till honom, men det är fullt möjligt att göra.</p><p>Jag konstaterar att Centerpartiet inte vill röra reduktionsplikten innevarande år trots att den har fått helt orimliga konsekvenser för män, kvinnor, företagare, lantbrukare, åkeriägare och taxiägare runt om i landet.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "H901FiU47",
    "replik": "Y",
    "systemdatum": "2022-06-30 16:39:43"
  }
}