{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Trossamfund och begravningsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "525fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "9",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr ålderspresident! Givetvis vill jag, liksom tidigare talare, uttrycka mitt stöd för och min solidaritet med Ukrainas folk. Man känner en viss ödmjukhet inför att kunna debattera trossamfund och begravningsfrågor i en tid som denna.</p><p>Herr ålderspresident! Jag vill yrka bifall till reservation 4 som handlar om gravsättning och spridning av avlidens aska. Jag stöder dock också två andra reservationer i detta betänkande.</p><p>Först av allt vill jag betona att trossamfunden fyller en viktig funktion i vårt samhälle, bland annat genom att vara en sammanhållande kraft och genom att visa medmänsklighet och vara en röst för dem som annars ingen har. För Vänsterpartiet är det självklart att värna religionsfriheten. </p><p>För att kunna fylla sin viktiga roll i samhället behöver samfunden ha en god finansiering och i övrigt goda förutsättningar för sin verksamhet för att långsiktigt kunna agera som samhällsaktörer. Med det sagt anser vi att dagens ordning när det gäller Svenska kyrkan är ologisk. </p><p>Svenska kyrkan ska precis som alla andra föreningar ha full frihet att avgöra sin verksamhet. Precis som för övriga samfund bör det vara medlemmarna och inte riksdagen som ska göra dessa vägval. Vi anser därför att det är Svenska kyrkans medlemmar som ska avgöra frågan om exempelvis församlingstillhörighet. Det behöver inte nödvändigtvis betyda att den ordning som gäller i dag ska förändras, men det bör vara Svenska kyrkans medlemmar som har det avgörande inflytandet över frågan.</p><p>Herr ålderspresident! Vi anser även att man efter ett dödsfall så långt som möjligt bör tillgodose den dödas och de efterlevandes önskemål om hur avskedet ska se ut. I begravningslagen finns det i dag begränsningar och regler för detta som är alltför begränsande. Sveriges invånare har en varierande bakgrund. Lagstiftningen lämnar i många fall endast utrymme för avvikelse från bestämmelserna under förutsättning att man har haft en tillräckligt stark religiös övertygelse. Där kan man gå till sig själv. Hur ska jag bedöma hur stark religiös övertygelse någon annan har haft? </p><p>Detta leder till att människors önskemål om avskedets former behandlas helt olika. Det tycker vi är olyckligt. Vår lagstiftning gällande begravningar bör bygga på jämlika och sekulära principer.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "H901KU31",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:51"
  }
}