{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:491 om Arbetsförmedlingens ökade närvaro i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "178fdfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "123",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Ludvig Aspling har frågat mig om jag kan säga hur mycket pengar som regeringen hittills under denna och förra mandatperioden har satsat på projekt, insatser och andra åtgärder för att minska arbetslösheten i så kallade utsatta områden och om jag kan redogöra för vilka samtliga dessa är. Ludvig Aspling har vidare frågat om regeringen planerar att göra en resultatredovisning när man sammanväger huruvida arbetet sparar eller kostar skattebetalarna pengar.</p><p>En av regeringens viktigaste prioriteringar är att vända på varje sten för att bryta segregationen. Arbetslöshet är den vanligaste orsaken till att någon behöver ekonomiskt bistånd.</p><p>För att adressera detta avser regeringen att tillsätta en utredning med syftet att bryta långvarigt biståndsmottagande, särskilt bland utrikesfödda kvinnor, som är en överrepresenterad grupp bland dem som tar emot ekonomiskt bistånd.</p><p>En annan kommande utredning har i uppdrag att analysera och föreslå införandet av en ny aktivitetsplikt, det vill säga krav på deltagande i heltidssysselsättning för personer med försörjningsstöd. Aktivitetsplikten ska rikta sig till arbetslösa med försörjningsstöd med syftet att ge individer ytterligare stöd för att närma sig arbetsmarknaden genom aktiviteter som bidrar till att bryta isolering, främja integration och minska ohälsa.</p><p>Den socioekonomiska boendesegregationen i Sverige har ökat sedan 1990-talet. Denna utveckling måste brytas. För att minska segregationen behöver hela samhället stärkas och klyftorna minska. Alla som kan arbeta ska arbeta.</p><p>Under de senaste åren har vi sett en positiv utveckling vad gäller förvärvsfrekvensen. Att fler går till jobbet är en central del i regeringens långsiktiga strategi för att motverka segregationen. </p><p>Regeringens långsiktiga strategi för att bryta segregationen innehåller generella åtgärder inom flera områden - förutom arbetsmarknad även boende, utbildning, demokrati och civilsamhälle samt brottslighet. Regeringens strategi bygger på forskning, vad tidigare regeringar har gjort, vad som har fungerat väl och mindre väl samt en insikt om att samhällsutmaningar löser vi tillsammans. Ludvig Aspling är välkommen att ta del av strategin om han inte redan gjort det.</p><p>Svar på interpellation</p><p>För att minska den socioekonomiska segregationen är det angeläget att de arbetsmarknadspolitiska insatserna bidrar till ökad sysselsättning och lägre långtidsarbetslöshet i områden med socioekonomiska utmaningar.</p><p>Regeringen gav redan 2017 Arbetsförmedlingen i uppdrag att redovisa en handlingsplan för hur myndigheten ska öka andelen utrikesfödda kvinnor som arbetar eller studerar. Arbetsförmedlingens roll är central i regeringens politik för att få ett samhälle som håller ihop, där var och en efter förmåga kan bidra till sin egen och andras försörjning.</p><p>Regeringen har under den senaste tiden beslutat om flera uppdrag med fokus på att bryta segregationen. Det handlar bland annat om att Arbetsförmedlingen ska öka sin lokala närvaro i socioekonomiskt utsatta områden med hög långtidsarbetslöshet och förstärka sin samverkan med bland annat kommuner och idéburna aktörer.</p><p>Arbetsmarknadspolitiken utgår från generella åtgärder som riktas till inskrivna arbetssökande som enligt en arbetsmarknadspolitisk bedömning anses vara i behov av insatser för att förbättra deras möjligheter att etablera sig på arbetsmarknaden. Regeringen lämnar i budgetpropositionen varje år en redovisning av de resultat som uppnåtts i verksamheten i förhållande till de av riksdagen beslutade målen. Arbetsmarknadspolitiken följs upp och utvärderas löpande av bland andra Arbetsförmedlingen och Institutet för arbetsmarknads- och utbildningspolitisk utvärdering.</p><p>Genom programmen jobb- och utvecklingsgarantin och jobbgarantin för ungdomar sker en prioritering av resurserna till arbetssökande som befinner sig långt från arbetsmarknaden. Dessutom ska en anvisning till ett arbetsmarknadspolitiskt program vara arbetsmarknadspolitiskt motiverad. Det betyder att en anvisning endast får göras om den framstår som lämplig, både för den enskilde och ur ett övergripande arbetsmarknadspolitiskt perspektiv.</p><p>Arbetet mot segregation är högt prioriterat och är en del av regeringens arbete för ett hållbart Sverige. Arbetet syftar till att minska klyftorna i samhället och skapa ett tryggt Sverige som håller ihop, vilket är faktorer som är avgörande för människors levnadsvillkor och livschanser. Så bygger vi ett starkare Sverige - inte genom att ställa olika grupper mot varandra.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910491",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:37"
  }
}