{
  "anforande": {
    "dok_hangar_id": "5126592",
    "dok_id": "H90990",
    "dok_titel": "Protokoll 2021/22:90 Onsdagen den 30 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "90",
    "dok_datum": "2022-03-30 00:00:00",
    "avsnittsrubrik": "Energipolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "39104c0f-24e7-ec11-916f-901b0eac4c70",
    "anforande_nummer": "85",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Finns det något som skulle vara mer aktuellt än just energipolitik i dag? Ja, det är i så fall odemokratiska länder, deras diktatoriska och auktoritära ledare och kriget i Ukraina.</p><p>Utskottet föreslår att riksdagen ska göra två tillkännagivanden till regeringen med anledning av två motionsyrkanden, dels om vattenkraft, dels om fjärr- och kraftvärme. När det gäller vattenkraften anser utskottet att riksdagen ska komplettera ett tidigare tillkännagivande om den småskaliga vattenkraften, så att det tydliggörs för regeringen att både den små- och den storskaliga vattenkraften ska värnas och utvecklas. Det är väl helt okej.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Beträffande fjärr- och kraftvärme konstaterar utskottet att en strategi har aviserats i regeringens elektrifieringsstrategi. Men utskottet understryker vikten av att strategin inkluderar frågor om beskattning, byggregler och EU-regler för biobränslen. Jag tänker inte gå vidare in på det. Vi står bakom reservationerna och är nöjda med det som pågår.</p><p>När det gäller vindkraften är det mycket på gång, och den är på mångas läppar och i diskussioner. Det råder ingen tvekan om att vindkraften är det produktionsslag som går snabbast och är billigast att få på plats i Sverige i dag. Oavsett de positiva signaler som vindkraftsutbyggnaden medför finns det några orosmoln ovan snurrorna.</p><p>Vi hade Säpo på besök i utskottet om diverse säkerhetsfrågor som kan dyka upp hos oss politiker kopplade till vårt uppdrag. Helena Lindahl hann före mig och ställde lite frågor om kinesernas vilja att investera i vindkraft hos oss och om säkerhetsfrågor kring detta. Jag följde upp hennes fråga och ställde en följdfråga som var ganska tydlig och precis. Vi får nu en bild som vi inte hade trott för tio år sedan av diktatoriska och auktoritära ledare i odemokratiska länder och hur de kan agera. Det är typ tio år sedan dessa länder började sin bana med att investera i samhällsviktig funktion som elförsörjning i vårt land. Då pratar jag givetvis om Kina.</p><p>Frågan jag ställde till Säpo var: Har vi varit naiva när vi har låtit det gå så här långt? Svaret från Säpo blev: Ja.</p><p>Inte nog med att utländska investerare blir ägare till produktion, utan de intecknar många gånger även produktionen i decennier framåt. Missar vi något här? Den frågan vill jag ställa till oss som lagstiftande församling.</p><p>Som ett av de största energibolagen, som dessutom ägs av staten, bör Vattenfall enligt min uppfattning gå i bräschen för omställningen till förnybart. Bolaget arbetar redan i dag med förnybar produktion, men med den unika position som bolaget har anser jag att det måste göra mer.</p><p>Vattenfalls ägardirektiv bör vara formulerat på ett sådant sätt att det bidrar till målen för den svenska energipolitiken. Vattenfalls uppdrag är att generera en marknadsmässig avkastning genom att affärsmässigt bedriva energiverksamhet. Bolaget ska vidare vara ett av de bolag som leder utvecklingen mot miljömässigt hållbar energiproduktion. Jag och Vänsterpartiet menar att det finns en motsättning mellan kraven på marknadsmässig avkastning och att vara ett av de bolag som leder utvecklingen mot miljömässigt hållbar energiproduktion. Det behöver därför tydliggöras att Vattenfall ska öka sina investeringar i vindkraft även om det görs på bekostnad av avkastningskravet.</p><p>Regeringen bör därför ge Vattenfall i uppdrag att bygga mer vindkraft. Regeringen bör också återkomma med förslag på hur avkastningskravet för Vattenfall kan sänkas för att underlätta investeringar i svensk vindkraft.</p><p>Vänsterpartiet förespråkar därför en sänkning av Vattenfalls avkastningskrav med motkravet att pengarna i stället investeras i utbyggnaden av svensk vindkraft. Det passar utmärkt, fru talman, att jag yrkar bifall till vår reservation 26. Vi står givetvis bakom alla våra reservationer, men som brukligt yrkar jag bara bifall till en.</p><p>I oktober 2021 överlämnade utredningen ett betänkande som heter <em>En</em> <em>rättssäker vindkraftsprövning</em>, SOU 2021:53. I betänkandet beskrivs bland annat förekomsten av så kallade vindbruksplaner, det vill säga ett slags tematiskt tillägg till kommunernas översiktsplaner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Utredningens uppfattning är att det tidigare stödet för vindkraftsplanering har varit av stor betydelse för att öka kunskapen och få kommunerna att planera för vindkraft.</p><p>Utredningen konstaterar också att ett utpekande i översiktsplanen var av stor betydelse för tillståndsprövningen innan kommunal tillstyrkan, den så kallade kommunala vetorätten, infördes.</p><p>Kravet på kommunal tillstyrkan har emellertid minskat värdet av ett utpekande av områden för vindkraftsutbyggnad i översiktsplanen i både teorin och praktiken.</p><p>I teorin kan det ske genom att kommunerna när som helst under en prövningsprocess kan besluta sig för att inte tillstyrka en vindkraftsetablering oavsett vad som står i översiktsplanen. I praktiken har det också visat sig att kommunerna inte har tillstyrkt projekt trots att dessa har varit planerade i områden som har pekats ut som lämpliga i översiktsplaner.</p><p>Utredningen redovisar också för- och nackdelar med en modell som innebär att de kommunala vindbruksplanerna görs rättsligt bindande. Det är en modell som hämtar inspiration från prövningen enligt plan- och bygglagen men som ändå utgör en särskild reglering av vindkraften. De bindande planerna skulle påminna om dagens vindbruksplaner, som alltså är tematiska tillägg till översiktsplanerna. Men till skillnad från dessa ska de vara bindande för såväl kommunen som för andra.</p><p>Utredningens förslag innebär sammanfattningsvis att kommunerna fortsatt har rätt att säga nej till vindkraft. Men till skillnad från i dag kommer kommunen att ge besked tidigt i processen, och omfattningen av kommunens beslut begränsas till att enbart avse mark- och vattenanvändning. Tillståndsmyndigheten prövar sedan om vindkraftsparken kan ges tillstånd med hänsyn till exempelvis naturmiljöintressen. Utredningens betänkande skickades ut på remiss under hösten förra året.</p><p>Vänsterpartiets syn på det kommunala vetot är känd sedan tidigare, och regeringen avser att komma med en proposition tidigt i april 2022. Den kommer dock inte till vårt utskott, och därför nämner jag den här.</p><p>Vi inser givetvis att det inte finns något stöd för att slopa det kommunala vetot. Men ersättning till kommuner när vindkraft etableras måste till, annars missar vi utbyggnadstakten vad gäller förnybart. Det bör komma något om det i samband med vindkraftsöversynen.</p><p>Fru talman! Det är så mycket som kommer att vara avhängigt av hur vi riggar upp vårt energisystem inför det kommande decenniet. Vi har bara fått en försmak av de elpriser som vi kan smittas av om vi inte bygger ut vår produktion och överföringar inom landet. Vi måste se till att vi som politiker är modiga och fattar beslut som tryggar samhällsviktig funktion, som elförsörjningen är.</p><p>Vi kan inte låta utländska bolag kolonisera Sverige på ett sätt som undergräver först och främst planerna som vår tunga industri så förtjänstfullt vill göra för klimatet, men även för att trygga framtiden för dem själva såklart.</p><p>Klimatmål är viktiga och ska uppnås med styrmedel som ett verktyg. Men om verktygen bara leder till fattigare konsumenter och industrins nedläggning, vad har vi vunnit då på resan?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Energipolitik</p><p>Att utländska investerare ser möjlighet att investera i elproduktion i Sverige är väl helt okej, om det innebär att det tryggar systemet och elpriserna i landet. Det är förutsättningen. Men om investeringar leder till det omvända tycker jag att vi bör ta ett steg tillbaka och tänka om.</p><p>Fru talman! Vänsterpartiet ser elektrifieringen som samhället står inför som något mycket exceptionellt, stort och viktigt. Det gäller framför allt för klimatet men även för välfärden. Den i sin tur är avhängig av att vår industri står stark i den största omställningen sedan ångmaskinens insteg i samhället.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "H901NU15",
    "replik": "N",
    "systemdatum": "2022-06-08 14:11:39"
  }
}