{
  "anforande": {
    "dok_hangar_id": "5139534",
    "dok_id": "H909132",
    "dok_titel": "Protokoll 2021/22:132 Torsdagen den 16 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "132",
    "dok_datum": "2022-06-16 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Stärkt rätt till personlig assistans - grundläggande behov för personer som har en psykisk funktionsnedsättning och ökad rättssäkerhet för barn (forts. SoU34)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "073e0d1b-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "120",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag såg verkligen fram emot att läsa den proposition som vi debatterar här i dag när regeringen presenterade den i våras, då den berör områden inom assistansen där vi kristdemokrater under lång tid har betonat behovet av förbättringar. Det handlar om att stärka rätten till personlig assistans för personer med psykisk funktionsnedsättning och om att smalna av föräldraansvaret för barn med omfattande funktionsnedsättning.</p><p>Men, fru talman, precis som så många gånger förut när det gäller förslag kopplade till den personliga assistansen blev jag besviken över att den socialdemokratiskt ledda regeringen inte har lyckats få till detaljerna för att förslagen ska bli riktigt bra för den enskilda människan.</p><p>Ledamoten Mikael Dahlqvist hade hög svansföring i sitt anförande tidigare i dag, men när det gäller exempelvis andning och sondmatning var det vi kristdemokrater tillsammans med en stark opinion från funktionsrättsrörelsen som förmådde regeringen att dra tillbaka förslag som riskerade att försämra rätten till assistans för dem som har andra behov än andning och sondmatning.</p><p>När det gäller huvudmannaskapet gav regeringen direktiv till utredningen att ta fram alternativa förslag till ett statligt ansvar, trots att det förslag som vi kristdemokrater tog fram tillsammans med Moderaterna och Vänsterpartiet för att utredningen skulle fokusera på hur detaljerna kring ett statligt huvudmannaskap skulle utformas för att det skulle bli riktigt bra fick stöd i riksdagen.</p><p>Djävulen sitter verkligen i detaljerna. Jag vill nu ge några exempel på brister i det förslag från regeringen som vi debatterar här i dag.</p><p>Fru talman! När det gäller det schabloniserade föräldraavdraget var det inte helt självklart för oss kristdemokrater att stödja förslaget, då vår grundinställning är att assistansbehovet bör bedömas utifrån en individuell prövning. Men eftersom tillämpningen kommer att förenklas och förutsägbarheten kommer att öka genom en schablon, jämfört med dagens bedömning av det som kallas normalt föräldraansvar, kan vi acceptera förslaget. Men det finns vissa brister som vi menar behöver rättas till.</p><p>Fru talman! Det finns familjer där det finns barn med funktionsnedsättning där vardagen kan vara så pass påfrestande att föräldrar inte mäktar med att ta ansvar i den omfattning som är schabloniserad för barnets ålder. Här bör det finnas möjlighet att göra undantag om det finns synnerliga skäl för att möjliggöra att man inte ska beakta föräldraavdraget.</p><p>Ett annat exempel handlar om ungdomar som går på ett riksgymnasium. Enligt regeringens förslag skulle föräldrarna till dessa ungdomar ha ansvar för dem en timme per dygn. Det säger sig självt att detta ställer till stora problem för de ungdomar som har behov av assistans dygnet runt och som befinner sig på annan ort än föräldrarna. Jag är därför glad över att en majoritet i socialutskottet har ställt sig bakom Kristdemokraternas förslag om att det i undantagsfall kan finnas behov av en ventil för att tillämpningen av schablonavdraget inte ska slå fel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans - grund-läggande behov för personer som har en psykisk funktionsned-sättning och ökad rättssäkerhet för barn</p><p>Socialdemokraterna har inte ställt sig bakom förslaget, men jag förutsätter ändå att regeringen skyndsamt ser till att föräldraavdraget inte kommer att sätta upp hinder för exempelvis ungdomar med omfattande funktionsnedsättning som vill utbilda sig.</p><p>Vi kristdemokrater har också föreslagit att avräkningen av schablonen för föräldraavdrag ska göras efter att det totala antalet assistansberättigade timmar har blivit fastställt, det vill säga när man har tittat på det totala antalet timmar för grundläggande behov och övriga behov. Syftet är att minska risken att dessa barn ramlar ur den statliga assistansersättningen.</p><p>Fru talman! Jag vill därför yrka bifall till vår reservation 6.</p><p>Förslaget om det grundläggande behovet, som definieras som stöd som den enskilde behöver på grund av en psykisk funktionsnedsättning för att förebygga att han eller hon fysiskt skadar sig själv, någon annan eller egendom, är i grunden ett bra förslag. Men för att assistans ska beviljas utifrån detta behov föreslår regeringen att det ska ställas krav på att det finns ett behov av frekventa ingripanden för att minska risken för att farliga situationer uppstår eller för att hantera sådana situationer.</p><p>Detta kan först låta bra, men en stor andel av de personer som har behov av personlig assistans utifrån dessa behov kan tack vare assistansen minska antalet och frekvensen av dessa faktiska episoder.</p><p>Om det, som regeringen föreslår, enbart läggs fokus på att det ska finnas behov av faktiska frekventa ingripanden för att man ska få rätt till assistans finns det risk för att en person som tack vare assistansen har ett minskat utåtagerande förlorar sin assistans vid övergången till det nya grundläggande behovet men också vid kommande omprövningar. Det skulle vara förödande för den enskilde om så skulle ske. Tyvärr var det bara Vänsterpartiet som gav stöd till Kristdemokraternas förslag, som skulle kunna förhindra detta.</p><p>Fru talman! Vi kristdemokrater ställer oss också bakom de tillkännagivanden som socialutskottet föreslår om att barnets bästa ska beaktas i frågan om personlig assistans och om en utvärdering av lagstiftningen för att säkerställa att varje person får en rättssäker bedömning, för att säkerställa kvalitet och kontinuitet och för att motverka fusk.</p><p>Jag noterade att Socialdemokraterna reserverade sig även mot dessa förslag. Jag önskar, fru talman, att ledamoten Mikael Dahlqvist tar replik på mig, så att vi kan prata lite mer om barnets bästa och vad detta innebär när det gäller rätten till personlig assistans.</p><p>Fru talman! I dag finns det föräldrar som beskriver att de har sina barn på lånad tid. Ändå får de kämpa mot myndigheter för att få det stöd som borde vara en självklar rätt utifrån grundintentionen med LSS. Om de skrivningar som i dag finns i LSS om barnets bästa hade varit tillräckligt skarpa hade dessa föräldrar fått det stöd som de behöver för att klara vardagen och kanske också för att orka vara föräldrar till syskon.</p><p>Det är anmärkningsvärt att Socialdemokraterna reserverar sig mot att förbättra dessa delar, särskilt som det, som jag beskrev i mitt tidigare anförande, finns brister även i det förslag som vi debatterar i dag kring föräldraansvaret.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Stärkt rätt till person-lig assistans - grund-läggande behov för personer som har en psykisk funktionsned-sättning och ökad rättssäkerhet för barn</p><p>Avslutningsvis, fru talman, är jag glad över att socialutskottet betonar att det krävs mer än de förslag som vi debatterar här i dag för att stärka rätten till assistans på ett övergripande plan. Socialutskottet påminner därför i en skarp skrivning om vikten av att regeringen skyndsamt verkställer det tillkännagivande som riksdagen riktade tidigare i år efter förslag från oss kristdemokrater. Jag pratar naturligtvis om att den pågående huvudmannaskapsutredningen ska få ett tilläggsdirektiv om att utarbeta förslag som gör att samtliga hjälpmoment för alla grundläggande behov ska ge rätt till personlig assistans.</p><p>Jag är bekymrad över att regeringen upprepade gånger har sagt att den inte kommer att verkställa riksdagens vilja. Det handlar om förslag där man i praktiken vill tillse att människor med omfattande funktionsnedsättning exempelvis ska få rätt till assistans under ett helt toalettbesök. Det är det enskilt viktigaste förslaget för att rätta till den strikta rättspraxis som har utvecklats efter den dåvarande S-MP-regeringens regleringsbrev till Försäkringskassan 2016.</p><p>Fru talman! Socialdemokraterna går emot riksdagens och därmed folkets vilja när det gäller rätten till assistans för de grundläggande behoven. Gång på gång låter de bli att säkerställa att detaljerna blir bra i de förslag som de faktiskt presenterar. Det är ett tydligt och viktigt besked till väljarna inför valet i september.</p><p>För att även människor med funktionsnedsättning ska kunna leva ett liv i frihet som alla andra krävs en ny regering. Det krävs en borgerlig regering med ett starkt kristdemokratiskt inslag, som är en garant för att människovärdet sätts främst.</p><p>(forts. § 17)</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-03 17:36:52"
  }
}