{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "849653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Julia Kronlid (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ja, det finns mycket i den socialdemokratiska budgeten som gynnar vanligt folk, men det gäller också de reformer och förändringar som vi gör i vårt gemensamma budgetförslag med Moderaterna och Kristdemokraterna.</p><p>Skulle ledamoten Emilia Töyrä kunna förklara för mig på vilket sätt det inte gynnar vanliga barnfamiljer att vi minskar barngrupperna så att barnen får en trygg tillvaro i förskolan? På vilket sätt skulle det inte gynna vanligt folk att göra mer satsningar för att få ned den skenande kriminaliteten? Det är vanligt folk som oroar sig för den skenande kriminaliteten. På vilket sätt skulle det inte gynna vanligt folk att sänka bensinskatten, så att man har råd att ta bilen till jobb, skola och aktiviteter? På vilket sätt skulle det inte gynna vanligt folk att sänka skatten? I den här budgeten sänker vi skatten såväl för dem med sjuk- och aktivitetsersättning som för dem som jobbar och extra för pensionärerna. Jag har svårt att förstå varför det inte skulle gynna dem.</p><p>När det gäller om man kan lita på oss har vi väl många gånger sagt att vi vill ta krafttag mot kriminaliteten. Nu gör vi det. Vi har många gånger sagt att vi vill värna en trygg sjukförsäkring. De reformerna kommer nu att gå igenom. Vi har många gånger sagt att vi vill sänka bensinskatten. Nu görs det. Väldigt många saker som vi har velat få igenom kommer nu att gå igenom i och med den här budgeten. Vi har många gånger sagt att vi vill stärka ekonomin för de mest utsatta pensionärerna. Det kommer också att gå igenom.</p><p>Jag vill ställa en fråga tillbaka till ledamoten Emilia Töyrä. Varför har Socialdemokraterna satt upp denna fyraårsspärr i föräldraförsäkringen? Varför inte bara ta bort den?</p><p>Och varför är det så viktigt att gå in och styra familjers egna livspussel med kvotering så att föräldradagar brinner inne? Socialdemokraterna har satt upp ett regelverk som gör att föräldradagar brinner inne och inte kan användas. Sedan ska de kompensera det med en familjevecka. Det blir bara krångligt.</p>",
    "intressent_id": "0638497389621",
    "rel_dok_id": "H901SfU3",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:40:00"
  }
}