{
  "anforande": {
    "dok_hangar_id": "5129577",
    "dok_id": "H909104",
    "dok_titel": "Protokoll 2021/22:104 Torsdagen den 28 april",
    "dok_rm": "2021/22",
    "dok_nummer": "104",
    "dok_datum": "2022-04-28 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Internationellt utvecklingsbistånd (forts. UU6)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "da3f78f4-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "88",
    "talare": "Helena Storckenfeldt (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! När Liberalerna väljer att prata mycket om Moderaternas politik kan jag såklart inte göra annat än att gå upp och bemöta vissa delar.</p><p>Joar Forssell pratar om att det är viktigare för Moderaterna att marknadsföra en nollvision. Så är det inte alls, utan det handlar om en principiellt viktig fråga för oss: Vilka mål är det vi faktiskt ämnar uppnå? Vi har satt en nollvision, om vi nu ska kalla det för det, på väldigt många andra områden också. Och det är ju för att vara väldigt tydlig med vart vi vill vara på väg någonstans. Om vi går ifrån den stora puckeln i biståndsdebatten i dag, enprocentsmålet, handlar det faktiskt om vilka mål vi vill uppnå. För oss är det otroligt viktigt att vi faktiskt poängterar att det är hit vi vill nå. Därför kommer vi att stå fast vid att hålla det för ögonen och ingenting annat. Det är det som detta handlar om.</p><p>Sedan pratar Joar Forssell om att effektivitet och enprocentsmålet inte står i motsats till varandra, men det har ju visat sig att det gör det på vissa områden, när medarbetare på Sida känner en press att generera stora utbetalningar i stället för att använda verktyg, som till exempel garantiinstrumentet. Det har Riksrevisionen konstaterat i sin rapport. Låt oss diskutera en stor biståndsbudget i stället för att falla i fällan av utbetalningspress! Det är därför enprocentsmålet är en sådan viktig del i biståndsdebatten för Moderaternas del.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:50:10"
  }
}