{
  "anforande": {
    "dok_hangar_id": "5127368",
    "dok_id": "H90994",
    "dok_titel": "Protokoll 2021/22:94 Onsdagen den 6 april",
    "dok_rm": "2021/22",
    "dok_nummer": "94",
    "dok_datum": "2022-04-06 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c189ee29-2bf6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Ibland får man vara glad att vi inte har fri replikrätt här i kammaren. Då hinner man ta reda på om Mats Green helt plötsligt har blivit sverigedemokrat eller om han fortfarande representerar det borgerliga parti som jag en gång i tiden var stolt över att samarbeta med. Man hinner också sammanfatta Sverigedemokraternas integrationspolitik. Jag landar i tre ord: främlingsfientlighet, främlingsfientlighet och främlingsfientlighet. Alla världens problem härrör från invandring, Sverige är becksvart, allt är skit.</p><p>I dag debatterar vi arbetsmarknadsutskottets betänkande som rör årets motioner inom integrationsområdet. Jag står naturligtvis bakom alla våra yrkanden i betänkandet, men för tids vinnande yrkar jag bifall bara till Centerpartiets reservation nummer 5.</p><p>Jag ska också hålla dagens anförande kort - inte för att debatten om sakfrågan inte är viktig utan för att det inte är sakfrågan vi faktiskt debatterar. Det är synd, kan jag tycka. Frågan är för viktig för att inte ägnas den tid den förtjänar.</p><p></p><p>Grundproblemet är enligt min mening att vi menar olika saker när vi pratar om integration. För mig som centerpartist och liberal räcker det att människor pratar språket, har ett jobb, försörjer sig själva och tar ansvar för det gemensamma. För en sverigedemokrat är det tydligen viktigare att personen ber till rätt gud, äter sill och potatis till midsommar och tittar på mello på lördagar - eller förlåt, det var någon som påpekade att sverigedemokrater inte gillar mello, så jag tar tillbaka det.</p><p>Någonstans är det alltså inte så konstigt att vi sällan förstår varandra.</p><p>Fru talman! Det här med metadebatter - i brist på fakta och kunskap ägnar vi oss åt sådant som inte gör någon skillnad. Jag hade gärna stått här i dag och sagt att vi tar ansvar för att få en jämnare fördelning av mottagandet över vårt vackra land. Men mina kollegor ville inte ens få till en förutsättningslös översyn av den hårt kritiserade bosättningslagen. Det är en lagstiftning som för övrigt omfattar knappt 10 procent av det totala mottagandet och som har fler hål än en schweizerost - synd.</p><p>Jag ska dock ta tillfället i akt och slå ett slag för att en översyn av den lagstiftningen behövs. Den behövdes i går, och den behövs i morgon också. Nu kommer nästa flyktingvåg. Och i framtiden lär det av historien att döma komma nya flyktingvågor, oavsett vad Sverigedemokraterna tycker om saken. Mellan dessa perioder behöver vi bygga strukturer som håller, lära oss av det som inte funkade förra gången och se till att inte uppfinna hjulet på nytt.</p><p>Apropå det, fru talman, kan man fråga sig varför regeringen fått feeling och ska skapa ett helt nytt, parallellt system för mottagande av ukrainska flyktingar. Nu ska de fördelas enligt ett nytt system. Varför inte använda det som finns? Jag gillar inte den nuvarande modellen, men den finns redan. Man kan alltid skruva i det som finns; det går snabbast så.</p><p>Samma sak gäller kommunersättningarna för mottagandet. Det finns ett system med schablonersättningar som är automatiskt och snabbt. I stället ska vi låta kommunerna agera bank åt staten igen och låta fakturorna bli administrativt betungande och saltade. Kommer ni ihåg när kommunerna 2015 fick använda checkkrediten för att betala ut löner? Jösses, säger jag.</p><p>Och avslutningsvis vill jag poängtera ytterligare självklarheter. De ukrainska flyktingarna är inte från en annan planet. De skiljer sig inte från flyktingarna från Syrien eller Irak under den förra flyktingkrisen eller från dem som kom under den förrförra krisen på 90-talet eller under den förrförrförra krisen på 70-talet. Jag kan hålla på länge. De behöver få språkinsatser och etableringsinsatser. Att gömma sig bakom ett massflyktsdirektiv som enbart reglerar själva asylprocessen är inte bara fegt utan direkt kontraproduktivt.</p><p>Fru talman! Nu ska jag ägna mig åt viktigare saker än att säga självklarheter.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H901AU9",
    "replik": "N",
    "systemdatum": "2022-06-27 17:10:15"
  }
}