{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:315 om dödsskjutningarna i januari",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Pontus Andersson har frågat mig vilka åtgärder jag och regeringen avser att vidta för att stävja utvecklingen gällande dödsskjutningar i Sverige.</p><p>Den negativa utveckling som vi har sett när det gäller skjutvapenvåldet under de senaste åren är oacceptabel och ska brytas. Vi ska se till att Polismyndighetens tillväxt fortsätter och att rättsväsendets myndigheter får fler och effektivare verktyg. Vi ska ha en ändamålsenlig och kraftfull lagstiftning och ett brottsförebyggande arbete som ger effekt.</p><p>De senaste åren har regeringen gjort historiska satsningar på rättsväsendet, inte minst på polisen. Polismyndighetens anslag har ökat med nästan 12,7 miljarder kronor sedan 2015, en ökning med 60 procent. Vi jobbar vidare mot målet att ha 10 000 fler polisanställda 2024 jämfört med 2016. Enligt Polismyndighetens personalstatistik hade man nått mer än halvvägs vid årsskiftet.</p><p>Med mer resurser till Polismyndigheten ökar också trycket på övriga delar av rättsväsendet. Därför genomför regeringen omfattande satsningar på Kriminalvården, Åklagarmyndigheten, Ekobrottsmyndigheten, Rättsmedicinalverket och Sveriges Domstolar.</p><p>Arbetet fortsätter även på straffrättens område. Straffen har skärpts, till exempel för mord, allvarliga våldsbrott, grovt vapenbrott och för de allvarligaste narkotikabrotten. Vi arbetar också för att begränsa tillgången till skjutvapen. Vapensmuggling har blivit ett eget brott med betydligt strängare straffskalor än för vanliga smugglingsbrott. Straffskalorna för brotten motsvarar straffskalorna för vapenbrott. Tullverket har också fått nya verktyg genom så kallad postspärr, vilket ger tullen rätt att stoppa och hålla kvar misstänkta vapenförsändelser vid kontroller av postflödet.</p><p>Regeringen arbetar nu vidare med de förslag som Gängbrottsutredningen lämnade i slutet av augusti förra året. Där föreslås bland annat skärpta straff för flera brott som är vanliga i kriminella nätverk, till exempel narkotikaförsäljning, grov utpressning, grovt olaga hot och rån.</p><p>Det föreslås också en ny straffskärpningsregel som är avsedd att ha kraftig verkan vid våldsamma konflikter i den kriminella miljön. Det ska där vara möjligt att gå utöver brottets straffskala. Därtill föreslås en ny brottsrubricering - främjande av ungdomsbrottslighet - som innebär att det blir straffbart att involvera personer under 18 år i brottslig verksamhet.</p><p>Utöver straffskärpningar har de brottsutredande myndigheterna fått nya verktyg. Regeringen har förbättrat Polismyndighetens möjligheter att använda kameror. Möjligheten till hemlig dataavläsning innebär att det går att komma åt information om grov brottslig verksamhet, däribland krypterad information. En avgörande faktor för att kunna förhindra exempelvis skjutningar är att polisen får tillgång till information i ett tidigt skede. Regeringen har därför tillsatt två utredningar med syfte att bland annat utöka möjligheterna till hemlig avlyssning.</p><p>De repressiva åtgärderna är viktiga, men också det förebyggande arbetet måste stärkas. Regeringen går nu vidare med förslag om ett lagstadgat ansvar för kommunerna att jobba brottsförebyggande. På flera orter i landet har man också beslutat om att arbeta enligt strategin Group Violence Intervention, förkortat GVI. Strategin har prövats i Malmö under namnet Sluta skjut sedan 2018 och visat lovande resultat. Regeringen har bedömt att arbetet är värt att pröva på fler ställen och har därför avsatt resurser till Brå för att underlätta för detta. Vi förstärker och utvecklar också stödet till de individer som väljer att hoppa av från gängen.</p><p></p><p>Regeringen har alltså genomfört mycket på området redan. För att vi ska lyckas vända utvecklingen räcker det inte med enstaka åtgärder. Hela samhället måste bidra, och satsningarna måste vara långsiktiga.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910315",
    "replik": "N",
    "systemdatum": "2022-05-23 16:48:01"
  }
}