{
  "anforande": {
    "dok_hangar_id": "5105040",
    "dok_id": "H9097",
    "dok_titel": "Protokoll 2021/22:7 Tisdagen den 21 september",
    "dok_rm": "2021/22",
    "dok_nummer": "7",
    "dok_datum": "2021-09-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:874 om internationella stöldligor i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4645d9bd-bf2d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "38",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Det här är lite intressant, för de här pengarna har ju trots allt inte ramlat ut så att det blir en effekt för dem som jobbar ute på vägen. De får inte det här tillskottet av ny personal som de önskar.</p><p>I Dagens industri den 1 september 2021 kunde man läsa att satsningen på fler poliser har resulterat i 15 fler poliser i Stockholm. Statsrådet verkar inte hålla med, men så står det i Dagens industri, och det kan jag inte göra så mycket åt - är det fel får jag hänvisa till tidningen.</p><p>Man har alltså fått 15 fler poliser sedan slutet av 2015 - så är det. Är det någon som tror att de kommer att hamna i ett system där man utbildar dem för kontroll på väg? Jag tror inte det.</p><p>I utredningen från If står det att polisens nationella operativa avdelning, Noa, uppskattar att 90 procent av bil- och bildelsstölderna utförs av internationell organiserad brottslighet. Man är här och opererar. För tre år sedan skrev Larmtjänst om att Sverige är ett smörgåsbord för de här internationella ligorna. Det har gått ganska lång tid då vi har haft kunskap om de här problemen, men man har inte satt in några resurser för att komma åt dem. Vägen är de kriminellas arbetsredskap. Det får vi inte glömma.</p><p>Jag har tjatat om det, och jag kommer att tjata om det till dess att vi ser en förändring: Vi måste få ut tjänstemän på vägen som sätter käppar i hjulet för de organiserade kriminella nätverken som opererar här så att vi kan få hejd på utförseln av stöldgods och införseln av smuggelgods. Det måste bli en förändring nu, oavsett om det är vapen, ammunition eller unga tjejer som ska utnyttjas för prostitution som förs över gränsen.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "H9C120210921ip",
    "replik": "N",
    "systemdatum": "2021-10-15 15:57:26"
  }
}