{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4bde50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "69",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 10.</p><p>Likt många andra här i kammaren i dag vill även jag ta upp situationen i Ukraina och det folkrättsvidriga brott som Ryssland begår just nu. Jag tror att jag talar för alla demokratiska krafter när jag säger att våra tankar är med det ukrainska folket.</p><p>Fru talman! För att studiestödssystemet ska bli mer rättvist än det är i dag och därmed kunna motverka snedrekrytering på ett bättre sätt behöver det förändras i grunden. Vänsterpartiets vision är att på sikt införa studielön och jämställa studier med arbete. En investering i studielön åt dem som studerar måste på sikt anses vara ekonomiskt och socialt mest gynnsamt för både den studerande och hela samhället. Det skulle betyda större möjligheter för studenter att få en bra utbildning, och det skulle öka deras förmåga till aktivt deltagande i samhällslivet. Det är i samhällets och demokratins intresse att människor är välutbildade. Med studielön skulle även studerande få tillgång till trygghetssystemen, och många av de sociala och ekonomiska problem som studenter har i dag skulle lösas.</p><p>Det ska vara möjligt att få studiemedel under hela sin studietid. Vänsterpartiet vill att andelen bidrag i studiemedlen ska öka för att skuldbördan inte ska bli mer betungande. Det ska också finnas möjlighet att få förhöjt bidrag under vissa villkor. Med högre bidrag och lägre lån underlättas återbetalningen av studielånet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Vi vill att studerandevillkoret i arbetslöshetsförsäkringen ska återinföras. Studiemedel som går att leva på är en nödvändig förutsättning för att kunna studera på heltid och därmed kunna skapa utbildningar av hög kvalitet. Studiemedlets rekryterande effekt till högre utbildning ska inte underskattas även om undersökningar visar att de från studievana hem oftare tar ut hela lånedelen medan studenter från studieovana hem oftare jobbar vid sidan om för att minska sin låneskuld.</p><p>Fru talman! Studiemedlets utformning är därför både en fråga om studiernas finansiering och rekryteringen till högre utbildning. </p><p>En viktig del i studenters ekonomiska trygghet är rätten att kunna vara sjuk. Det finns dock i dag flera problem när det gäller studenters tillgång till sjukförsäkringen. Den som har en dokumenterad kronisk sjukdom kan sedan 2018 också i vissa fall få möjlighet att vara sjukskriven på deltid även vid heltidsstudier om sjukdomen kan innebära längre sjukperioder. För den som av olika anledningar inte kan bedriva studier på heltid och som är sjukskriven på deltid finns fortfarande ingen möjlighet att kombinera sjukskrivningen med studier.</p><p>Förändringar behöver göras för att ge studenter en grundläggande trygghet inom föräldraförsäkringen och arbetslöshetsförsäkringen. Därutöver, menar Vänsterpartiet, behöver åldersgränsen för bostadsbidrag ses över.</p><p>I den statliga offentliga utredningen <em>Ökad trygghet för studerande som blir sjuka</em> konstaterar utredaren att uppdraget inte omfattade personer med funktionsnedsättning. För att fler personer med funktionsnedsättning ska kunna känna sig ekonomiskt trygga vid studier måste även tryggheten för dem utredas.</p><p>Fru talman! Under pandemin blev det tydligare än någonsin hur viktigt det är att alla får möjlighet och tillgång till utbildning samt att trösklarna in måste vara så låga som möjligt. Rekordmånga har sökt till högskolor, universitet, yrkeshögskolor och folkhögskolor. Samtidigt kan vi konstatera att föräldrars utbildningsbakgrund, klasstillhörighet och sociala förutsättningar är faktorer som spelar allt större roll för ungas möjligheter att bli antagna och klara av en högre utbildning. </p><p>Nyligen presenterade regeringen ett förslag på ett nytt omställningsstudiestöd. Vi tycker att det är bra. Omställningsstudiestödet ska göra det enklare för personer med arbetslivserfarenhet att vidareutbilda sig eller läsa en helt ny utbildning för att stärka sin ställning på arbetsmarknaden. Det är en bra idé, men samtidigt föreslår man att reformen finansieras genom en extrem höjning av räntan på studiemedlets lånedel, från dagens i princip noll procent till 0,5-0,6 procent. Detta har mött stora protester, som även vi i Vänsterpartiet ställer oss bakom.</p><p>Fru talman! I dag har 85 000-90 000 personer skulder hos Kronofogden på grund av studieskulder som de har haft problem med att betala tillbaka. Antalet skuldsatta har ökat genom åren, och påminnelseavgifterna har också blivit allt högre. Därför är det svårt att förstå varför regeringen i detta läge väljer att höja räntan och därmed skuldsätta ytterligare personer, vilket även höjer trösklarna till högre utbildning. I och med detta förslag väljer också regeringen att ställa ungas möjligheter till utbildning mot äldres möjligheter att ställa om mitt i livet, vilket vi inte tycker är korrekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Fru talman! Låt mig ta upp ett anförande som hölls tidigare här i debatten. Det är alltid kul när partier tar efter andra partier, i detta fall Vänsterpartiet. Det är kul eftersom Vänsterpartiets politik är bra för Sverige. Jag menar såklart Sverigedemokraterna, eftersom frågan om avskrivning av studiemedel är något som Vänsterpartiet har haft som förslag redan innan Sverigedemokraterna ens existerade i Sveriges riksdag.</p><p>Fru talman! Den demografiska utvecklingen på landsbygden kommer att leda till att personalförsörjningen inom de offentliga välfärdstjänsterna på landsbygden sätts under press. Det handlar i första hand inte om att specifika kompetenser saknas utan att arbetskraftsutbudet är för litet. Landsbygden har kompetensbrist inom bland annat tjänstenäringar, välfärdsyrken och bygg och anläggning. Små och medelstora företag i landsbygdskommuner hindras mer av brist på lämplig arbetskraft än i övriga kommuner.</p><p>Det kommer även att råda brist inom flera av välfärdens yrkeskategorier, framför allt på omvårdnadspersonal. Det är främst ökad efterfrågan inom äldreomsorgen som driver på utvecklingen.</p><p>Även arbetet med klimatomställningen kommer att innebära att det krävs nya insatser för att säkerställa kompetensförsörjningen på landsbygden. Ett sätt att öka intresset för att bosätta sig och arbeta på landsbygden är att göra som man har gjort i Norge. Man har helt enkelt en avskrivning av studiemedel för personer med högskoleexamen som väljer att arbeta inom bristyrken och flytta till områden där det finns rekryteringsproblem, det vill säga på landsbygden. Vi vill därför att regeringen ska uppdra åt berörda myndigheter att ta fram en modell för att delar av studielånet kan avskrivas för personer som erhåller högskoleexamen och börjar arbeta i landsbygdskommuner.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "H901UbU12",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:00"
  }
}