{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Gymnasieskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5fde50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "87",
    "talare": "Fredrik Christensson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det är en mörk dag i Europa. Ukrainas befolkning försöker just nu att försvara sitt land, sin frihet och sin demokrati mot ett Ryssland som bryter mot folkrätten och som olagligt invaderar ett annat land. Det råder ett oerhört allvarligt läge i Europa. Det är väldigt tydligt att stämningsläget märks i riksdagen, som någon tidigare sa från talarstolen. Vi behöver visa vår solidaritet med Ukraina och det ukrainska folket denna dag.</p><p>Nu är vi här och ska debattera gymnasieskolan och de motioner gällande gymnasieskolan som har inkommit till utbildningsutskottet under den allmänna motionstiden. Jag vill utifrån den debatt som nu pågår börja med att yrka bifall till reservation 1, som Centerpartiet har avgett.</p><p>En genomförd gymnasieutbildning skapar goda förutsättningar för såväl vidare studier som arbete under hela livet samt möjligheter till livslångt lärande. Därför är det viktigt att vi utvecklar och stärker gymnasieskolan. Det finns ett antal utmaningar som vi behöver möta när det handlar om gymnasieskolan och dess förutsättningar och möjligheter, inte minst för eleverna.</p><p>Det är ett problem ett många elever väljer fel från början och att detta kostar ur ett samhällsekonomiskt perspektiv. Vi från Centerpartiet vill se ytterligare satsningar på studie- och yrkesvägledningen för att fler ska kunna välja rätt från början.</p><p>Jag följer också med intresse det som regeringen nu har lagt fram som en försöksverksamhet: möjligheten att byta spår till ett yrkesprogram för dem som läser på ett teoretiskt program. Jag tror att det är en klok väg framåt att titta på ytterligare möjligheter för detta.</p><p>Vi behöver utifrån arbetsmarknadsperspektivet få ett större fokus på att utbildning ska leda till jobb. Det handlar om hur man dimensionerar utbildningarna, men också om att alla utbildningar, oavsett om de är högskoleförberedande eller yrkesförberedande, ska möta de behov som finns på arbetsmarknaden i större utsträckning för att skapa bättre förutsättningar för de elever och studenter som läser på gymnasiet.</p><p>Det finns även andra delar som vi ser som viktiga och som vi hade önskat att man hade tagit tag i från regeringens sida för att utveckla gymnasieskolan. Det finns runt om i landet branschskolor som utvecklar specialistverksamhet för att skapa förutsättningar att få spets inom olika branscher och på det sättet möjliggöra för utbildning i hela landet men samla kompetens för att stärka vissa utbildningar. Skolverket presenterade för ett par år sedan en rapport om hur man skulle vilja utveckla det statsbidraget för att på bättre sätt kunna utveckla verksamheten.</p><p>Det har från flera branscher påpekats att inriktningen med branschskolor är helt rätt men att vi behöver skruva på systemet för att det ska fungera bättre. Detta är en fråga som Centerpartiet har drivit på olika sätt. Vi har med den i betänkandet i dag, och det är en fråga som vi kommer att fortsätta arbeta på. Vi hoppas att vi får se en utveckling av branschskolorna framöver, för jag tror att det är en viktig väg, inte minst för att möjliggöra för utbildning i hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Gymnasieskolan</p><p>Det vi ser är en stor kompetensbrist inom många av de yrken som finns inom gymnasiets yrkesprogram, både när det gäller det privata näringslivet och när det gäller offentlig sektor. Det finns stor efterfrågan på såväl undersköterskor som plåtslagare, men det finns alldeles för få som läser. Där behöver vi göra mer insatser, inte minst på gymnasiet, så att fler väljer rätt utbildningar från början, utbildningar som leder till jobb, även i det senare skedet när det gäller till exempel komvux.</p><p>Centerpartiet lyfter i betänkandet även fram att det kommunala uppföljningsansvaret behöver utvecklas och stärkas. När det gäller de elever som inte går i gymnasieskolan behöver kommunerna arbeta bättre med uppsökande verksamhet och arbeta tillsammans med civilsamhället för att bättre fånga upp dem som inte går i gymnasieskolan.</p><p>Avslutningsvis skulle jag vilja lyfta fram att frågan om entreprenörskap och möjlighet att driva UF-företag har varit och framgent är viktig för Centerpartiet. Vi vill att alla elever på gymnasiet ska ha möjlighet att läsa kursen entreprenörskap för att på det sättet skapa möjligheter längre fram och utvecklas som individer. Detta ges i väldigt stor utsträckning av denna utbildning. Den skapar enligt de studier som presenterats förutsättningar för högre lön senare i livet, mindre arbetslöshet och mer företagsamhet, vilket är väldigt positiva resultat. Vi tycker att det är viktigt att det här kommer fler till del. Det är viktigt för individerna och även för samhället i stort.</p>",
    "intressent_id": "0519542449425",
    "rel_dok_id": "H901UbU17",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:01"
  }
}