{
  "anforande": {
    "dok_hangar_id": "5105301",
    "dok_id": "H9098",
    "dok_titel": "Protokoll 2021/22:8 Onsdagen den 22 september",
    "dok_rm": "2021/22",
    "dok_nummer": "8",
    "dok_datum": "2021-09-22 00:00:00",
    "avsnittsrubrik": "Fortsatt giltighet av covid-19-lagen och lagen om tillfälliga smittskyddsåtgärder på serveringsställen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce527919-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Acko Ankarberg Johansson har på ett föredömligt sätt redogjort för vad denna debatt handlar om: en förlängning av covid-19-lagen, den tillfälliga lag som trädde i kraft i januari i år och som upphör att gälla vid den här månadens slut om inte riksdagen fattar ett annat beslut.</p><p>Pandemin är vi fortfarande i. Även om vi börjar se ett ljus i mörkret och en god effekt av vaccinationerna befinner sig vårt land och omvärlden i en pandemi. Jag tänker på alla som tyvärr har gått bort, drygt 14 700 personer. Bakom varje siffra döljer sig en person, en kär anhörig, en kär vän och mycket sorg och lidande. Det får vi ha med oss när vi funderar på hur lagen ska utformas framöver. Den här lagen handlar om att rädda liv. Viruset är oerhört potent.</p><p>Fru talman! Det här är ett virus som vi i dag har bättre kunskap om än före pandemin, men det finns fortfarande stora luckor. Folkhälsomyndigheten, vårt expertorgan, som står i nära relation till regeringen, bistår med analyser, rekommendationer och råd. De har sagt att risken för smittspridning under hösten och vintern är betydande, speciellt då många människor samlas i trånga utrymmen och har nära kontakt.</p><p>Vi kommer sannolikt att få se klustersmitta, alltså lokal smitta på en arbetsplats eller på ett boende. Tyvärr har vi redan i början av hösten sett klustersmitta på en hel del äldreboenden med allvarliga konsekvenser, fru talman. Jag kan ta ett exempel från min hemkommun på ett äldreboende som nyligen haft klustersmitta. Hittills är tre döda. Då ska vi komma ihåg att alla var dubbelvaccinerade. Dock har det gått ganska lång tid sedan första vaccinationen.</p><p>Regeringen har hela tiden sagt att pandemin inte ska handla om pengar. Det har det inte heller gjort. Historiska satsningar har gjorts i regioner, i kommuner, i näringslivet och så vidare. Tusentals och åter tusentals jobb har räddats med en offensiv pandemiekonomi, fru talman.</p><p>Trots det lägger regeringen nu ett förslag till riksdagen, den kommande statsbudgeten. Det innebär ytterligare en historisk satsning som en nystart för Sverige på vägen ut ur krisen. Där prioriteras framför allt hälso- och sjukvården liksom kommunernas äldreomsorg. Vi vet ju vilken effekt pandemin har haft.</p><p></p><p>I dag ska vi ta ställning till en förlängning av covid-19-lagen och tillfälliga smittskyddsåtgärder på serveringsställen. I utskottet har vi kommit fram till en bra alternativ lösning. Det har riksdagsledamoten Acko Ankarberg Johansson noga redogjort för. Socialdemokraterna ställer sig naturligtvis bakom denna lösning. Jag vill framför allt tacka ledamöterna i utskottet för ett oerhört gott samarbete. Frågan är väldigt svår, eftersom en inskränkning av människors fri- och rättigheter ställs mot skydd av liv och hälsa. Balansgången mellan de olika lagarna är svår.</p><p>Det här innebär konkret att regeringen senast den 12 november ska inkomma med en skrivelse där man ska redogöra för hur man ser på det hela och på vad som har hänt i samband med den tillfälliga covidlagen.</p><p>Avslutningsvis vill jag yrka bifall till vår reservation 6 om ekonomisk ersättning, och i övrigt yrkar jag bifall till vår proposition.</p><p>(Applåder)</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "H901SoU3",
    "replik": "N",
    "systemdatum": "2021-10-15 15:59:47"
  }
}