{
  "anforande": {
    "dok_hangar_id": "5133599",
    "dok_id": "H909117",
    "dok_titel": "Protokoll 2021/22:117 Torsdagen den 19 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "117",
    "dok_datum": "2022-05-19 00:00:00",
    "avsnittsrubrik": "Val och beslut i kommuner och regioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "152045de-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här är ett ärende som kanske inte har väckt oerhörda konvulsioner i den svenska folksjälen, men det är inte oviktigt för den sakens skull. Det handlar om våra förutsättningar att i kommuner och regioner fatta beslut, och det handlar om en väldigt intressant nyhet som innebär att man möjliggör automatiserat beslutsfattande på ett sätt som redan är möjligt i våra statliga myndigheter. I våra kommuner har det dock ännu inte fullt ut varit riktigt lika möjligt.</p><p>Det här är intressant på flera olika sätt. Det möjliggör effektiviseringar och digitalisering, men det väcker också vissa praktiska och närmast principiella spörsmål. Vad innebär det när man som medborgare inte möts av en människa som ska fatta beslut - det kan vara ett beslut om bistånd eller något annat myndighetsbeslut - utan av en dator som ska göra det? Hur påverkar det förtroendet för det allmänna, och hur påverkar det synen på beslutsfattandets legitimitet? </p><p>Detta är ganska viktiga frågor, där jag tycker att utredaren har landat ganska klokt. Jag hade själv möjligheten och den stora äran att få vara en del av den parlamentariskt sammansatta grupp som var referensgrupp i utredningen. Det är på många sätt rimliga slutsatser som man här landar i.</p><p>Men Moderaterna har ändå en reservation i det här ärendet, just på denna punkt, som jag skulle vilja yrka bifall till. Vi har en principiell fråga som vi inte tycker har lösts ut fullt och helt. Det handlar om under vilka omständigheter en kommunal nämnd ska få fatta beslut om att överlåta en viss ärendemängd till en automatiserad beslutsfunktion.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Val och beslut i kommuner och regioner</p><p>Vår uppfattning är att för att det ska vara möjligt för en nämnd att använda detta måste kommunfullmäktige först fatta ett beslut i nämndens reglemente eller på annat sätt för att möjliggöra att man överlämnar eller delegerar ärenden till en automatiserad beslutsfunktion. Skälet till att vi resonerar på det viset är att vi inte får underskatta vikten av att denna något udda fågel kommer in i vår förvaltning.</p><p>Det finns en risk för att nämnder, som kan vara ganska små - vi ska komma ihåg att en nämnd inte behöver vara fler än fem personer - drabbas av en entusiasm över dessa nya tekniska framsteg och kanske inte alltid i utgångsläget riktigt förstår vidden av de fattade besluten. </p><p>Det finns icke förty säkerhetsfunktioner som innebär att den som inte är nöjd med det beslut som har fattats av en automatiserad beslutsfunktion har rätt att som medborgare få sin sak prövad av en människa, men detta är viktigare än det enskilda fallet. Det handlar om synen på beslutsfattandet och trovärdigheten i våra kommunala förvaltningars beslutsfattande i bredare bemärkelse.</p><p>Vi menar att om man i stället säger att kommunfullmäktige först måste fatta beslut om att möjliggöra detta för nämnderna finns det sannolikt också centralt i kommunen ett behov av att skapa en form av regelverk eller infrastruktur för hur dessa saker upphandlas och hur de kommer på plats. Det handlar om vilka kriterier och andra riktlinjer som ska gälla för att man ska få en god tillämpning i realiteten. </p><p>I den andra vågskålen ligger nämndernas egen självständighet och möjlighet att fatta beslut om hur de ska bedriva sin förvaltning. Men den självständigheten, menar vi, trumfar inte fullmäktiges roll när det gäller att avgöra hur en kommun på principiell nivå ska styras. Vi menar att det här är en fråga, eller möjligen ett ärende, av principiell beskaffenhet. Då är utgångspunkten att det är kommunfullmäktige som ska fatta beslutet.</p><p>Med detta yrkar jag alltså bifall till reservationen.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "H901KU36",
    "replik": "N",
    "systemdatum": "2022-09-21 16:44:48"
  }
}