{
  "anforande": {
    "dok_hangar_id": "5107483",
    "dok_id": "H90913",
    "dok_titel": "Protokoll 2021/22:13 Torsdagen den 30 september",
    "dok_rm": "2021/22",
    "dok_nummer": "13",
    "dok_datum": "2021-09-30 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:6 om väg 77",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "48d6af9c-8332-ec11-9164-0090facf175a",
    "anforande_nummer": "17",
    "talare": "Infrastrukturministern Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack för engagemanget, Kjell Jansson! </p><p>Det finns nu väsentligt mer resurser för infrastruktur än vad det fanns på den tiden då man tecknade avtalet för den här vägen. Det var Carl Cederschiöld som hade alliansregeringens uppdrag att förhandla, och 2007 skrev man ett avtal där man förvisso - det är viktigt att komma ihåg - bedömde att vägen skulle kunna genomföras efter 2019. Redan då var alltså de regionala företrädarna och Carl Cederschiöld medvetna om att detta låg ganska långt fram i tiden. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan är det så att detta är ett ansvar som ligger på länsplaner. Kjell Jansson får gärna vända sig till Iréne Svenonius, Kristoffer Tamsons eller de regionala företrädare i Stockholmsregionen som ansvarar för länsplanens genomförande ihop med Trafikverket i regionen. Det är faktiskt en förhandlingsfråga. Från regeringens sida har vi skjutit till mer pengar till länsplanerna, och nu senast ställer sig riksdagen - dock inte Kjell Janssons parti, men riksdagen som helhet - bakom en ram på närmare 900 miljarder kronor där vi bland annat ökar resurserna för att just länen ska kunna göra mer insatser. </p><p>Detta är alltså inte en sak som regeringen förfogar över utan en sak som regionen förfogar över. Kjell Jansson är varmt välkommen att vända sig till regionen för genomförandet av länsplaner.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "H9106",
    "replik": "N",
    "systemdatum": "2021-10-21 17:29:31"
  }
}