{
  "anforande": {
    "dok_hangar_id": "5122960",
    "dok_id": "H90979",
    "dok_titel": "Protokoll 2021/22:79 Fredagen den 4 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "79",
    "dok_datum": "2022-03-04 00:00:00",
    "avsnittsrubrik": "Särskild debatt om den ekonomiska situationen inom de gröna näringarna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1ad7158d-0ad2-ec11-9170-0090facf175a",
    "anforande_nummer": "4",
    "talare": "Staffan Eklöf (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru ålderspresident! Först vill jag säga att mina tankar i dag är hos Ukrainas hårt pressade och modiga folk.</p><p>Jag vill också tacka Kristdemokraterna och Magnus Oscarsson för att de har tagit upp den viktiga fråga som vi debatterar i dag: den ekonomiska situationen för de gröna näringarna.</p><p>Fru ålderspresident! Krisen i jordbruket är sannerligen oroande, och nödåtgärder måste vidtas. Småföretagarna och Sveriges Mjölkbönder har föreslagit sänkt elskatt, minimerad dieselskatt och att man ska gå ned till EU:s minimikrav för reduktionsplikten. Jag noterar att detta är tre förslag som Sverigedemokraterna redan har lagt fram. Dessutom har vi lagt fram förslag om slopande av den allmänna löneavgiften för tre anställda. Vi stöder också det som andra partier lägger fram som gynnar de gröna näringarna.</p><p>Sverigedemokraterna menar allvar. Svenskt jordbruk måste få ett lägre kostnadsläge som ligger i nivå med vad som gäller för konkurrenterna i EU. Kostnadskrisen är bara ett symtom på ett underliggande problem. Det underliggande problemet är att det svenska jordbrukets konkurrenssituation är för dålig, och detta har sin rot i dålig politik.</p><p>Vi måste göra förändringar för långsiktigt goda villkor. Förutom att minska kostnaderna måste vi minska krånglet samt utveckla och sprida ny teknik.</p><p>Vi måste också skrota idealistiska och romantiska mål. Vi ska inte säga ja till allting i Bryssel. Mycket av det som föreslås i Bryssel är en nödvändig utveckling för jordbruket i vissa länder men skulle innebära stora svårigheter i Sverige. Både svenska mål och EU-mål måste i fortsättningen analyseras vad gäller konsekvenserna för andra värden såsom ekonomi, förutsättningar för landsbygden och effekter på miljö och kultur. Det måste göras heltäckande konsekvensanalyser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Särskild debatt om den ekonomiska situationen inom de gröna näringarna</p><p>Som det är nu är politiken ordnad från toppen och nedåt. Man kommer på ett mål, tar en siffra ur luften och jobbar sedan mot det målet och ser vad som händer.</p><p>Nu börjar det som vi har varnat för hela tiden på klimatområdet att synas - höga ambitioner för klimatet resulterar i ökade kostnader för medborgarna om man inte gör det på rätt sätt. Vi varnade för detta när alla andra valde att införa reduktionsplikten, och vi har varnat för det många gånger tidigare.</p><p>De av er som vill fortsätta med målsättningen att Sverige ska gå före till vilket pris som helst måste berätta för väljarna att detta kommer att skapa ekonomiska svårigheter. Det går inte att blunda. Ni måste i valrörelsen be det svenska folket att öppna sina plånböcker. Var då också ärliga med att föregångareffekten är en mycket osäker effekt; det kan vara så att de största utsläpparländerna ändå fortsätter som tidigare. Ska vi offra jord, skog och landsbygd för en osäker effekt på klimatet? Nej, vi måste diskutera alternativa förslag på hur vi kan minska den globala uppvärmningen. Konsekvenserna av de andra målsättningarna kommer också att visa sig.</p><p>Nu är vi tre partier som vill ta tag i det här, och det är jag mycket glad för. Tillsammans kan vi erbjuda en helt annan politik i de här frågorna liksom i andra frågor. Vi kan erbjuda ett annat motstånd mot EU:s förslag som skadar Sverige, och en konservativ regering kommer inte att överimplementera EU-regler.</p>",
    "intressent_id": "037781229619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-12 17:45:58"
  }
}