{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Ökad likvärdighet för skolhuvudmän",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "66494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "34",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation nummer 3.</p><p>Kära vänner! I dag hade vi kunnat ta ett steg framåt för svensk skola. Vi hade kunnat komma överens om en bättre resursfördelning, efter behov och ansvar. Det hade varit bra. Att vi inte har lyckats med det i dag är, som Gunilla Svantorp sa tidigare, obegripligt. Men egentligen är det kanske inte så obegripligt, för det är ju val. Det är ett regeringsparti som har valt att fokusera på att ha en bra valfråga framför att komma överens om en fråga som är helt avgörande för svensk skola. Detta är mycket trist.</p><p>Vi är många som ser behov av reformer. Vi är också många som ser en stor nytta i att vi har den valfrihet som vi har i Sverige. Det är viktigt att bevara och utveckla den, men vi ser också behov reformer. En av de reformer som behövs är resursfördelningssystemet, och därför har Centerpartiet länge sagt - tydligt och öppet, skriftligt och muntligt och säkert i andra former också - att vi gärna ser en reform av systemet.</p><p>Vad är det då vi har sagt? Jo, att det ska vara transparent, långsiktigt, robust och förutsägbart. Några av dessa saker har man försökt ta hänsyn till i det förslag som regeringen lagt fram i dag, men man har inte lyckats särskilt väl. Vi har också sagt, vilket kanske kan komma som en överraskning för Socialdemokraterna, att man måste ta hänsyn till de små skolorna.</p><p>Gunilla Svantorp har sagt gång på gång här att det har varit väldigt många ord, men jag kanske behöver säga ett par ord till. Jag säger dem igen: hänsyn till de små skolorna, för detta är tydligen något som inte har gått fram. Vi har sagt år efter år att vi ska titta på förslag som läggs fram och att dessa måste ta hänsyn till de små skolorna, särskilt i glesbygd. Ingenting av detta finns med i förslaget, och därför faller det i dag. Det fanns en möjlighet, men regeringen och Socialdemokraterna valde att bortse från den möjligheten.</p><p></p><p>Man kan, som Gunilla Svantorp gjorde tidigare, säga att vi inte lyssnar på medborgarna. Men det gör vi. Vi pratar med jättemånga medborgare hela tiden. Vi lyssnar på dem och försöker ta in deras perspektiv. Vad som däremot kan konstateras är att Socialdemokraterna inte har lyssnat på de tio personer i utbildningsutskottet som kommer från de fem partier som i dag inte stöder förslaget.</p><p>Det ska sägas att vi har jättesvårt att hinna med att prata med 10 miljoner invånare. Jag försöker jobba en del, men så mycket hinner jag inte med. Men att under flera år lyckas med att inte hinna prata med tio personer, som är helt avgörande för att få igenom lagstiftning som är jätteviktig för Sveriges skola, är ganska imponerande. Det är väldigt trist, för vi hade kunnat ta steg framåt i dag.</p><p>Någon kanske undrar varför Centerpartiet inte tycker om det förslag som finns i dag. Vi kan börja med Regelrådet, som ger tummen ned. Man kan gå in på deras hemsida och rent grafiskt se denna tumme, så det är inte bara ett uttryck. De skriver att konsekvensutredningen inte är godtagbar. De finner att konsekvensutredningen inte uppfyller kraven i paragraferna 6 och 7 i förordningen om konsekvensutredning vid regelgivning. Detta är Regelrådets perspektiv.</p><p>Vi kan också ta OECD. Gunilla Svantorp var första talare här och är ordförande i utbildningsutskottet, och hon lyfte specifikt fram OECD. Så låt oss prata om vad de säger. De säger att det behövs en del som baseras på varje skolas förutsättningar - nu blir det riktigt spännande - till exempel om det är en landsbygdsskola. OECD säger alltså som Centerpartiet, att vi måste ta hänsyn till detta. Vi har sagt det i flera år, men regeringen har valt att inte göra det. Därför säger vi inte ja.</p><p>Vi kan också citera lärarfacken, eller lärarfacket - det står och väger lite just nu. Vi kan se att det föreslagna avtalet blir svårt att hantera för friskolor vars fyllnadsgrad är låg. En politisk kompromiss önskas av lärarfacken. De säger: \"Nu är det upp till bevis. Vågar politikerna göra upp om de nödvändiga reformer av skolsystemet som krävs eller tänker de fortsätta behandla skolfrågorna som retoriska slagträn?\"</p><p>Man kan konstatera att Socialdemokraterna valde det senare. Vi har försökt att välja det första och varit redo att kompromissa och rösta för ett förslag om ny resursfördelning där kommunerna får mer betalt för det ansvar de tar. Detta är vi redo för. Vi ser det gärna. Vi ser också att det är ett behov. Det är konstaterat att kommunerna har ett särskilt ansvar. En del uppfylls i myndighetsuppdraget, men en del gör det inte. Det som regeringens förslag inte gör är att visa precis hur mycket det är och vad konsekvenserna är etcetera.</p><p>Om man hade gjort detta utredningsarbete och lyssnat på oss hade vi varit redo att rösta för. Jag tycker att det är jättetrist att vi står här i dag och inte kommer vidare, för vi har sagt vad som hade behövts.</p><p>Är man en minoritetsregering är det faktiskt viktigt att lyssna på riksdagen. Man kan inte bara lägga fram sina förslag för att man har varit van vid att vara störst och styra själv. Det räcker inte längre. Man måste faktiskt lyssna på riksdagen. Och när riksdagen säger vad den behöver måste man lyssna på det och räcka ut handen. </p><p>Jag hoppas, precis som vi har fört fram, att det kan komma ett nytt förslag som tar hänsyn till det som vi har sagt i tre år så att vi så snabbt som möjligt under den nya mandatperioden kan anta ett nytt resursfördelningssystem. Sveriges skolor behöver nämligen det. </p><p></p><p>Om vi i dag hade kunnat ta ett steg framåt för svensk skola i stället för att bara ta steg mot valrörelsen hade det varit bra. Men nu är vi där vi är. </p><p>Jag tackar för mig och hoppas att vi snart ses igen här i kammaren och faktiskt kan anta ett nytt resursfördelningssystem. </p><p>(Applåder)</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "H901UbU32",
    "replik": "N",
    "systemdatum": "2022-09-21 17:21:04"
  }
}