{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "(forts. från § 16) Det nationella basutbudet av flygplatser (forts. TU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cb4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "130",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag yrkar bifall till utskottets förslag och avslag på reservationen.</p><p>Vi sverigedemokrater förstår vikten av infrastruktur. Infrastruktur är förutsättningen för att ett land ska fungera. Varje vara och varje persontransport påverkas av infrastrukturen.</p><p>Fru talman! Infrastrukturen är en så självklar del av samhället att många inte ens tänker på infrastrukturen när den fungerar. Den uppmärksammas först när den inte fungerar - när det är potthål i vägen, när järnvägen har signalfel eller nedrivna kontaktledningar, när, som för inte alltför länge sedan, ett megaskepp blockerar Suezkanalen eller när flyg ställs in.</p><p>En annan sak som upprör många är när Trafikverket sänker hastigheterna på vägarna bara för att det saknas medel för att upprätthålla en hög standard och behålla hastigheterna.</p><p>Infrastrukturen är viktigare än vad man kan tro. Att bygga upp en bra infrastruktur i samhället är både tidskrävande och enormt kostsamt. För att ett land som Sverige ska fungera behövs alla typer av transporter. Dessa ska komplettera varandra och inte konkurrera med varandra.</p><p>Fru talman! Har Sverige råd att skrota värdefull infrastruktur i förtid? Nej, vi sverigedemokrater anser inte det.</p><p>För mig var det grymt provocerande att på sociala medier se när Miljöpartiet firade med tårta - samtidigt som de gjorde massor av personer arbetslösa - för att de trodde att de kunde lägga ned Bromma.</p><p>Dessutom försämrar man faktiskt möjligheten för transporter både norr och söder om Stockholm. En flygresa mellan Kiruna och Stockholm tar, som jag har varit inne på tidigare, 1 timme och 40 minuter. Samma resa med tåg tar mellan 16 och 21 timmar beroende på vilken avgång man väljer.</p><p>De mindre flygbolagen får dessutom försämrade möjligheter att få bra slottider på Arlanda, vilket innebär att de stora bolagen får de attraktiva tiderna då folk vill resa. Det finns uppenbara risker att man försvårar för ambulansflyg, helikopterflyg, försvaret med mera då man blandar större och mindre flyg på en och samma flygplats.</p><p>Vi har en spännande framtid framför oss. Det gäller speciellt på flygsidan, där elflygen är på gång. Dessa elflyg kommer framför allt att vara små flygplan med 19 passagerare, vilket gör Bromma till en mycket bra flygplats för just dessa flygplan. Det forskas även på alternativa bränslen som gör flygen mindre fossila, och om inte alltför lång tid kommer flyget att gå helt mot fossilfria flygningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Det nationella bas-utbudet av flygplatser</p><p>Vi ska underlätta för flyget att ställa om. Det gör vi inte genom att försvåra och stänga ned flygplatser. Det måste finnas möjligheter att utveckla och flyga mindre plan innan man kan bygga de större planen, som har längre flygsträckor. Detta gäller också för allt annat flyg som jag tidigare har nämnt, till exempel ambulansflyg och helikopterflyg.</p><p>Miljöpartiets extremt trafikfientliga politik har tvingat fram ett utskottsinitiativ. Vi vill att basutbudet avseende flygplatser ska gå via riksdagen i stället för endast genom regeringen.</p><p>Vi som samhälle har inte råd att låta ett fyraprocentsparti kidnappa en regering och därigenom försöka att lägga ned viktig infrastruktur.</p><p>För oss sverigedemokrater har flyget en given plats i samhället.</p><p>I detta anförande instämde Patrik Jönsson, Thomas Morell och David Perez (alla SD).</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:42"
  }
}