{
  "anforande": {
    "dok_hangar_id": "5116690",
    "dok_id": "H90952",
    "dok_titel": "Protokoll 2021/22:52 Torsdagen den 13 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "52",
    "dok_datum": "2022-01-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:228 om mobila rullstolsgarage",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "512c89b4-2bb4-ec11-9167-901b0eac4c78",
    "anforande_nummer": "19",
    "talare": "Bengt Eliasson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru ålderspresident! Detta är ytterligare en viktig debatt på ungefär samma tema som den förra interpellationsdebatten. Med samma tema menar jag att den enskildes behov åsidosätts och att det blir en dragkamp mellan myndigheter och beslutsfattare. </p><p>Det är otroligt olyckligt, precis som Lars Beckman beskriver i sin också i övrigt mycket välskrivna interpellation, att det är kommuner och regioner som har någon form av ekonomisk dragkamp för att peta kostnaden mellan sig - och att staten står mitt emellan dem med en lagstiftning som tenderar att inte fungera riktigt så som det är tänkt. </p><p>Intentionen i lagstiftningen är solklar: Man har rätt till hjälpmedel. Man har rätt att få dem utifrån vissa förutsättningar, och när de är uppfyllda ska man bara ha dem. Sedan har det införts en regel - egentligen av försäkringstekniska, brandtekniska, byggnadstekniska och alla möjliga och omöjliga andra skäl - om att detta hjälpmedel måste ha en säker förvaring. Det ska vara en trygg förvaring, en brandsäker förvaring och så vidare, precis som Lars Beckman har beskrivit. Kontentan av alltihop blir att den enskilde står utan. Den enskilde står utan i det här fallet hjälpmedel, vilket kan jämföras med övriga samhälleliga stöd som den enskilde kan behöva i en situation för att kunna leva ett delaktigt liv, kunna delta i samhället och komma ut. </p><p>Lösningen på den här problematiken torde vara hyfsat enkel. Det borde gå att på ett hyfsat enkelt sätt träffa en överenskommelse med berörda, det vill säga SKR i det här fallet, om hur den här frågan ska lösas. Staten borde kunna peka med hela handen och säga \"Lös det!\", eftersom det är den enskilde som hamnar i kläm. </p><p>Är det sedan lagstiftningsförändringar som måste till - à la bonne heure! Då får vi väl gå vidare och titta på det, och så får regeringen återkomma med en proposition. Men är det enbart så att det gäller ekonomiska förehavanden mellan kommunerna borde det kunna lösas antingen via de interkommunala överförings- och transfereringssystemen - eller genom att det läggs in en, tror jag, ganska ringa slant i det allmänna statsbidraget. Men att vi löser det är otvivelaktigt det som, ur den enskildes perspektiv, bara måste ske. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är ju sannerligen inte acceptabelt att en enskild person hamnar i kläm därför att det är två myndigheter som inte kommer överens om vem som egentligen ska betala den slutgiltiga räkningen. Det är väl ytterst vad det handlar om, även om det sedan skylls på olika regelverk som gör att det blir omöjligt att sätta dit det där garaget. Men eftersom garaget är beroende av om den enskilde ska få hjälpmedel eller inte måste det enda acceptabla vara att lösa detta. Som ungdomarna brukar uttrycka det: Bara lös det!</p>",
    "intressent_id": "0116759114313",
    "rel_dok_id": "H910228",
    "replik": "N",
    "systemdatum": "2022-04-04 17:27:43"
  }
}