{
  "anforande": {
    "dok_hangar_id": "5132154",
    "dok_id": "H909112",
    "dok_titel": "Protokoll 2021/22:112 Torsdagen den 12 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "112",
    "dok_datum": "2022-05-12 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Idrott och friluftsliv (forts. KrU8)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4a446196-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "105",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, Lawen Redar, för förtydligandet och eventuella vallöften framöver! Vi får väl se - vi har en sommar innan det är den 11 september.</p><p>Det låter lovande. Vi ser gärna att Socialdemokraterna krokar arm med oss gällande en anläggningsfond, så att staten tar ett ansvar för den rådande bristen när det gäller idrottsanläggningar.</p><p>Jag är mycket väl medveten om att Sveriges befolkning har ökat. Där har vi olika syn. Vi vill se en minskad invandring, bland annat, så att befolkningen inte ökar i lika hög takt.</p><p></p><p>Men när det gäller det kommunala ansvaret är det där problemet ligger i dag: kommunerna har inte råd att renovera eller bygga nya anläggningar och har inte kunskapen. I vår politik ingår ett nationellt kunskapscenter. Om vi kan kroka arm där är jag den första att vara glad. Detta är även något som Riksidrottsförbundet efterfrågar, som jag nämnde i mitt anförande.</p><p>Det finns många saker att göra, och idrottsrörelsen har många idéer. Jag hoppas verkligen att nästa riksdag och inte minst nästa regering, med en idrottsminister, gör mer och lägger mer energi på att bygga fler idrottsanläggningar. Det är så vi kan få fler barn och ungdomar och parasportare att aktivera sig och hitta glädjen i idrotten. Den har gjort mig väldigt gott, och jag vet att den har gjort gott för många. Det är verkligen min förhoppning att det blir så.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-09-02 15:10:53"
  }
}