{
  "anforande": {
    "dok_hangar_id": "5139834",
    "dok_id": "H909134",
    "dok_titel": "Protokoll 2021/22:134 Måndagen den 20 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "134",
    "dok_datum": "2022-06-20 00:00:00",
    "avsnittsrubrik": "Förbättrade förutsättningar för den arbetsmarknadspolitiska verksamheten",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e73dfaec-3143-ed11-9177-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack, Michael Anefur, för din fråga! Jag är väldigt stolt över det historiska LAS-omställningspaketet. Det är ingenting som jag tänker sticka under stol med.</p><p>Det är klart att Centerpartiet har varit en drivande kraft i att se till att den reformen äntligen är på plats. Det är ingenting som vi har anledning att skämmas för, utan vi ska tvärtom vara väldigt stolta över reformen. Den adresserar många viktiga samhällsfrågor, däribland det livslånga lärandet.</p><p>Jag är inte helt nöjd med hur reformeringen av Arbetsförmedlingen fortskrider. Om inte januariavtalet hade fallit förra hösten skulle vi ha kommit en bra bit längre med reformeringen än att bara ha lagt grunden.</p><p>Det är klart att det behövs ett flertal stora insatser för att det här ska ge full effekt. Jag nämnde i talarstolen behovet av att göra justeringar i lagen om arbetslöshetsförsäkring. Jag nämnde till exempel att svenskundervisningen behöver reformeras radikalt i ett sfi-lyft, dels genom Klivautredningen, dels genom sfi-pengsutredningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förbättrade förutsätt-ningar för den arbets-marknadspolitiska verksamheten</p><p>Jag är övertygad om att vi behöver en stor skattereform, där man höjer grundavdraget rejält för att öka skillnaderna mellan bidrag och ett första jobb och på så vis ökar incitamenten. Jag är övertygad om att vi behöver en utbildningsreform och att vi behöver se till att utbudssidan hänger med så att det finns rätt utbildningar. Då kan vi matcha och rusta människor på ett bättre sätt. Det finns alltså fortfarande väldigt mycket att göra.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "H901AU15",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:42:29"
  }
}