{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:20 om kriminaliteten i landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3a850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "81",
    "talare": "Statsrådet Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag har redan svarat att hela intervjun handlade om vilka beslut som Socialdemokraterna skulle fatta på vår kongress. Jag kan inte vara mycket tydligare i artikeln än så.</p><p>Jag har också sagt väldigt tydligt att regeringen inte känner någon ängslan. Då skulle vi inte ha skärpt 60 straff. Då skulle vi inte vänta på Gängbrottsutredningen som lägger fram förslag om att skärpa straffen ytterligare inte minst för gängrelaterad brottslighet, med inspiration från Danmark. Då skulle vi inte ha skärpt straffen för de systematiska stölderna som vi talade om här tidigare eller inbrottsstöld. Det finns ingen ängslan hos oss.</p><p>Däremot finns en större diskussion om hur inte minst Sverigedemokraterna beskriver människor med utländsk bakgrund. Det är ganska återkommande. Jag skulle inte säga att Morell är värst i klassen. Men det kommer avslöjanden var och varannan vecka, och inte minst i dag, hur det finns kopplingar mellan tjänstemän hos Sverigedemokraterna och vitmaktmiljön i Sverige. Det är fruktansvärda avslöjanden. Detta är inte det första avslöjandet.</p><p>Jag menar att det finns en rasistisk agenda kopplad till Sverigedemokraterna som också människor i dessa områden känner av, tyvärr. Jag skulle önska att det inte var på det sättet. Jag skulle önska att alla partier i Sverige såg människor som de individer de här och att vi inte hade en sådan diskussion i Sverige. Tyvärr har vi det.</p><p>Det är Sverigedemokraterna som sprider det giftet i samhällsdebatten, och det beklagar jag. Det är också därför som vi socialdemokrater har sagt att vi inte vill samarbeta politiskt med Sverigedemokraterna.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H91020",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:26"
  }
}