{
  "anforande": {
    "dok_hangar_id": "5114300",
    "dok_id": "H90942",
    "dok_titel": "Protokoll 2021/22:42 Torsdagen den 9 december",
    "dok_rm": "2021/22",
    "dok_nummer": "42",
    "dok_datum": "2021-12-09 00:00:00",
    "avsnittsrubrik": "(forts. från § 8) Kommunikationer (forts. TU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d683c086-cf85-ec11-9163-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Man kan inte anklaga Vänsterpartiet för att vara passivt i frågan om miljömässig och social dumpning av godstransporter i Sverige. Vi driver frågan i EU-parlamentet, och vi driver den här i Sveriges riksdag.</p><p>Det är helt sant att det finns många utländska ekipage som kommer in i Sverige. Förarna har dåliga villkor och dåliga löner. Det finns fordon som körs här som inte borde köras på svenska vägar.</p><p>Ett av våra förslag, förutom att EU:s mobilitetspaket måste stramas upp och att det måste ske fler kontroller på våra vägar, är att inrätta en vägslitageavgift för de tunga transporterna. Då får vi in alla transporter i ett system, utsläppen minskar och transporterna kan kontrolleras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Är Sverigedemokraterna beredda att införa en vägslitageavgift, ungefär som det förslag som de svenska åkeriföretagen och svenska tågföretagen har lagt fram?</p><p>Thomas Morell pratar om lågt hängande frukter för att minska utsläppen. Vi i Vänsterpartiet anslår extra pengar till godspendlar på järnväg. Det gör inte Sverigedemokraterna i sitt budgetförslag. Vi anslår extrapengar till järnvägsfärjan mellan Trelleborg och Tyskland, så att det ska finnas redundans att ha hållbara transporter även den vägen. Vi föreslår sänkt banavgift för järnvägen så att mer gods och persontrafik ska flyttas över till järnvägen. Det är inget som Sverigedemokraterna föreslår.</p><p>Det Sverigedemokraterna gör är att sänka drivmedelsskatterna så att utsläppen ökar med 150 000 ton. Vad är det för slags klimatpolitik? Thomas Morell sa att det kan vara sant att klimatkrisen är här. Då vill man fråga: Är klimatkrisen här, Thomas Morell? Tror Thomas Morell att människan påverkar klimatet, och borde vi inte göra något åt det? Jag ser inte det i Sverigedemokraternas politik.</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:32:18"
  }
}