{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Ett särskilt brott för hedersförtryck",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Amineh Kakabaveh (-)",
    "parti": "-",
    "anforandetext": "<p>Herr talman! Ledamoten! Nej, man vill faktiskt inte prata om det generellt. När man pratar om det generellt tappar man det. Då sviker man igen kvinnor, flickor, hbtq-personer och även små pojkar, som är både offer och förövare i hederskulturen.</p><p>Ett särskilt brott för hedersförtryck</p><p>Ordet heder finns redan i dag i brottsbalken som straffskärpningsgrund. Denna straffskärpningsgrund har domstolarna kunnat tillämpa. Jag vet inte vad Vänsterpartiet vill egentligen.</p><p>Sedan säger ledamoten att hon alltid har stått upp för det här. När hon jobbade på Brottsoffermyndigheten intervjuades hon i P1 2004, och så fort ordet \"heder\" kom upp sa hon att hon inte ville diskutera ämnet och att det handlade om svenska kvinnor. Hon sa: Vi får inte bygga upp ett tänkande om vi och dom. Så sa hon även nyss i talarstolen. Hon var visserligen inte i riksdagen 2020 men framförde samma sak nyss i talarstolen.</p><p>Så här låter det alltid från ledande vänsterpartister. När partiordföranden var ung anklagade hon alla som satsade på kartläggningar och sa att det handlade om gigantiska resurser. Den ekonomisk-politiske talespersonen Ali Esbati sa efter att Fadime Sahindal mördats att det var \"ett i grunden rasistiskt synsätt\" och krävde dåvarande integrationsministerns avgång med omedelbar verkan på grund av den här debatten. Och den fortsätter än i dag i talarstolen.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p><p>Nya verktyg mot gängkriminaliteten</p>",
    "intressent_id": "0545353563812",
    "rel_dok_id": "H901JuU17",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:07"
  }
}