{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "(forts.) Ökad likvärdighet för skolhuvudmän (forts. UbU32)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "78494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Lars Hjälmered (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det som gör mig genuint orolig är alla de tusentals barn som vi kan se i förskolan varje år som identifieras. De kan inte tillräcklig svenska. Ger man inte ett ordentligt stöd kommer de inte att klara skolan. De har inte vokabulären, ordförrådet, för det. De kommer att ha svårt att klara livet.</p><p>Det som gör mig orolig är de skillnader som finns mellan stad och land. Det kan vara en brukstradition som hindrar att elever kommer in på en bra utbildningsplats eller skillnader mellan pojkar och flickor.</p><p>Detta och annat är sådant vi bara måste lösa. I grunden finns en bred majoritet, fru talman, från Centerpartiet hela vägen till Sverigedemokraterna, som enas i riksdagen om att det i sak är ett dåligt förslag från skolministern. De ser att det finns brister i finansieringen.</p><p>Vi måste bidra till en likvärdighet, en transparens, och att kunna få fram en utvecklad finansiering och också ställa tydliga krav på att man ska kunna ta tag i detta under en kommande mandatperiod.</p><p>Jag och vi i Moderaterna har återkommande suttit ned med andra partier för att hitta viktiga lösningar för svensk skola. För att bara ta ett exempel gällde det de viktiga resursskolorna.</p><p>Fru talman! Detta är på något sätt knuten. Jag har full respekt för att skolministern och jag kanske inte alltid finner varandra i alla sakliga delar i detta. Men om vi ska kunna få någonting gjort krävs det att man sitter ned med andra partier och försöker hitta lösningar.</p><p></p><p>Det som har hänt är att skolministern har lämnat ett förslag till riksdagen och på förhand vetat om att det sannolikt inte finns ett stöd för det. Hon har inte suttit ned med något av de andra sju riksdagspartierna för att säkra en majoritet.</p><p>Då landar det i att det som borde vara att man vuxet tar sig an det hela, ger och tar, hittar en lösning, i bästa fall når en kompromiss och bidrar till arbetsro i skolan byts tyvärr och tragiskt nog av regeringen mot någonting som blir konflikt, valretorik och tappad tid när vi hade kunnat göra någonting bra för svensk skola. Jag beklagar det.</p>",
    "intressent_id": "0980316377627",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:09"
  }
}