{
  "anforande": {
    "dok_hangar_id": "5126914",
    "dok_id": "H90992",
    "dok_titel": "Protokoll 2021/22:92 Fredagen den 1 april",
    "dok_rm": "2021/22",
    "dok_nummer": "92",
    "dok_datum": "2022-04-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:411 om Lantmäteriets handläggningstider",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fed31b83-38ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi i regeringen ser, som jag sa, att Riksrevisionens rapport är en bra hjälp för regeringen i det fortsatta arbetet. Precis som ledamoten öppnar för kommer vi att återkomma mer i detalj till riksdagen i gängse ordning.</p><p>Jag vill dock säga: När Statskontoret utvärderade Lantmäteriet 2017 ledde det också till åtgärder från regeringen. Vi har alltså genomfört viktiga åtgärder redan nu. Jag kan ta upp några exempel.</p><p>För det första har vi, precis som ledamoten själv är inne på, inlett ett omfattande arbete för att digitalisera hela samhällsbyggnadsprocessen, där fastighetsbildningen ingår. Digitaliseringen är oerhört viktig för effektiviseringen av fastighetsbildningen. Första steget är, precis som Ola Johansson är inne på, att information som används i samhällsbyggnaden digitaliseras, standardiseras och tillgängliggörs på ett enhetligt sätt. Det kommer att förenkla myndighetsutövningen och korta handläggningstiderna, inte minst eftersom det blir enklare att skicka in mer kompletta ansökningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För det andra behöver vi, som Ola Johansson är inne på, fler lantmätare. Kompetensbristen är en stor utmaning för Lantmäteriet i dag. För få utbildade lantmätare, större rörlighet på arbetsmarknaden och fler potentiella arbetsgivare är bidragande orsaker till kompetensbristen. År 2018 tillförde regeringen därför medel för att öppna ett nytt lantmäteriprogram med juridisk inriktning vid Uppsala universitet. Det är en viktig åtgärd. Det är inte en åtgärd som får effekt dagen efter, men långsiktigt är det viktigt för kompetensförsörjningen när det gäller lantmätare.</p><p>För det tredje har Lantmäteriet gjort omfattande förändringar i sin egen handläggning för att uppnå effektivare processer. Bland annat fördelas nu de ärenden som kommer in över hela landet för att utnyttja produktionskapaciteten på olika kontor. Det har lett till en utjämning av handläggningstiderna över landet. Erfarna handläggare har också börjat organisera sig i nätverk för att man bättre ska nyttja deras kompetens i hanteringen av svåra ärenden och för att de ska stötta verksamheten i allmänhet och de mindre erfarna handläggarna i synnerhet.</p><p>Utvecklingen går åt rätt håll, men den är inte så snabb som man skulle önska. Det finns fortfarande stora problem med långa handläggningstider, men ärenden hanteras nu snabbare. Framför allt är ärendena som blir lösta fler än ärendena som kommer in. Vi ser positivt på den utvecklingen, men arbetet måste fortsätta.</p><p>En sak som är prioriterad, som ledamoten också lyfter fram, gäller väntan från att ett nytt ärende kommer in till att det fördelas till en handläggare. Den utgör en del av den totala handläggningstiden. Det är prioriterat att den tiden minimeras. Ola Johansson pekar själv på att den kan utgöra halva handläggningstiden. När den har gått ned kanske vi kan nå mer acceptabla handläggningstider.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910411",
    "replik": "N",
    "systemdatum": "2022-06-17 14:25:35"
  }
}