{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:432 om Klimatpolitiska rådets granskningsrapport",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0cc02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "57",
    "talare": "Jens Holm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Klimatministern har helt rätt i att dessa rekommendationer från Klimatpolitiska rådet handlar om alla politikområden. Och alla politikområden måste gå i takt och verka för att våra utsläpp ska minska. </p><p>Men även för en klimatminister tror jag att det är väldigt viktigt att också på något vis omfatta det finanspolitiska området. Om en klimatminister inte aktivt driver att vi ska ha stora offentliga investeringar i klimatomställningen tappar vi nämligen en stark aktör i detta sammanhang. </p><p>Klimatpolitiska rådet har länge pekat på att vi har ett finanspolitiskt ramverk som handlar om åtstramningar av ekonomin i stället för att handla om att vi behöver expandera ekonomin i fråga om klimatinvesteringar. </p><p>En annan fråga som rådet tar upp är att vi borde inrätta en grön klimatinvesteringsbank, som man har gjort till exempel i Storbritannien. Och Danmark har inrättat en klimatinvesteringsfond nyligen. Det är också sätt att mobilisera offentligt kapital för klimatinvesteringarna. </p><p>Klimatministern nämner transportsektorn. Det är otroligt viktigt att vi snabbt minskar utsläppen där. Jag måste säga att jag är ganska oroad. Jag är kanske inte lika hoppfull, även om det är positivt att det köps exempelvis många elbilar. Men fråga vem som helst om laddinfrastrukturen så är det en väldigt stor utmaning. Regeringen har ett system där man betalar 50 procent till dem som sätter upp en laddstolpe. Men det finns ingen systematisk utbyggnad av laddinfrastrukturen. Det finns inget nationellt aktiveringssystem och betalsystem för laddstolparna. När man kommer till en laddstolpe vet man helt enkelt inte om man kan aktivera den och få den el som man behöver. Detta behöver åtgärdas. </p><p>Regeringen måste verkligen ta itu med infrastrukturpolitiken. På sitt bord har regeringen nu ett förslag till en ny infrastrukturplan för de kommande infrastrukturinvesteringarna fram till 2033 som bygger på massiva investeringar i nya motorvägar. Då säger både Klimatpolitiska rådet och Naturvårdsverket: Bygg inte nya motorvägar, därför att det kommer att leda till ökad bilism och ökade utsläpp. </p><p></p><p>Vad anser klimatministern om förslagen till att bygga dessa nya motorvägar, till exempel Tvärförbindelse Södertörn här i Stockholm som kommer att kosta minst 16 miljarder kronor och leda till ökade utsläpp? Är det bra klimatpolitik? Det skulle jag vilja veta. </p><p>När det gäller transportområdet är det tyvärr så att när man reser med det klimatsmarta tåget får SJ och andra tågoperatörer betala en kilometerskatt. För varje kilometer som de kör personer och gods på järnväg betalar de banavgifter, medan lastbilarna som kör på våra vägar inte betalar en krona i motsvarande kilometerskatt. </p><p>Avser klimatministern att verka för att vi ska få en avgift på lastbilstransporterna, så att det blir mer gynnsamt att flytta över gods från väg till järnväg? Det vore väldigt bra klimatpolitik. </p><p>Fru talman! Jag sa inledningsvis att det är väldigt viktigt med inte bara investeringar utan också regleringar. Klimatministern nämnde här myndighetsstyrningen. Det är väldigt viktigt att vi har myndigheter som går i takt med våra klimatmål. </p><p>Nu har vi till exempel en försvarsmakt som aktivt motverkar utbyggnaden av nya vindkraftsparker, och vi har en transportstyrelse som kräver höjda banavgifter för järnvägen. Vi har AP-fonder som fortsätter att investera i det fossila, och vi har Trafikverket, Skogsstyrelsen, Jordbruksverket, Energimyndigheten och andra myndigheter som inte går i takt med tiden. Avser ministern att verka för nya myndighetsinstruktioner där dessa myndigheter håller sig inom ramen för vad klimatet tål?</p>",
    "intressent_id": "0216534495014",
    "rel_dok_id": "H910432",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:25"
  }
}