{
  "anforande": {
    "dok_hangar_id": "5135668",
    "dok_id": "H909120",
    "dok_titel": "Protokoll 2021/22:120 Måndagen den 30 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "120",
    "dok_datum": "2022-05-30 00:00:00",
    "avsnittsrubrik": "Barnets bästa när vård enligt LVU upphör - lex lilla hjärtat",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f786589-bc39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Mats Wiking (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Det är intressant att få stå här och ha ett replikskifte med ledamoten Camilla Waltersson Grönvall. Jag missade det sist, så jag tar det i dag i stället.</p><p>Jag har en fråga till ledamoten, fru talman. Det jag tycker har känts bra i socialutskottet är att alla partier har velat göra det tryggare för placerade barn och barn som är i riskzonen. Jag vet att ledamoten Camilla Waltersson Grönvall har ett stort engagemang, och det ska hon absolut ha kredit för.</p><p>Det har kommit många bra och intressanta förslag från oppositionen om tillkännagivanden till regeringen. Många är bra, och det är sådant som vi kommer att följa upp. Jag vet också, fru talman, att det finns mer därtill som ska följas upp.</p><p>Men diskussionen handlar också väldigt mycket om resurser till kommunerna och till socialtjänsten. Vi kan konstatera, fru talman, att regeringen 2016-2020 lade ett tillskott på 1,4 miljarder till kommunerna. Detta bidrag togs bort 2021, men kommunerna såg ändå att satsningen var till god hjälp när det gäller att anställa nya socialsekreterare, nya chefer och ny behandlingspersonal. Man har också sett till att behålla dem med hjälp av egna pengar.</p><p>Vi kan konstatera att regeringen har gjort en höjning av statsbidragen så att nivån nu är 27,5 miljarder högre än 2018. Vi tänker att dessa pengar även ska kunna användas till socialtjänsten.</p><p>Fru talman! Jag ställer en fråga till ledamoten Camilla Waltersson Grönvall: Kan ledamoten garantera att en ny borgerlig regering, om det blir regimskifte, kommer att tillföra mer medel till socialtjänsten under den kommande mandatperioden?</p>",
    "intressent_id": "0720250789315",
    "rel_dok_id": "H901SoU33",
    "replik": "Y",
    "systemdatum": "2022-09-21 16:49:33"
  }
}