{
  "anforande": {
    "dok_hangar_id": "5110458",
    "dok_id": "H90916",
    "dok_titel": "Protokoll 2021/22:16 Torsdagen den 14 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "16",
    "dok_datum": "2021-10-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:17 om kunskapsbaserad vård till sexualbrottsutsatta",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4cedea43-7d40-ec11-9164-0090facf175a",
    "anforande_nummer": "5",
    "talare": "Marléne Lund Kopparklint (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ministern behöver inte upprepa något för mig. Jag kommer mycket väl ihåg vad som sas för tre veckor sedan. Jag kan också upplysa ministern om att vi nog kommer att stå här igen om tre veckor. Jag kommer att stå här varenda månad om så krävs så länge inte regeringen gör det den ska.</p><p>Det finns uppenbarligen en brist. Om människor faller mellan stolarna, som de uppenbarligen gör, behöver regeringen gå in och agera. Vart ska man annars vända sig? Det sa jag också till ministern i förra debatten som vi hade.</p><p>Varför ser jag då att det inte händer tillräckligt mycket? Det är för att statistiken går åt helt fel håll. Under 2020 anmäldes det högsta antalet våldtäkter mot barn hittills. Det var 16 procent fler än 2019.</p><p>Stiftelsen Allmänna Barnhusets undersökning visade att 2014 var det 20 procent av alla barn som blivit utsatta för sexualbrott. Nu är vi uppe i 25 procent. Alla dessa barn kommer att bli vuxna, om de överlever vill säga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man vet att om någon har blivit utsatt för sexualbrott i barndomen ökar det risken tolv gånger för suicid i vuxen ålder. Risken är stor att det blir konsekvenserna när människor inte får adekvat hjälp.</p><p>Redan 2013 definierade WHO sexuella övergrepp som ett globalt hot mot folkhälsan och mänskliga rättigheter som kräver brådskande åtgärder. I januari 2019 mottog Sverige och socialminister Lena Hallengren kraftig kritik från Europarådets expertgrupp Grevio på grund av bristande tillgång till specialiserad traumabehandling för sexualbrottsutsatta. SKR har också fört fram kritik på just detta område. </p><p>Sveriges regioner har helt uppenbart inte verktyg att hantera frågan på ett patientsäkert sätt. Vi behöver specialistkliniker som kan ge adekvat hjälp till barn och vuxna som har blivit utsatta för sexualbrott. Vi måste förstå hur utbrett detta är, hur vi ska skydda barn och hur vi på bästa sätt ska kunna ställa saker och ting till rätta om ett barn har blivit utsatt. </p><p>Jag har gått igenom hela listan över vilka insatser som utförs runt om i Sverige, och jag saknar adekvat kunskapsbaserad vård av sexualbrottsutsatta. Jag tycker att socialministern blandar ihop de här frågorna helt och hållet. Ministern har inte koll på vilken vård som utförs, och statistiken talar emot regeringens arbete. </p><p>Vi här i riksdagen skulle aldrig acceptera om regioner beslutade sig för att inte erbjuda akutmottagningar eller inte ha några ortopediska specialistmottagningar. På samma sätt är det inte acceptabelt att landets 21 regioner saknar specialistmottagningar för sexualbrottsutsatta. Då skulle riksdag och regering agera. Ministern skakade på huvudet; jag hoppas att alla såg det. Man skulle inte reagera om människor föll mellan stolarna och dog runt om i landet för att det inte fanns akutmottagningar. Jag vet inte om jag ska skratta eller gråta. </p><p>Det femte jämställdhetspolitiska delmålet är en jämställd hälsa. Kvinnor och män och flickor och pojkar ska ha samma förutsättningar för en god hälsa samt erbjudas vård och omsorg på lika villkor. Det går inte att skapa en jämställd vård utan specialiserad vård för sexuellt traumatiserade patienter. Människor som redan är sexuellt traumatiserade läks inte heller av att sexuellt våld förebyggs. Man måste skilja på vad som görs för att förebygga och vad som görs för att faktiskt vårda. </p>",
    "intressent_id": "0358514648113",
    "rel_dok_id": "H91017",
    "replik": "N",
    "systemdatum": "2021-11-08 11:19:16"
  }
}