{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Vårdfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "75f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "92",
    "talare": "Margareta Fransson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tänkte ta tillfället i akt att få tänka lite högt i kammaren när vi debatterar vårdfrågor. Jag önskar att jag hade många av svaren, men jag har nog mest frågor att ställa.</p><p>Jag tänkte börja med att hylla en person som har påverkat vårt sätt att styra Sverige som ingen annan. Jag tänker såklart på Axel Oxenstierna, som skapade den länsdelning vi har i dag. Det är 400 år sedan.</p><p>Väldigt mycket har hänt sedan dess. I dag hanterar vi till exempel fler frågor som löper horisontellt och inte alls tar hänsyn till våra länsgränser. Det regionala utvecklingsansvaret har i stort sett flyttat från den statliga nivån till den regionala.</p><p>Själv beklagar jag att vi inte lyckades enas om större regioner. Varför pratar jag om större regioner här? Jo, en av tankarna med större regioner var att skapa organisationer som var bättre rustade att möta framtidens utmaningar och behov av investeringar inom hälso- och sjukvården. Det handlar om de ökade vårdbehov vi ser, liksom om behov av ökad specialisering, upprustning av lokaler och digitalisering, för att nämna några exempel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vårdfrågor</p><p>Det är såklart svårt för mig att leda i bevis att vi om vi haft större regioner inte hade haft denna typ av debatt i dag utan kanske hade diskuterat något annat. Men jag är ändå fast förvissad om att en regionförstoring hade kunnat ge bättre förutsättningar för ökad utvecklingskraft än dagens system med olika storlekar och olika befolkningsunderlag.</p><p>I dag har vi förvisso våra sex sjukvårdsregioner, som spelar en stor roll när det gäller att samverka kring gemensamma resurser inom hälso- och sjukvården. Och kanske kommer dessa ju längre tiden går att utvecklas till större regioner, så som förslagen var från Indelningskommittén.</p><p>Men ibland undrar jag om vi vågar göra större förändringar. Vad är det egentligen som ska till för att förändringar, stora som små, verkligen ska ske? Och är vi villiga att lära av varandra?</p><p>När jag till exempel tittar på utvecklingen av den nära vården, som syftar till ett personcentrerat, sammanhållet och förebyggande arbetssätt, kan jag i en utvärdering från Myndigheten för vård- och omsorgsanalys konstatera att regeringen har avsatt 15,5 miljarder i form av stimulansbidrag till regioner och kommuner. Myndigheten konstaterar även: \"Det finns få indikationer på att omställningen så här långt har lett till måluppfyllelse.\"</p><p>Ett annat exempel, som ligger mig varmt om hjärtat, är patientlagen. Samma myndighet konstaterade 2017: \"Resultatet är dystert. Lagen har inte nått sitt mål.\"</p><p>Detta är två exempel som inte ska ses som inlägg i debatten om olika regeringars ledning och styrning utan snarare som exempel på stora reformer med väldigt stort stöd, även över partigränser, som ändå inte riktigt har fått det genomslag som var tänkt. Jag funderar på varför det är så. Ställer vi oss frågan \"varför?\" tillräckligt många gånger för att verkligen komma in till pudelns kärna? Vilka likheter och skillnader finns det mellan dessa reformer? Jag tror att det finns fler exempel man skulle kunna lyfta upp, men jag har valt dessa två.</p><p>Ett tredje exempel jag skulle vilja titta lite grann på är det preventiva arbetet. Det innebär en vinst för individen, vården och samhället, men ändå går en väldigt liten andel av hälso- och sjukvårdens resurser till preventiva åtgärder. Skulle vi arbeta mer med prevention skulle det innebära att individer i vårt samhälle slapp drabbas av sjukdomar som faktiskt går att undvika. Varför gör vi egentligen på detta sätt?</p><p>Fler frågor skulle också behöva ställas när det gäller arbetsmiljön och villkoren inom hälso- och sjukvården. En stor del av bristerna i fråga om arbetsmiljön och kanske i tidigare exempel kan handla om brist på tid. Man hinner liksom inte med att fokusera på förändring och vad som ska till för att det ska bli en förändring, för det är så mycket att göra hela tiden.</p><p>Ibland tänker jag att vi kanske borde tillåta oss att göra en sak i taget. Skulle jag själv välja en av dessa saker skulle jag nog välja kompetensförsörjning, för att få fler personer i hälso- och sjukvården och också fler personer med rätt kompetens. Här skulle jag vilja lyfta fram det nationella kompetensrådet, som jag tror är på väg mot något väldigt spännande. Man har rollen som spindel i nätet och samverkar med många aktörer.</p><p>Man jag är också helt övertygad om att om kompetensrådet ska klara av sitt uppdrag och också de tilläggsuppdrag som kommer att bli resultatet av det vi debatterar i dag behövs mer resurser. Det behövs också mer resurser för att klara av att stötta de kompetensråd som finns i våra sex hälso och sjukvårdsregioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vårdfrågor</p><p>Avslutningsvis tror jag att en del av svaren kan ha att göra med att vi jobbar med att förändra alldeles för många delar i systemet samtidigt. Vi skruvar lite här och lite där. Men inom hälso- och sjukvården brukar förändringarna dugga tätt, och man är ganska förändringstrött. </p><p>Många förändringar kan också påverka arbetsmiljön. Införandet av nya arbetsmetoder kan stressa både medarbetare och chefer. Dessutom visar forskning och erfarenhet att det kan vara svårt att ändra människors beteende. Kanske är det så att vi har glömt bort människan i systemet. Kanske måste vi våga prioritera mellan förändringarna? Hur vällovliga förändringarna och reformerna än är, och hur stora behoven än är, tror jag att man inom vår hälso- och sjukvård just nu behöver skapa en känsla av lugn, ro och framtidstro. Jag önskar att vi skulle ha större fokus på människan och inte på allt som finns i våra system. </p><p>Med detta, fru talman, vill jag yrka bifall till vår reservation.</p>",
    "intressent_id": "0694273653613",
    "rel_dok_id": "H901SoU36",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:51"
  }
}