{
  "anforande": {
    "dok_hangar_id": "5117132",
    "dok_id": "H90954",
    "dok_titel": "Protokoll 2021/22:54 Tisdagen den 18 januari",
    "dok_rm": "2021/22",
    "dok_nummer": "54",
    "dok_datum": "2022-01-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:199 om färdtjänst som rättighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3358042c-bdb5-ec11-9167-901b0eac4c78",
    "anforande_nummer": "14",
    "talare": "Pia Steensland (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag uppskattar verkligen att vi kan ha en dialog kring dessa väldigt angelägna frågor. Precis som min kollega från Liberalerna kan jag intyga att vi har ständiga kontakter med våra partivänner ute i regioner och kommuner i dessa frågor.</p><p>Men jag vill ändå understryka vårt ansvar. Just när det gäller extra sårbara människor med funktionsnedsättningar som synskador kan det vara förenat med livsfara att använda kollektivtrafiken. Då måste vi agera och se till att vi finns där för att trygga dem. Om det är lagen som brister i dessa delar menar jag att det är vår skyldighet att se över den. Ett första steg för att komma dit är att från regeringens sida ta initiativ till en översyn av den praxis som har utvecklats väldigt snabbt, menar jag, fru talman, på flera håll i landet.</p><p>Jag väljer att tolka statsrådets svar positivt och kommer att bevaka frågan noga. Precis som min kollega Bengt Eliasson sa har vi ett gott samarbete kring dessa frågor i trafikutskottet - ett samarbete som är partiöverskridande, så jag är hoppfull om att vi kanske kan få lite stöd därifrån.</p><p>Jag tar alltså med mig ett hopp från denna debatt och kommer att följa frågan noga. Det är min förhoppning att människor som är synskadade ska känna sig trygga, framför allt med att de har rätt till färdtjänst, så att de kan vara fullt delaktiga i samhället precis som alla andra.</p>",
    "intressent_id": "0465804601318",
    "rel_dok_id": "H910199",
    "replik": "N",
    "systemdatum": "2022-04-06 17:21:32"
  }
}