{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om effektiviteten i Polismyndighetens arbete med information till brottsutsatta ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "84ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "11",
    "talare": "Ellen Juntti (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Hur viktigt tycker regeringen att det är att brottsoffer får den information de behöver och det stöd de behöver? Ni hade inte satt upp er på talarlistan när den här debatten började, så ni kan inte ha tyckt att frågan var särskilt viktig. Att Fredrik Lundh Sammeli gick upp förmodar jag var därför att vi hade tagit upp det och jag står på talarlistan. Om jag inte hade gjort det hade ni inte tyckt att det var så viktigt. Då hade ni inte varit här. Jag tycker att det är väldigt tydligt att ni kände er tvungna att komma hit och säga några ord i talarstolen bara för att vi moderater värnar brottsofferfrågan. Det går inte att tyda på något annat sätt. Annars hade ju Fredrik Lundh Sammelis namn stått på talarlistan tillsammans med mitt namn. Det gjorde det inte, så jag tror det är ganska uppenbart för alla.</p><p></p><p>Sedan säger Fredrik Lundh Sammeli att regeringen har visat handlingskraft. Jaha? År 2015 kom första tillkännagivandet. Efter sju år är det fortfarande så här pass många brister som visas i Riksrevisionens rapport. Det är inte särskilt handlingskraftigt, och det här är en jätteviktig fråga.</p><p>Fredrik Lundh Sammeli säger att regeringen särskilt ska följa frågan och arbetet. Jaha? Hur länge då innan det blir mer verkstad så att bristerna åtgärdas?</p><p>Fredrik Lundh Sammeli säger också att regeringen har sagt att den ska följa upp. Ja, sagt och sagt. Det räcker inte att man bara säger; man måste ha lite verkstad också.</p><p>När kommer regeringen att se till att de här rekommendationerna åtgärdas?</p>",
    "intressent_id": "0144048894712",
    "rel_dok_id": "H901JuU12",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:34:55"
  }
}