{
  "anforande": {
    "dok_hangar_id": "5122643",
    "dok_id": "H90977",
    "dok_titel": "Protokoll 2021/22:77 Onsdagen den 2 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "77",
    "dok_datum": "2022-03-02 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om att bygga nationell försvarsförmåga - statens arbete med att stärka arméstridskrafterna",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5f5fd0dc-a9cf-ec11-9170-0090facf175a",
    "anforande_nummer": "20",
    "talare": "Roger Richthoff (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Vi debatterar i dag Riksrevisionens rapport om att bygga en nationell operativ förmåga. Det är bra att vi kan debattera den. Om det nu blir så mycket debatt vet jag inte, men det finns några viktiga synpunkter i detta som är värda att ta upp.</p><p>Det handlar om att titta på regeringens förmåga att leda och styra detta arbete. Som den föregående talaren från Moderaterna sa kan man identifiera brister i analys, styrning, planering och genomförande. Där brister regeringen och i viss mån även Försvarsmakten. Så är det, enligt rapporten.</p><p>Vad är det som är viktigast i det här? Jag tycker att det är att konsekvensen av detta är att stridskrafterna inte utvecklas på ett ändamålsenligt sätt. De blir alltså inte tillräckligt effektiva, herr ålderspresident. Det är synnerligen allvarligt.</p><p>Man säger också att möjligheterna för arméstridskrafterna att lösa sina krigsuppgifter har försämrats. Det är enligt vår uppfattning synnerligen allvarligt. Man begränsar alltså arméstridskrafternas möjlighet att lösa sina krigsuppgifter på grund av regeringens bristande analysförmåga med mera. Det är bland det viktigaste, tycker jag, och det allvarligaste jag läst på mycket länge i fråga om detta. Och det är fortfarande oklarheter om hur man ska komma till rätta med det här, enligt Riksrevisionen.</p><p>Vad beror allt detta på? Det finns många orsaker. Men, herr ålderspresident, jag tror inte att man är byxad, höll jag på att säga, för att ta tag i dessa problem och göra en korrekt analys.</p><p>Jag skulle vilja gå tillbaka till underfinansieringen av det förra försvarsbeslutet. Jag vet att Allan Widman, Liberalerna, tidigt påtalade detta. Jag tror att han var först med att påtala att det var underfinansierat. Där hade han rätt. Många andra var tveksamma. Vi i Sverigedemokraterna har hela tiden lagt fram en annan budget, en mycket kraftigare budget, för att fullfölja när det gäller värnkraft. Bara före jul hade vi 3 miljarder mer än något annat parti, kopplat till värnkraft.</p><p>Även Riksrevisionen tycker att det var underfinansierat. I förhållande till vad? Jo, man sätter upp mål för Försvarsmakten: Dessa mål ska ni nå. Ja, detta gör man i dialog med bland annat Försvarsmakten. Sedan skiljs man åt, men man tilldelar inte resurser för att Försvarsmakten ska nå målen. Det är klart att det blir underfinansierat när man fastställer mål men inte tilldelar resurser.</p><p>Från vår sida har vi varit tydliga med följande, och det har vi skrivit i vår totalförsvarsmotion: När man sätter upp målen ska man också tilldela resurser för att målen ska kunna nås. Om man inte gör detta måste man ändra på målsättningen. Hur svårt kan det vara att göra den analysen? Men detta gör man inte. Man behåller det, och man försöker skjuta på olika beställningar för att hitta någon form av acceptans i uppbyggnaden av försvarsförmågan. Här måste man göra om och göra rätt. Nu är det regeringen som har ansvaret. Då får de också ta konsekvenserna av detta.</p><p></p><p>Vi har skrivit in detta: Har man bestämt målen får man faktiskt tillskjuta resurserna. Skulle man av någon anledning, herr ålderspresident, inte göra det måste man skriva om målen så att de stämmer med de tilldelade resurserna. Vi tycker inte att det är särskilt komplicerat att se det så.</p><p>Sedan tycker jag något annat, och om detta finns det såvitt jag vet nästan en enighet. Miljöpartiet - och Vänstern - har väl som vanligt sitt spår i detta stycke, herr ålderspresident. Men det handlar om att de internationella insatserna inte kan vara av den storleken att det negativt påverkar vår egen förmåga till förbandsuppbyggnad. Så är det, och så har det varit. Detta innebär att vi har nästan ett regementes officerare utomlands. Men vi har brister i Sverige. Det är en fullständigt felaktig prioritering.</p><p>Sedan skulle jag ändå vilja säga att jag är lite tveksam till att alltför hårt dra slutsatsen att tilldelad ekonomi eller design to cost, något som jag tror att även Riksrevisionen var inne på och skrev, ska räcka för det här projektet. Med en tilldelad ekonomi ska man få det här. Men det är svårt att förutse prisändringsregleringar, höjningar och kanske förändringar när det gäller teknisk utveckling - kan vi inte ta den här också när vi ändå håller på?</p><p>Inte hur som helst och när som helst, men det finns en utveckling som ständigt pågår. Om teknik för 500 miljoner till skulle innebära att vi ligger top of the line eller att vi har spets, hur täcker man in det som kommer kanske två år efter att man har sagt att det här ska vi ha och det här köper vi?</p><p>Enligt vårt sätt att se det kan man inte vara alltför hård när det gäller att design to cost eller tilldelad ekonomi ska räcka för projektet, utan man ska vara beredd att ändra på det om man skulle finna det nödvändigt.</p><p>Herr ålderspresident! Jag yrkar bifall till reservation 1.</p><p>Som avslutning vill jag säga att om målet - försvarsförmågan - är bestämt ska man också tilldela resurser för att nå det. Detta manar i allra högsta grad regeringen till eftertanke.</p>",
    "intressent_id": "0145294944502",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-05-09 17:08:53"
  }
}