{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5e9653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi har i Sverige ett pensionssystem som i grund och botten är tryggt. Det bygger på ett antal grundpelare. Det bygger på att det ska vara finansiellt hållbart. Den största delen ligger inte i statsbudgeten. Varje generation står för sin egen pension. Arbete ska löna sig, och det ska vara förutsägbart så att även dagens 30-åringar kan se ungefär hur pensionen kommer att se ut om de jobbar lika väl som de gör i dag. Det bygger också på att det finns ett grundstöd för de personer som av någon anledning inte har haft ett lönearbete som bygger upp full inkomstpension. Det bygger både på garantipension och på bostadstillägg, och det ger ett grundskydd.</p><p></p><p>Man kan titta på hur pensionssystemet ser ut i dag och hur det har levererat sedan vi införde det i början av 90-talet genom de beslut som togs då. På senare tid har ett antal rapporter redovisats som visar att pensionsnivåerna har stigit de senaste åren. Om man tittar på jämförelser i Europa ser man att vi, avrundat dagens värde, har gått från 1,1 miljoner pensionärer som betecknas som fattiga till 300 000 i dag. Därmed inte sagt att vi har kommit dit vi ska, men jag vill ändå visa på en förändring som har skett. Det har gått från 72 till 15 procent personer över 65 år som betecknas som fattiga enligt det begreppet.</p><p>Alecta har redovisat att dagens 66-åring har 72 000 mer i pension än vad man hade för tolv år sedan, och dagens 69-åring har 46 000 mer än den som gick i pension för nio år sedan. Collectum har också gjort undersökningar som visar att en stor andel av pensionärerna är nöjda med sina pensioner.</p><p>Om man tittar på den text som ligger till grund för den budget som S och MP lade fram tidigare i höstas hittar man siffror som visar att det är ungefär 36 000 pensionärer som har låg materiell standard i Sverige i dag.</p><p>Pensionsmyndigheten har också tittat på frågan om vi har tillräckliga pensioner eller inte, och de svarar både ja och nej på denna fråga. Nej, vi når inte upp till 60 procent i kompensationsgrad, som faktiskt var tanken när vi införde dagens pensionssystem. Ett stort skäl till detta är att vi inte jobbar förhållandevis längre utifrån att vi lever längre. Det är också en del i en skatteteknisk konstruktion som gjordes. Jag ska inte gå in i detalj på hur den gjordes, men den påverkade precis det som min företrädare sa här för en stund sedan, att det i praktiken inte är 18,5 procent. Det är en skatteteknisk del som regeringen gjorde 2006.</p><p>Med tjänstepensioner når vi dock över det mål som fanns. I dag är vi uppe i 73 procent i kompensation. Om man tittar vidare på kompensationsgraden ser man att den som har låg inkomst får större inkomstkompensation som pensionär än den som har en hög inkomst.</p><p>Att jag pratar om dessa saker beror på att det för mig är viktigt att beskriva att vi har ett pensionssystem som till stora delar ger högre pensionsnivåer för våra pensionärer. Men återigen: Därmed inte sagt att alla pensionärer har jättemycket pengar. Men jag tycker att det är viktigt, för ibland låter det i debatten som att pensionssystemet inte fungerar över huvud taget, vilket inte är sant.</p><p>Det som har genomförts de senaste åren är att vi har höjt garantipensionen för dem som har lägst pension. Vi har också höjt bostadstillägget. Vi har gjort den justering som kallas för inkomstpensionstillägg. Jag tror att vi i längden behöver inkludera detta i hela systemet och inte ha det vid sidan om.</p><p>Fru talman! Vi borde också ha höjt åldersgränserna tidigare. Vi har inte kommit fram till alla beslut än, men planerna finns. Detta påverkar självklart pensionsnivåerna. Ju längre vi lever efter att vi gått i pension, desto längre ska ju de pengar vi har sparat på vägen dit räcka.</p><p></p><p>Vad vill då Centerpartiet göra framåt? Vi vill jobba mycket mer med att det blir tydligt och kunskapen ökar om vad de olika livsval vi gör innebär för vår pension. Alla behöver få kunskap om att det är antalet år på arbetsmarknaden som är det viktigaste när vi pratar om vilken pension vi får. Det handlar både om att våra ungdomar ska börja arbeta tidigare och om att vi behöver arbeta längre.</p><p>Det handlar om att se på den jämställda arbetsmarknaden och synen på familjerna. Jag brukar i dessa sammanhang ta in ett annat område inom familjerätten. Det är i dag inte självklart med gemensam vårdnad om barnen om man inte är gift, vilket också påverkar synen på familjen. Vem ska ta ansvaret för familjen?</p><p>Det handlar om att öka informationen om bostadstillägget och möjligheten att söka bostadstillägg. I dag ansöker inte alla pensionärer som har rätt till bostadstillägg om det.</p><p>Det gäller också att se över hur kommunerna hanterar olika system för det som ger den totala ekonomin för våra pensionärer.</p><p>Fru talman! Jag vill avslutningsvis säga att det finns personer med mycket låga pensioner, och vi behöver titta på vad skälet till detta är. Är det för att man inte har bott i Sverige under hela sitt liv, eller är det av andra skäl? Men vi ska inte göra dessa justeringar genom att luckra upp tryggheten i det system som vi har i dag.</p><p>Med detta vill jag hänvisa till mitt särskilda yttrande.</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H901SfU2",
    "replik": "N",
    "systemdatum": "2022-02-04 16:39:59"
  }
}