{
  "anforande": {
    "dok_hangar_id": "5127024",
    "dok_id": "H90993",
    "dok_titel": "Protokoll 2021/22:93 Tisdagen den 5 april",
    "dok_rm": "2021/22",
    "dok_nummer": "93",
    "dok_datum": "2022-04-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:414 om gröna näringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf75054e-2af6-ec11-916f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Lars Beckman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Låt oss först påminna väljarna om det löfte som Socialdemokraterna gav 2014. Det var inte Stefan Löfvens löfte, utan det var Socialdemokraternas. Sverige skulle ha EU:s lägsta arbetslöshet.</p><p>Hur har det då gått? Ja, vi har lägre arbetslöshet än Spanien, Grekland och Turkiet, men det är också bara dessa som har högre arbetslöshet än vi. Det är ett fundamentalt misslyckande.</p><p>Å ena sidan, fru talman, har vi alltså det man kan beteckna som massarbetslöshet, inte minst bland utrikes födda. Å andra sidan har vi arbetsgivare som under ett antal år har sagt att de inte hittar arbetskraft. Samtidigt har riksdagens utredningstjänst visat att ungefär 700 000 utrikes födda inte är självförsörjande.</p><p>Det här, fru talman, är väldigt svårt att få ihop. Vi har den tredje högsta arbetslösheten i EU. Vi har 700 000 utrikes födda som inte kan försörja sig själva. Samtidigt har vi arbetsgivare i gröna näringar som säger att de inte hittar arbetslösa som vill plantera skog, plocka tulpaner, plocka bär, plocka jordgubbar, jobba med vårsådd eller vad de nu ska göra. De har löst det med arbetskraftsinvandring från bland annat Ukraina.</p><p></p><p>I Gävleborg har vi till exempel ett företag som har gått ut och berättat att man inte vet hur man ska lösa skogsplanteringen i år. Det brukar alltid vara så och så många personer som kommer från Ukraina.</p><p>Detta är en bild av ett system som inte fungerar: tredje högsta arbetslösheten, 700 000 utrikes födda som inte kan försörja sig själva och samtidigt företag som löser enklare jobb med arbetskraftsinvandring.</p><p>Nu blev ju det här akut. Det förskräckliga kriget i Ukraina med en Putin som har invaderat ett närliggande land har gjort att dessa män slåss för sitt liv och för sitt lands frihet. Naturligtvis kommer de då inte att vara i Sverige och skogsplantera. Men även utan kriget i Ukraina var detta ett fundamentalt misslyckande.</p><p>Statsrådet räknar upp hur regelsystemet fungerar. Det är ingen som har ifrågasatt regelsystemet. På papperet låter det naturligtvis jättebra. Jag tror dock att var och en som ser den här debatten frågar sig: Varför är till exempel den här somaliska kvinnan, eller någon annan utrikes född kvinna som statsrådet själv har tagit upp, inte ute i skogen och plockar bär? Varför skogsplanterar man inte? Varför jobbar man inte för att få en inkomst? Vad är det som gör att systemet inte funkar?</p><p>Jag tycker att det är rimliga frågor som ministern borde ställa till sig själv. Vad är det som gör att systemet inte fungerar? Om regelverket som ministern läste upp är så perfekt, hur kommer det sig då att vi har 10 000 bärplockare som kommer till Sverige samtidigt som vi har 700 000 utrikes födda som inte kan försörja sig själva med kollektivavtalslön? Man har ju rensat den här branschen väldigt bra.</p><p>Någonting är fundamentalt fel, och det var därför jag ställde min fråga 3 till ministern: Avser ministern att ändra ersättningssystem så att det inte lönar sig att uppbära försörjningsstöd, extratjänst eller a-kassa, för att på detta sätt motivera personer att ta dessa arbeten? Det handlar ju om, precis som statsrådet sa i en annan debatt här, plikt och rätt.</p><p>Vad är det som gör att inte dessa system funkar? Vad är det som gör att man inte går ut och tar jobben i de gröna näringarna? Och vad tänker regeringen göra?</p>",
    "intressent_id": "0588282566419",
    "rel_dok_id": "H910414",
    "replik": "N",
    "systemdatum": "2022-06-27 17:04:04"
  }
}