{
  "anforande": {
    "dok_hangar_id": "5122791",
    "dok_id": "H90978",
    "dok_titel": "Protokoll 2021/22:78 Torsdagen den 3 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "78",
    "dok_datum": "2022-03-03 00:00:00",
    "avsnittsrubrik": "Cirkulär ekonomi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71649a50-80d0-ec11-9170-0090facf175a",
    "anforande_nummer": "8",
    "talare": "Jon Thorbjörnson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I dag debatterar vi cirkulär ekonomi, ett ämne som sträcker sig över många delar av vårt samhälle. Det är ett område där vi verkar vara ganska överens. Vi är överens om att samhället måste bli mer cirkulärt, men vi har lite olika syn på vad detta sedan i praktiken kan komma att betyda för oss. Det gäller både visionen för samhället och enskilda förslag.</p><p>Klimatkrisen visar oss vad som händer när vårt samhälle inte håller sig inom naturens ramar, och för Vänsterpartiet är en cirkulär ekonomi central som en del av klimatomställningen. Vi vill ha en ekonomi som är cirkulär, där vi inte tar ut mer från naturen än vad som är hållbart och där råvaror och produkter kan användas igen genom återanvändning, materialåtervinning eller återbruk. Ett sådant förhållningssätt är centralt när det gäller att möta de klimatutmaningar vi står mitt uppe i.</p><p>I en cirkulär ekonomi är livslängden på material och produkter längre och uttagandet av råvaror mindre. För detta krävs en hållbar produktion och konsumtion samt att avfall används som en resurs. Det förutsätter en hållbar avfallshantering, där mängden avfall minskar. Det handlar om att i ökad utsträckning återanvända, reparera, återvinna, hyra och dela - alltså allt det som ökar produkternas livslängd.</p><p>Fru talman! Det är också viktigt att vi ger alla konsumenter relevant information och goda möjligheter att gör aktiva val när de ska köpa varor och tjänster.</p><p>En cirkulär ekonomi är viktig för att uppnå ett hållbart samhälle. Det är inte hållbart att hela tiden ta fram nya råvaror och tillverka nya saker för att sedan se dem hamna på soptippen.</p><p>Att produkter håller kortare tid ökar avfallsmängderna och motverkar ett effektivt utnyttjande av naturresurserna i enlighet med en cirkulär ekonomi. För att hålla koldioxidutsläppen nere måste vi förlänga användningen av produkter och öka återanvändning och materialåtervinning. Detta kräver politiska initiativ. Initiativ från marknaden och konsumenterna kan ta oss steg i rätt riktning, men det kommer att vara otillräckligt för att vi i tid ska nå en hållbar cirkulär ekonomi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Frankrike har visat vägen. De var först i världen med lagstiftning mot så kallat planerat åldrande i produkter, det vill säga att produkterna bara ska gå att använda en viss tid. Sedan i januari 2021 måste tillverkare av vissa elektroniska produkter, såsom laptoppar och mobiltelefoner, dessutom upplysa kunderna om möjligheterna att reparera produkterna.</p><p>Vänsterpartiet har länge jobbat för att få till åtgärder som förlänger livslängden för det vi producerar, främst elektroniska produkter. Det är inte alltid så att vi ska invänta EU.</p><p>Fru talman! Vänsterpartiet anser att det är en mycket stor brist att producenterna inte klarar av att se till att det finns fastighetsnära insamling av förpackningar. Om människor har tillgång till fastighetsnära insamling kan stora resursvinster uppnås genom ökad materialåtervinning. Systemet med insamling av matavfall, förpackningar och returpapper bör vara gemensamt för att förenkla insamlingen. Kommunerna är enligt vår uppfattning mest lämpade att ansvara för denna insamling. De har god erfarenhet av fastighetsnära insamling, och god service ger ett bättre resultat och en bättre utsortering.</p><p>Kommunerna kan välja om de vill utföra detta i egen regi eller i någon annan form. Producenterna bör genom avgifter finansiera kommunernas kostnad för insamling. Detta ger enligt vår bedömning den största miljö och samhällsnyttan. Kommunerna bör därför ges ansvar för insamlingen av avfall från hushåll som faller under ett lagreglerat producentansvar, och producenterna har ansvaret för materialåtervinningen.</p><p>För att säkerställa fullt finansiellt ansvar för producenterna bör regeringen besluta om avgifter för producenterna. Då säkerställer man att kommunerna inte får bära kostnaden för insamlingen av avfall från hushållen, som då faller under lagreglerat producentansvar.</p><p>Fru talman! En cirkulär ekonomi som bygger på att tillverka hållbara produkter med lång livslängd och med möjlighet till reparation, återbruk och återvinning torde rimligen ställa helt andra krav på produktion och i förlängningen på företag. Produktionshastigheten borde gå ned då antalet konsumerade prylar minskar, och i och med det hinner fabriksarbetare runt om i världen tillverka en produkt under rimliga arbetsförhållanden och till en skälig lön.</p><p>Kvalitet hastas inte fram. Vårt on demand- och slit och släng-samhälle borde skiftas över till ett cirkulärt samhälle som bygger på just kvalitet och slow-konsumtion.</p><p>Därför behöver vi också jobba för att stimulera återanvändningen av elektroniska produkter. I dag drabbas företag som till exempel tillvaratar begagnade datorer och Iphones för att dessa ska kunna användas på nytt ekonomiskt negativt av kemikalieskatten på elektroniska produkter.</p><p>För att klara den planetära gränsen för hållbar resursanvändning måste det svenska utnyttjandet av jungfruliga råvaror minska med 75 procent till 2050. En av vägarna till denna målsättning är att regeringen undanröjer de hinder kemikalieskatten för närvarande är för företag som återanvänder elektroniska produkter. Vi förväntar oss att regeringen skyndsamt återkommer med förslag som löser denna problematik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Cirkulär ekonomi</p><p>Jag vill avsluta med att yrka bifall till vår reservation 15.</p>",
    "intressent_id": "0272006117024",
    "rel_dok_id": "H901MJU15",
    "replik": "N",
    "systemdatum": "2022-05-10 18:43:56"
  }
}