{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Ett mer likvärdigt skolval",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c6f0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "105",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag förstår att Sverigedemokraterna är väldigt vana vid att tala om utländsk bakgrund.</p><p>När SCB tittar på faktorer som påverkar elevernas möjlighet att klara skolan finns inte kriteriet \"utländsk bakgrund\" med. Det är alltså inte en faktor som kostar mer eller försvårar för ett barn att klara skolan.</p><p>Att ha varit i Sverige kortare tid än sex år påverkar däremot. Elever som har gått sex år i svensk skola klarar sig lika bra som barn som är födda i Sverige.</p><p>Det finns dock andra faktorer som faller tungt där. Risken att man lever i fattigdom är väldigt mycket större. Risken att man har föräldrar med låg utbildningsbakgrund är större.</p><p>Därför är det inte dyrare att utbilda elever med utländsk bakgrund - svart hår eller ljust hår har ingen betydelse. Det har däremot betydelse om föräldrarna har akademisk utbildning, hur ekonomin ser ut, hur många syskon man har, om föräldrarna bor tillsammans och så vidare.</p><p>I Skolkommissionens rapport finns en lista på de faktorer som SCB säger verkligen gör skillnad. Utländsk bakgrund har inte gjort skillnad.</p><p>Det här är ett systemfel; det trodde jag att vi var eniga om här i dag. Skolköerna segregerar, och det finns tydliga tecken från forskning på att de också diskriminerar. Det är i dag svårt för fristående skolor att tillämpa dem.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett mer likvärdigt skolval</p><p>Både kommunala och fristående skolor verkar på en skolmarknad som vanliga människor är de stora förlorarna på. Vi måste återgå till en stark svensk skola, vilket vi faktiskt hade förr i tiden, där vi verkar för alla elevers utbildning - någonting som vi i Sverige kan vara stolta över när vi möter folk från andra länder.</p><p>(Applåder)</p><p>I detta anförande instämde Annika Hirvonen (MP).</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H901UbU33",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:28"
  }
}