{
  "anforande": {
    "dok_hangar_id": "5127614",
    "dok_id": "H90995",
    "dok_titel": "Protokoll 2021/22:95 Torsdagen den 7 april",
    "dok_rm": "2021/22",
    "dok_nummer": "95",
    "dok_datum": "2022-04-07 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Regeringens kriminalpolitik",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "f2a6e467-82f8-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Henrik Vinge (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman och statsministern! I år har vi haft i genomsnitt en skottlossning om dagen i vårt land. Det är det dödligaste året någonsin med 18 ihjälskjutna personer.</p><p>Mitt parti bland annat har drivit på länge för att regeringen ska ta krafttag mot brottsligheten och för att ge brottsoffer upprättelse. Nu, lagom till valet, gör regeringen en del av de saker som vi har bett om. Det är bra, men det är väldigt sent och dessutom långt ifrån tillräckligt.</p><p>Jag frågar mig ibland varför regeringen inte verkar ta den här frågan på lika stort allvar som vi gör. Varför driver inte regeringen själv på för att göra Sverige tryggare? Varför är det alltid oppositionen som måste göra det?</p><p>Det handlar om sådant som att polisen och hela rättsväsendet skulle kunna göra mycket mer om de fick mer resurser. Det handlar också om befogenheter och metoder som eventuellt skulle kunna leda till att man klarar upp fler brott. Man skulle kunna utreda dessa metoder och se om det är lämpligt att införa dem.</p><p>Fru talman! Regeringen gör vissa av de här sakerna, men de vill inte gå lika långt som vi vill i de här frågorna. Jag skulle därför vilja fråga: Varför tycker inte statsministern att regeringen ska göra allt den kan för att stoppa den fasansfulla utveckling som just nu sprider sig i vårt land?</p>",
    "intressent_id": "0406831930624",
    "rel_dok_id": "H9C120220407sf",
    "replik": "N",
    "systemdatum": "2022-06-30 16:39:47"
  }
}