{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:313 om utökad preskriptionstid för arbetsmiljöbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "49021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är svårt att komma längre i den här debatten. Jag har förklarat vilka förslag som ligger på bordet.</p><p>Preskriptionsreglerna omfattar all lagstiftning, och de beror på vilken straffskala man har för varje brott. När det gäller arbetsmiljöbrott genom grovt vållande till annans död är förslaget att man förlänger preskriptionstiden från 10 till 15 år. Det kommer vi att gå vidare med. Jag tycker nog att Magnus Persson är ute i ett ärende där han försöker påstå en sak, men där jag säger att vi faktiskt genomför en förlängning av preskriptionstiden.</p><p>Återigen har vi då detta med arbetarparti. Alla vet ju att Moderaterna och Sverigedemokraterna är som ler och långhalm. Man kan knappt skilja Moderaterna och Sverigedemokraterna åt längre; när den ena tar slut börjar den andra. Det är så tydligt. Att försöka lura i Sveriges löntagare och arbetare att Sverigedemokraterna ihop med Moderaterna skulle föra något slags löntagarvänlig politik tror jag är en omöjlig uppgift, särskilt när det visar sig svart på vitt hur det blir när de här frågorna kommer upp och verkligen ställs på sin spets. Det gäller till exempel de regionala skyddsombuden, som ni ju vill ta bort.</p><p>Det blir tydligt för människor vem det egentligen är som står för arbetarnas intressen och vem som egentligen bara låtsas göra det i de här frågorna. Socialdemokratin kommer alltid att göra det i alla väder. Ni i Sverigedemokraterna kommer, så fort ni får tillfälle att krypa in under Moderaternas paraply och därmed också under Svenskt Näringslivs paraply, att vika er för dem. Så ser det nog ut, dessvärre.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910313",
    "replik": "N",
    "systemdatum": "2022-05-23 16:47:59"
  }
}