{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "Skolans arbete med trygghet och studiero",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "76",
    "talare": "Roza Güclü Hedin (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag debatterar vi betänkande UbU28 <em>Skolans arbete med trygghet och studiero</em>.</p><p>Skolan är till för våra barn och unga. Det är där grunden läggs för resten av deras liv - grunden för vilka möjligheter de kommer att ha i framtiden. Skolan ska ge alla barn chansen att bli sina bästa jag. Det är därför fokus i skolan måste vara på våra barns och ungas kunskapsresa och ingenting annat.</p><p>Som socialdemokrat är jag stolt över att utvecklingen i skolan går åt rätt håll och att kunskapsresultaten återigen går upp. Resurserna i skolan har ökat under den socialdemokratiskt ledda regeringen, och insatser för att höja läraryrkets attraktivitet görs.</p><p>Men det finns fortfarande brister. Vi ser tyvärr att socioekonomisk bakgrund och föräldrarnas utbildningsnivå påverkar människors möjligheter. Ojämlikheten, fru talman, är ett otyg som hämmar barns och ungas livschanser. Den ökar klyftor och drar isär samhället, och på sikt bidrar detta till otrygghet.</p><p>Det finns en hel del som behöver göras och prioriteras. Det vi debatterar här i dag är en väldigt viktig fråga för elever, vårdnadshavare, lärare och personal.</p><p>Regeringen har de senaste åren vidtagit flera viktiga åtgärder för stärkt trygghet och studiero. Vi socialdemokrater har satsat stort på mer personal i skolan, stärkt ledarskapet i klassrummet och markerat i läroplaner så att eleverna bland annat ska visa respekt för lärare och varandra. Vi kan aldrig och kommer aldrig att acceptera att elever, lärare eller annan personal känner rädsla eller blir mobbade, trakasserade eller utsatta för fysiska eller verbala hot eller våld.</p><p>Vi kan heller inte acceptera att elever inte får det stöd och den stabilitet och kontinuitet i sitt lärande som de behöver. Förra veckan träffade utskottet Lärarförbundet, som presenterade rapporten <em>När tryggheten brister</em>. I den går att läsa följande: \"27 procent av lärarna i grundskolans årskurs 7-9 svarar att hot och våld är ett ganska eller mycket stort problem på skolan medan 15 procent av lärarna i gymnasieskolan och 5 procent av lärarna inom vuxenutbildningen svarar detta. Resultatet visar att lärare i grundskolans årskurs 7-9 är mest utsatta för hot och våld av både elever och vårdnadshavare.\"</p><p>Något som slog mig var att det i fritidsverksamheten förekommer en hög grad av våld och hot och att otryggheten framför allt drabbar dem i de lägre åldrarna. Detta är naturligtvis inte acceptabelt.</p><p>Skolans arbete med trygghet och studiero</p><p>Fru talman! Den här propositionen innehåller förslag till ändringar i skollagen som syftar till ökad trygghet och studiero i skolan och i förlängningen till bättre kunskapsresultat genom att elever ska tillförsäkras en skolmiljö där utbildningen präglas av trygghet och undervisningen av studiero. Den syftar alltså till att det ska finnas goda förutsättningar för eleverna att koncentrera sig på undervisningen och tillgodogöra sig den.</p><p>Ändringarna innebär bland annat att ansvaret för det förebyggande arbetet inom trygghet och studiero tydliggörs och att begreppet studiero definieras. Regleringen av det systematiska kvalitetsarbetet ska tydliggöras, bland annat genom krav på att orsaken till uppföljningens resultat ska analyseras och genom att insatser för att utveckla utbildningen ska ske utifrån den analysen.</p><p>Vidare ska kraven på huvudmannens klagomålshantering skärpas. Skolinspektionen ska som huvudregel inte kunna inleda tillsyn som rör ett enskilt barn eller en enskild elev om inte huvudmannen har fått möjlighet att hantera frågan först. Det här kommer att skapa förutsättningar för att missförhållanden i större utsträckning hanteras inom huvudmannens verksamhet och att det blir tydligare för bland annat elever och vårdnadshavare vart de ska vända sig med klagomål på utbildningen. Det kan leda till att missförhållanden uppmärksammas och åtgärdas snabbare än i dag, vilket är positivt.</p><p>Det ska även tydliggöras att ordningsreglerna och hur dessa följs regelbundet ska följas upp under medverkan av eleverna, vilket vi tror skapar delaktighet och därmed också ansvar för dessa regler.</p><p>Fru talman! Jag har mött väldigt många lärare som säger att de har undvikit att ingripa eller gå emellan i stökiga situationer på grund av rädsla för att bli anmälda eller för att reglerna är otydliga. Så ska det naturligtvis inte vara. Ingen lärare eller skolanställd ska känna tvivel över att ingripa för att säkra elevers trygghet och studiero. Tvärtom ska de känna att de har stöd och ha det mandat som krävs.</p><p>Förslaget i propositionen innebär att all personal ska få vidta de omedelbara och tillfälliga åtgärder som är befogade för att tillförsäkra elever trygghet och studiero. Detta innefattar befogenhet att ingripa för att avvärja våld, kränkningar eller andra ordningsstörningar.</p><p>Fru talman! Jag vill vara väldigt tydlig med att förslaget inte innebär att det nu blir fritt fram att ingripa fysiskt i alla tänkbara situationer. En förtydligad proportionalitetsprincip gäller vid såväl fysiska ingripanden som andra disciplinära åtgärder. Det innebär att en sådan åtgärd endast får vidtas om den står i rimlig proportion till sitt syfte och övriga omständigheter.</p><p>Fru talman! Ibland uppstår situationer med elever som gör det nödvändigt att omplacera eller stänga av en elev. Då ska regelverket vara enkelt att använda. Förslaget i propositionen innebär att det ska bli lättare för rektorer att tillfälligt omplacera elever för andra elevers trygghet och studiero.</p><p>Att tillfälligt omplacera en elev är möjligt även i dag, men det kan vara praktiskt svårt att få till. Genom att det görs möjligt för rektorn att använda enskild undervisning eller en mindre så kallad särskild undervisningsgrupp eller att ge undervisning på en annan plats än vid en skolenhet skapas flera alternativa sätt att hantera situationen på. Det ska inte längre krävas synnerliga skäl för att en tillfällig placering ska få gälla under längre tid än två veckor, men på samma sätt som i dag ska en sådan placering få gälla i max fyra veckor.</p><p>I det här betänkandet finns även förtydliganden som rör mobiltelefoner. Jag vill vara väldigt tydlig med en sak: Digitala verktyg är i grunden fantastiska när de används rätt och när de bidrar till att underlätta kunskapsinhämtning eller möjliggör ny kunskap. Men det är viktigt att lärare inte känner att de ska behöva konkurrera med elevernas mobiltelefoner om elevernas uppmärksamhet.</p><p></p><p>Lärare ska inte heller behöva använda värdefull undervisningstid till att argumentera om hur elever använder sina mobiltelefoner och om huruvida dessa ska anses vara störande eller inte. Läraren bör i stället ha en tydlig lagstiftning att luta sig mot som klargör det självklara som även i dag råder, det vill säga att det är läraren som styr hur, när och om mobiltelefoner ska användas under lektionstid.</p><p>Jag vet att det är väldigt många som hanterar dessa frågor på ett bra sätt och att detta förtydligande kommer att vara välkommet i just de fall där det uppstår en konflikt.</p><p>Fru talman! Det finns tre förslag till tillkännagivanden i detta betänkande. Därför yrkar jag bifall till våra reservationer 9, 10 och 14 och i övrigt bifall till förslaget i betänkandet.</p><p>Frågan om trygghet och studiero har utretts väldigt noga. En nationell plan har tagits fram, och åtgärder har vidtagits. Genom denna proposition förtydligas skollagen, reglerna för vilka befogenheter en lärare har, rektorns ansvar och tillsynens roll på det här området.</p><p>Jag vet att det är väldigt många skolor som har bra upparbetade rutiner för trygghetsarbetet. Man gör noga övervägningar som ska vara till gagn för alla barn, för lärare och personal, för alla de drabbade och för den eller det som drabbar.</p><p>Jag vill avsluta med att säga att mer repression, sortering och stigmatisering, som de borgerliga partierna och Sverigedemokraterna förespråkar, inte är lösningen på allt jämt. Det viktigaste och det centrala är att arbeta kontinuerligt med det förebyggande arbetet, för den bästa kränkningen eller ordningsstörningen är den som aldrig sker.</p><p>(Applåder)</p>",
    "intressent_id": "0194498232620",
    "rel_dok_id": "H901UbU28",
    "replik": "N",
    "systemdatum": "2022-09-21 17:21:11"
  }
}