{
  "anforande": {
    "dok_hangar_id": "5110904",
    "dok_id": "H90919",
    "dok_titel": "Protokoll 2021/22:19 Torsdagen den 21 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "19",
    "dok_datum": "2021-10-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:31 om utvecklingen i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50e1d432-de4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p>Herr ålderspresident! Tack för svaret på Liberalernas interpellation, statsrådet Märta Stenevi! Detta är ju ett område och ett tema som vi återkommande har lyft upp de senaste åren, både under den förra mandatperioden och under den här mandatperioden, eftersom vi är oerhört bekymrade över utvecklingen i landet. </p><p>När det gäller den handlingsplan som statsrådet refererar till, <em>Ett Sverige som håller ihop</em>, hade jag önskat att vi så här långt in i arbetet och verksamheten - vi närmar oss slutet av den här mandatperioden - hade kunnat stå här och konstatera att det går åt rätt håll. Jag kan dock inte se några sådana effekter, och det är det som bekymrar mig. </p><p>Jag läste en intervju med statsrådet häromdagen, herr ålderspresident, där man fokuserade på segregation och utanförskap. Jag saknade de kraftfulla, tydliga reformerna och att vi följer upp med frågor kring radikalisering, extremism och de utsatta områdena. </p><p>Bara för några dagar sedan kom polisen med en uppdaterad och reviderad lägesbild över situationen i utsatta områden. På ett sätt var bilden positiv, eftersom några områden lämnat listan över så kallat utsatta områden - men samtidigt tillkommer områden. Det är smärtsamt att se att det inte görs mer vare sig från staten eller från den lokala nivån för att få bort dessa utsatta områden. </p><p>När det gäller vår fråga om inhemsk extremism är inte det heller ett nytt problem; det har ju debatterats åtminstone sedan 2014 eller 2015 och de fruktansvärda terrorattacker runt om i Europa som har drabbat även Sverige. Säkerhetspolisen säger fortfarande att den inhemska våldsbejakande islamistiska extremismen utgör ett av de största hoten, om inte det största hotet, mot vår demokrati. </p><p>Jag hade kanske önskat, herr ålderspresident, att statsrådet mer konkret berättade hur man ska angripa de miljöer som bidrar till utanförskap och inte minst till att kvinnor inte får leva i frihet, delta på arbetsmarknaden på lika villkor och inte heller utbilda sig och så vidare.</p><p>När det gäller den generella utvecklingen inom de utsatta områdena, vilket är särskilt fokus för min interpellation, är det, oavsett om man tittar på förvärvsfrekvens eller förvärvsgrad, oerhörda skillnader mellan de socioekonomiskt starka och svaga områdena. Det kan skilja uppemot 25, 30 eller 40 procent i förvärvsfrekvens mellan de mest utsatta områdena och de som har det bättre socioekonomiskt sett.</p><p>Detta utanförskap, herr ålderspresident, drabbar särskilt utrikes födda och i synnerhet utrikes födda kvinnor. Det gäller även långtidsarbetslösheten. Andelen långtidsarbetslösa i de mest utsatta områdena är fem gånger högre än i områden som är socioekonomiskt starka. Detta får effekter på område efter område, oavsett om vi tittar på förvärvsfrekvens eller utbildningsnivå, till exempel förgymnasial eller gymnasial utbildning.</p><p></p><p>Ingenting av detta går åt rätt håll, och därför vill jag gärna höra hur statsrådet Märta Stenevi, som har det samordnande ansvaret för de här frågorna i regeringen, ser på utvecklingen. En av mina frågor var om regeringen gör bedömningen att det går åt rätt håll. Utifrån regeringens egna fakta ser i alla fall jag tyvärr att det går åt fel håll.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H91031",
    "replik": "N",
    "systemdatum": "2021-11-25 11:56:00"
  }
}