{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:494 om idrottsgymnasier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "efe9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "133",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ministern! Den tredje frågan i interpellationen är just den som jag anförde i mitt inledningsanförande. Jag vet inte vad ministern menar med att jag borde ställa frågorna på ett annorlunda sätt. Det får ni gärna utveckla. Men frågan är ändå ställd, och den hade jag förväntat mig att få svar på.</p><p>Idrotten är en viktig del av livet för många barn och ungdomar. Närmare 90 procent av alla barn och ungdomar i Sverige har någon gång under sin uppväxt varit med i en idrottsförening. Barn- och ungdomsidrotten är idrottsrörelsens kärnverksamhet.</p><p>Vi kan se att idrottande ungdomar har bättre självkänsla. De begår färre brott och dricker mindre alkohol än jämnåriga som inte är engagerade i idrottsföreningar. Mer rörelse i skolan ger oftast också bättre skolbetyg.</p><p>I en rapport skriver Riksidrottsförbundet \"så många som möjligt, så länge som möjligt\" gällande den senaste forskningen om talangutveckling. Man menar att om idrotten klarar av att behålla fler barn och ungdomar under en längre period finns det större chans att fler idrottstalanger upptäcks. Jag tror att fyra av tio som är med i landslag har gått i våra idrottsgymnasier.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I dag har många gymnasieelever möjlighet att kombinera sitt idrottande på elitnivå med sina studier. De kan välja mellan riksidrottsgymnasium, som förkortas RIG, och nationellt godkända idrottsutbildningar med regionalt intag, NIU. Det finns även LIU, som är lokala utbildningar.</p><p>Här sker idrotten i samarbete mellan skolan och ett specialidrottsförbund. Anledningen till att jag lyfter frågorna är att nu riskerar beslutet från Skolinspektionen att sätta stopp för dessa elitsatsande elevers framtid inom deras sport.</p><p>Det som påverkar är det krav som ställs på att utbildningen ska vara avgiftsfri. Det kan till exempel gälla att skolan blir skyldig att tillhandahålla en häst till de elever som går på skolor med fokus på ridsport eller ett krav på att man ska ha en segelbåt för dem som går på seglingsgymnasium. Det är ett dyrt krav som blir dyrt för skolan att uppfylla.</p><p>Frågan är: Ska alla ha det lika dåligt, eller ska det finnas möjligheter att kombinera sin elitsatsning med skola? Det var ändå grundtanken när man inrättade idrottsgymnasierna. Man ville att fler elever skulle vara kvar i skolan och klara sina studier, kombinera det med elitidrott och inte hoppa av skolan. Detta var inte förenligt med att vi ska ha en avgiftsfri skolgång. Skolinspektionen har slagit ned på ett antal gymnasier där den menar att man inte uppfyller kravet på gratis skolgång.</p><p>Det är ändå svårt, tänker jag, att träna ridning, skidåkning eller bandy utan hästar, skidor och klubbor. Redan vid intagning till sådana skolor ska man ha kommit så långt i sin sport att det blir näst intill omöjligt att ta sig dit utan egen utrustning. Det är inte heller rimligt att skattemedel ska finansiera elitutrustning.</p><p>Regeringen har nyligen genomfört den utredning som man hänvisar till, och den kom till på grund av ett utskottsinitiativ från oss moderater. Det innebär att man skulle kunna skapa möjligheten att frångå just avgiftsfri skolgång i vissa fall. Men förslaget innebär också att det bara skulle vara ungefär hälften som skulle få möjligheten att gå på ett idrottsgymnasium.</p><p>Jag tänker att det är positivt att man vill styra upp regelverket men oerhört negativt att man skulle skära ned på antalet platser. RIG är i dag nationellt, medan NIU är regionalt. RIG kostar också väldigt mycket mer per plats än vad NIU gör. Det blir olika beroende på hur man räknar, men det innebär att alla inte kommer att få möjligheten.</p><p>Hur ställer sig egentligen skolministern till det?</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "H910494",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:33"
  }
}