{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Livsmedelspolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c5ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "71",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack igen, Ulrika Heie!</p><p>Återbetalning av dieselskatten är något som vi är positiva till. Vi tror att det är viktigt.</p><p>Man kan undra vem som gör en tankevurpa. Du var inne på det lite och undrade hur vi tänker. Men vi måste ändå säga som det är: I dag har inte Sverige biodrivmedel på det sätt som vi önskar. Det mesta av det som köps in från utlandet är faktiskt fuldrivmedel. Det är gjort av sockerrör och kommer från Brasilien och andra länder. Det kan inte vara det mest fantastiska att köra på i vårt land. Det är viktigt och något som vi vill inskärpa. Det är klart att vi vill att den inhemska produktionen ska bli mycket större. Vi vill gärna att den ska öka. Men det händer så lite. Det går så sakta.</p><p>Framför allt har drivmedelspriset stuckit i väg i och med det beslut som vi tog om reduktionsplikten. Med vårt förslag om att sänka reduktionsplikten till 14 procent snackar vi om 3 kronor mindre vid pumpen. Jag vet att det är en jättefråga för människor runt om i vårt land - för våra bönder, för dem som kör lastbilar och för dem som bor på landsbygden.</p><p>I går eller i förrgår kom Centerpartiet med ett förslag. Jag tror att ni pratade om en sänkning på 1,10 eller 1,20 per liter. Folk man talar med säger: De säger 1,20, men ni säger 3 kronor. Det är väldigt stor skillnad.</p><p>Det är jätteviktigt att vi gör någonting nu. Centerns förslag fungerar kanske. Men vårt förslag är mer rejält. Det är 3 kronor som gäller.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "H901MJU14",
    "replik": "Y",
    "systemdatum": "2022-04-19 17:35:03"
  }
}