{
  "anforande": {
    "dok_hangar_id": "5132237",
    "dok_id": "H909113",
    "dok_titel": "Protokoll 2021/22:113 Fredagen den 13 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "113",
    "dok_datum": "2022-05-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:480 om samplanering av infrastrukturprojekt med lokal acceptans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b1935ea-c02a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den andra frågan var hur myndigheter och bolag ska bli mer inriktade på att hitta lokal acceptans, som jag egentligen ser som det viktigaste i det här. Vi kan ha jättemånga vackra strategier om samverkan mellan olika bolag och om att det ska dras ledningar gemensamt - drar man en elledning kan man också dra bredband, anlägga en väg med mera, precis som ministern sa. Det är precis detta jag är ute efter. Frågan är hur det konkret ska ske.</p><p>Varför är den här samplaneringen mellan bolag så viktig, oavsett om det handlar om nya dragningar eller saker som skulle kunna komplettera befintliga dragningar? Jag ska ta ett exempel från mitt hemlän Sörmland. Där finns en markägare som har gamla och nya E4:an på sin mark på olika ställen. Markägaren kommer att få den framtida Ostlänken på ytterligare ett ställe på sin mark, och i nästa steg kommer det en kraftledning på denna mark. Det är fyra olika stora infrastrukturprojekt. De är lika viktiga, men de går över en och samma markägares mark.</p><p>Det innebär i praktiken att intrånget på den här marken blir mycket större än det enskilda projektet. Därför måste planeringen bli mycket bättre.</p><p>Om man hade gjort lite andra dragningar hade det inte blivit ett lika stort intrång, även om det rör sig om samma markägare eller kanske om att precis gå in på grannmarken. Det är därför jag vill att vi ska vända på perspektivet.</p><p>När man börjar planera för olika typer av projekt måste man börja med att prata med kommuner och regioner om var de har sina tillväxtområden. Var tänker de att de ska bygga? Hur behöver man förhålla sig till det när man ska dra stora kraftledningar eller bygga nya järnvägar?</p><p>Man måste också prata med den potentiella markägaren, för markägarna känner sin mark. De vet var det finns biotopvärden som man inte ska stöta på patrull i samband med. De vet var det finns fornlämningar. De vet hur marken ser ut och var det är lämpligt att göra olika typer av ingrepp i marken. De kan också hjälpa till med att peka på att det på vissa platser är jättebra att ha en nedgrävd elkabel medan det på andra platser lämpar sig med en luftkabel, eller tvärtom.</p><p></p><p>Man måste ha dialogen från början; därefter kan börja rita kartorna. Detta bör man göra i stället för att rita ett rakt streck som man sedan informerar markägaren om. Ritar man kartorna i efterhand tror jag att problemen kommer att vara mindre rent markmässigt när det gäller att ta sig fram med fornlämningar, biotopvärden med mera. Det skulle också göra att markägare, kommuner och regioner känner sig trygga med att detta nog är den bästa lösning de kan jobba efter. Då slipper vi de här överklagandena, och processen blir snabbare.</p><p>Markägare är inte onda. De brukar sin mark, med skogs- eller lantbruk, för att ge oss som bor i en stad mat. De vill också bidra till omställningen.</p><p>Jag kommer tillbaka till frågan som ministern tappade i sitt förra inlägg. Finns det något som ministern vill göra för att det ska bli ett så konkret och bra arbete som möjligt för att öka den lokala acceptansen, så att vi får en snabb omställning på bland annat energiområdet?</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "H910480",
    "replik": "N",
    "systemdatum": "2022-09-02 15:13:12"
  }
}