{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:417 om forskning och etikprövning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f3bf2348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. Tyvärr undviker ministern att svara på mina frågor och ger i stället uttryck för en del allmänt tyckande.</p><p>Fru talman! För någon månad sedan hade utbildningsministern och jag en debatt om forskningsetisk prövning och Överklagandenämnden för etikprövning. Efter den debatten blev jag uppringd av flera forskare inom humaniora som ville berätta hur deras verklighet såg ut. Dessa forskare ville försäkra sig om att jag inte skulle avslöja deras namn och arbetsplats, detta för att de var rädda för repressalier.</p><p>Fru talman! Jag är född och uppvuxen i ett kommunistland. Jag känner väl igen denna rädsla för att bli av med jobbet eller bestraffas på ännu värre sätt när man uttryckte det minsta lilla missnöje med de styrande eller med den rådande ordningen. Det är inte värdigt Sverige, där yttrandefriheten är inskriven i grundlagen, att människor ska vara rädda att påpeka fel och brister och att forskare ska vara rädda att undersöka frågeställningar som anses kontroversiella, exempelvis invandrares överrepresentation i brottsstatistiken.</p><p>Ministern uppehåller sig kring vikten av respekten för människovärdet och av att den personliga integriteten inte kränks, vilket är att slå in öppna dörrar då ingen har ifrågasatt detta. Det som ifrågasätts är den omfattande byråkratin och juridifieringen som hotar den fria forskningen.</p><p>Sedan Överklagandenämnden för etikprövning, Önep, fick tillsynsuppdraget 2020 har den åtalsanmält mer än 20 forskare. De flesta fallen har åklagare lagt ned. Ett har hittills lett till åtal, men domstolsförhandlingarna har av någon anledning skjutits upp.</p><p>Ministern säger att hon följer utvecklingen sedan lagskärpningen kom till. Anser ministern att systemet fungerar? Det gör inte jag. Fallet med forskaren i Lund, en välansedd läkare med decennier av praktik och forskning bakom sig, är skrämmande. Hur Överklagandenämnden för etikprövning har hanterat fallet är inte värdigt en rättsstat.</p><p>Därför ställde jag frågan om ministern är beredd att initiera en översyn av lagen. Det hörs modiga röster inom forskarvärlden som anser att etikprövningen har blivit en tvångströja för forskningen och att det inte handlar om etikprövning utan om ren och skär maktutövning. De som sitter i etikprövningsnämnden styr inte bara över vilken forskning som ska bedrivas utan även över enskilda forskares öden.</p><p></p><p>Jag vill upprepa min fråga: Är ministern beredd att initiera en översyn?</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "H910417",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:22"
  }
}