{
  "anforande": {
    "dok_hangar_id": "5126839",
    "dok_id": "H90991",
    "dok_titel": "Protokoll 2021/22:91 Torsdagen den 31 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "91",
    "dok_datum": "2022-03-31 00:00:00",
    "avsnittsrubrik": "Luftfartsfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "01137898-37ee-ec11-916f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Åsa Coenraads (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Socialdemokraterna blandar som vanligt högt och lågt när det kommer till flygpolitiken. Det är allt från gräsplättar där segelflygplan landar till stora nationella flygplatser för våra långdistansflygningar. Detta får mig att tro att man inte riktigt har koll på läget och heller inte tar frågan på riktigt allvar när det gäller vart flyget är på väg i dag och vad nuvarande flygpolitik har gjort för svensk flygindustri och för Sveriges framtid som nation.</p><p>Det finns en anledning till att Socialdemokraternas representant nämner Kastrup och att många av våra långdistansflygningar i dag går från Kastrup och inte från Arlanda. Det är på grund av att man över tid har fört en politik som gör att flygbolagen inte längre känner säkerhet när det gäller att ha sina långflygningar från Sverige. För att vi ska kunna ändra på detta krävs en politik där man tror på framtiden, på det gröna flyglyftet och på att vi ska kunna utveckla Sverige som nation men även Arlanda som en stor nationell flygplats.</p><p>För att göra detta krävs att vi kan mata in flyg och passagerare till och från Arlanda. Kapaciteten till och från Arlanda är begränsad just nu utifrån den infrastruktur som finns runt Arlanda, och därför behöver vi mer än en flygplats. Vi behöver Bromma flygplats. Denna fråga har diskuterats både högt och lågt i denna kammare och på många olika sätt. Det finns en oklarhet i vad Socialdemokraterna egentligen vill med flyget som helhet. Vill man behålla en fungerande infrastruktur, och vill man att hela Sverige ska kunna leva?</p><p>Om man nu inte kan bygga bostäder på Bromma flygplats, som är en Stockholmsfråga, undrar jag: Vad vill Socialdemokraterna göra i praktiken för att kunna utveckla Arlanda till den stora och fullt funktionella flygplats som vi vill att den ska vara?</p>",
    "intressent_id": "0564126739422",
    "rel_dok_id": "H901TU8",
    "replik": "Y",
    "systemdatum": "2022-06-17 14:18:59"
  }
}