{
  "anforande": {
    "dok_hangar_id": "5123850",
    "dok_id": "H90981",
    "dok_titel": "Protokoll 2021/22:81 Tisdagen den 15 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "81",
    "dok_datum": "2022-03-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:245 om behovet av kärnkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5ce4860e-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "93",
    "talare": "Statsrådet Khashayar Farmanbar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för denna debatt. Det är helt korrekt att det inte är marknaden allena som bygger vårt framtida energisystem. Jag har precis presenterat en elektrifieringsstrategi med 67 konkreta åtgärder som ska bygga Sveriges elektriska system starkt. En del av detta är elproduktion, vilket är det enda Moderaterna verkar vara intresserade av att prata om. Det är elnätskapacitet, flexibla elsystem, smarta elnät, energilagring, energieffektivisering samt kraft- och fjärrvärmenät som behöver byggas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är nog inte vare sig i samhället eller i mitt parti känd för att vara den typ av statssocialist som Kjell Jansson utger sig för att vara när han vill att staten ska agera för att bygga detta. Men jag konstaterar att vi har väldigt många som vill investera i vårt energisystem. De är beredda att investera i vindkraften. Det vore himla dumt om vi skulle ta skattebetalarnas pengar och investera i någonting som någon annan är beredd att investera i, när vi kan styra marknaden åt rätt håll. Jag säger \"åt rätt håll\", och jag säger återigen: Det är fullt möjligt för marknaden att bygga nya kärnkraftverk om de finner det lönsamt.</p><p>Och det är inte bara att vara hängiven marknaden, för om marknaden inte finner det lönsamt innebär det dyrare priser för elkonsumenterna. Kolla på vårt grannland Finland! Att bygga kärnkraftverket där tog 13 år längre än vad de hade tänkt sig. Det motsvarar elpriser som är tre gånger högre än priset för den el som våra vindkraftverk producerar i dag. Ta Flamanville 3 i Frankrike! Medan vi pratar är det nio år försenat, och det är uppåt sju gånger högre priser. Frankrike, som är Europas största kärnkraftsland och som vill bygga mer, har bland Europas absolut högsta elpriser. Det hänger ihop.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0191486414825",
    "rel_dok_id": "H910245",
    "replik": "N",
    "systemdatum": "2022-05-18 19:01:38"
  }
}