{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Jakt och viltvård",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "90de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "134",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag måste förära John Widegren en replik också. Jag tycker att vi behöver diskutera den här frågan. </p><p>Det har efterfrågats en översyn av jaktlagen, för den är gammal, omodern och inte fullt relevant. Men det har ju gjorts två översyner tämligen nyligen. En översyn påbörjades 2014 som hade bäring på Eskil Erlandssons jaktlagsutredning. Den kom fram till att det är utfodringen som man måste reglera. </p><p>Detta resulterade i en proposition till Sveriges riksdag. Majoriteten här i kammaren sa nej till den propositionen, som Sven-Erik Bucht lade fram. Då reviderades den, och det gjordes ytterligare en översyn av jaktlagen. Den resulterade i att vi år 2021 här i kammaren beslöt att länsstyrelserna ska ha möjlighet att begränsa utfodringen när det är för stora stammar, till exempel när godsägare övergöder för att föda upp stora hjortstammar för att kunna sälja jakt. </p><p>Det handlar om hjort som kan skjutas av jägare som måste ha förtroende för markägarna. Det är precis som när John Widegren sparar sina bryn. Det är jätteviktigt att markägarna säkerställer att det finns bete för viltet. Det är inte jaktlagen som säkerställer att det finns bete för viltet. Däremot reglerar den detta och säger att markägaren har ett ansvar för viltet. </p><p>Detta tycker vi är bra. Det värnar vi, och vi kan för allt i världen inte förstå varför det är just jaktlagen som man siktar in sig på. Det finns mycket annat att invända mot, men inte jaktlagen. </p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "H901MJU16",
    "replik": "Y",
    "systemdatum": "2022-05-03 17:01:03"
  }
}