{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:316 om utökad tid för att starta eget företag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ca3dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "50",
    "talare": "Arbetsmarknads- och jämställdhetsministern Eva Nordmark (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag delar Magnus Perssons bild av att arbetsmarknaden verkligen har förändrats sedan 1998. Det är stor skillnad i dag mot hur det såg ut för 23 år sedan.</p><p>Regeringen är givetvis beredd att se över regelverk när arbetsmarknaden förändras och när det finns behov av att göra förändringar. Ett tydligt bevis på det är de förslag som vi kommer att lägga fram på riksdagens bord under våren. Genom dem förändrar vi lagen om anställningsskydd för att öka flexibiliteten för arbetsgivarna och samtidigt öka tryggheten för löntagarna. Tillsammans med detta lägger vi fram ett historiskt stort omställningspaket som kommer att ge löntagare på svensk arbetsmarknad möjligheter att ställa om under hela sitt yrkesliv. Man ska kunna studera upp till ett år med ungefär 80 procent av sin lön.</p><p>Detta gör vi för att vi ser att arbetsmarknaden förändras. Det finns stora behov av att göra regelverksförändringar och att komma med nya reformer. Jag ser även att det ökar möjligheterna för löntagare på svensk arbetsmarknad i dag att kunna pröva företagande. Man ska kunna ställa om och bli företagare eller gå en extra utbildning för att sedan starta ett eget företag.</p><p>Regeringen är givetvis beredd att fortsätta utveckla arbetsmarknadspolitiken och se till att människor får möjlighet att ställa om, vidareutbilda sig och starta företag. Vi vill se fler växande företag som skapar jobb och som skapar välstånd i Sverige.</p>",
    "intressent_id": "0661583406713",
    "rel_dok_id": "H910316",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:29"
  }
}