{
  "anforande": {
    "dok_hangar_id": "5133599",
    "dok_id": "H909117",
    "dok_titel": "Protokoll 2021/22:117 Torsdagen den 19 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "117",
    "dok_datum": "2022-05-19 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Socialtjänstfrågor - barn och unga (forts. SoU18)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "872045de-bb39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "104",
    "talare": "Sofia Nilsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Under de senaste åren har vi pratat om allvarliga samhällsproblem som ökad gängkriminalitet och skjutningar, barn och unga som rekryteras till gäng, ökat utanförskap i samhället i stort, hög arbetslöshet, utanförskapsområden som växer, skuggsamhällen där nästan egna lagar får råda och så vidare.</p><p>Det här är verkligen otroligt allvarliga problem som vi måste göra allt som står i vår makt för att lösa. Inte minst för våra barn och unga, som ska få växa upp och få en bra start i livet, är detta högt prioriterade frågor. Men i debatten och i svaren som vi ofta väljer att fokusera på handlar det nästan uteslutande om hårdare och längre straff, tuffare tag, fler poliser etcetera.</p><p>Detta är nödvändiga satsningar som jag på intet sätt ifrågasätter. Men om vi pausar i någon millisekund kan vi tänka ett varv till och fråga oss själva: Är det verkligen hela svaret på utmaningarna som vi ser? Gör vi rätt saker? Vad behöver vi mer göra för att ge våra barn och unga en bra start i livet? Vad ska vi göra för att stoppa rekryteringen av barn och unga till gängkriminalitet, och vad behöver vi göra för att barn och unga inte ska hamna i utanförskap?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Socialtjänstfrågor - barn och unga</p><p>Fru talman! Jag tror att vi gör en allvarlig miss om vi inte snarast börjar att bredda och komplettera diskussionen med det förebyggande och preventiva arbetet. När även polisen själv uttrycker att det inte är lösningen för att vända den utveckling vi sett i framför allt våra utsatta områden, ja, då måste vi lyssna. Och det är här som socialtjänstens arbete spelar en stor och viktig roll. </p><p>Speciellt viktigt blir socialtjänstens arbete med barn och familjer i ett preventivt och förebyggande syfte. Barn och unga måste känna att det finns möjligheter. De måste känna hopp. De måste känna att de blir lyssnade på, och de måste kunna känna att de betyder något för samhället. De måste få känna att de är viktiga och att de har en plats.</p><p>Fru talman! Vid det här laget har vi gott om kunskapsunderlag som pekar på samma sak. Kostnaden för ett barn som dras in i gängkriminalitet och hamnar i långvarigt behov av ekonomiskt bistånd eller i psykisk ohälsa överstiger vida prislappen för de insatser som hade kunnat hjälpa barnet att utvecklas i en annan riktning, och då har vi bara tittat på de ekonomiska aspekterna. Om vi därtill räknar med det personliga måendet och hälsan är ekvationen ännu tydligare. </p><p>Fru talman! Centerpartiet menar att vi måste arbeta med alla de förebyggande insatser som står till buds, från en skola som skapar möjligheter för varje barn till sociala insatser som kan fånga upp unga innan de fastnar på den brottsliga banan. Det måste göras tillsammans med näringsliv och civilsamhälle, och från politikens sida ligger det i allas vårt intresse att bygga ett samhälle som erbjuder trygghet och positiva alternativ. Den systematiska samverkan med skola, polis och sjukvård behöver regleras tydligare, och sekretessen däremellan behöver underlättas. </p><p>Men det räcker inte med bara lagändringar. Det behövs även ett kompetenslyft, löpande erfarenhetsutbyte mellan kommuner och mer resurser för att jobba mot bland annat hedersförtryck och rekrytering till kriminell verksamhet. </p><p>Vi vill också utöka möjligheten till ett så kallat mellantvång. Ibland behöver socialtjänsten ta ansvar för barn och unga med ett riskfyllt och destruktivt beteende, oberoende av om de själva eller deras vårdnadshavare vill ta emot stöd eller behandling. Det kan till exempel vara när barn och unga själva inte förmår att uppfatta de negativa konsekvenser som ett destruktivt beteende kan medföra eller när de av en annan anledning uttrycker att de inte vill ha stöd. </p><p>När det gäller att förebygga brott mot barn är det mest effektiva sättet att motverka riskfaktorer och att sätta in tidigare stödåtgärder. Det finns forskning som visar att riskfaktorerna för att barn som ska begå brott i hög grad sammanfaller med riskfaktorerna för att barn ska utsättas för brott. </p><p>Regeringen bör därför se över möjligheten att motverka riskfaktorer och sätta in tidiga stödåtgärder för att motverka att barn faktiskt utsätts för brott. Här har socialtjänsten en enormt stor betydelse. Därför måste vi i samtliga kommuner göra ännu större satsningar på att stärka personalkompetensen hos socialtjänsten och i de olika socialnämnderna. </p><p>Jag vill avsluta med att yrka bifall till Centerpartiets reservation nummer 3. </p>",
    "intressent_id": "0454698803028",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 16:45:05"
  }
}