{
  "anforande": {
    "dok_hangar_id": "5138651",
    "dok_id": "H909129",
    "dok_titel": "Protokoll 2021/22:129 Måndagen den 13 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "129",
    "dok_datum": "2022-06-13 00:00:00",
    "avsnittsrubrik": "Sammanhållen vård- och omsorgsdokumentation",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce86e8a5-56eb-ec11-916f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Även jag hade några frågor, och delvis klarnade det under ledamotens utbyte med Johan Hultberg. Men jag vill ändå ställa frågan.</p><p>Jag uppfattade, fru talman, att ledamoten ansåg att det är bättre att skynda långsamt med det som rör digitalisering, för annars leder det till att den som inte vill använda digitala tjänster inte kan göra det.</p><p>Jag ser att det är två helt olika saker. För mig är det självklart att när jag exempelvis kommer in på en vårdcentral så måste det finnas en personellt bemannad reception där jag kan anmäla mig, samtala med någon och betala på det sätt jag önskar. Det får inte enbart finnas en digital portal. Man måste kunna göra båda sakerna. Jag måste kunna ringa och samtala på det sättet.</p><p>Samtidigt är det ett problem att det har tagit så lång tid att få fram de standarder som vi behöver för digital vårdinformation. Detta kommer att vara ett problem även med den här propositionen, som jag är väldigt glad över, vilket jag nämnde. Nu när man får möjlighet till en sammanhållen vårddokumentation men inte har samma standarder för våra digitala system kommer ju bristerna att bli uppenbara. Det beslut som vi tog i enighet i riksdagen i maj 2019 hade behövt vara genomfört nu.</p><p>Ledamoten sa ändå att det är bra att vi inte gör det för snabbt, utan vi ska skynda långsamt. Jag skulle verkligen ha velat att det beslutet hade varit genomfört nu. Det hade underlättat för den här propositionen, men framför allt hade det ökat patientsäkerheten.</p><p>Det som möter mig som vårdtagare och patient i dag är nämligen att jag inte kan få del av all information som finns om mig, utan jag kan bara få den information som är tillgänglig för just den enheten jag söker hos. Det leder till risken att jag inte får det bästa omhändertagandet. Det handlar alltså om risker för patienter och vårdtagare men också förstås för personalen som riskerar att göra misstag därför att de inte hade information.</p><p>Jag vill därför gärna fråga ledamoten om hon inte anser att det här är två helt olika saker. Visst behöver vi forcera så att vi får nödvändig digital information och system på plats som fungerar, samtidigt som vi säkerställer att alla kan göra det på sitt sätt och inte tvingas till digitala lösningar?</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "H901SoU30",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:26:01"
  }
}