{
  "anforande": {
    "dok_hangar_id": "5105553",
    "dok_id": "H9099",
    "dok_titel": "Protokoll 2021/22:9 Torsdagen den 23 september",
    "dok_rm": "2021/22",
    "dok_nummer": "9",
    "dok_datum": "2021-09-23 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2020/21:864 om arbetslösheten i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d3039767-c02d-ec11-915b-901b0eac4c78",
    "anforande_nummer": "17",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för svaret, arbetsmarknadsministern!</p><p>Före valet 2014 utlovade Stefan Löfven och Socialdemokraterna att Sverige skulle ha EU:s lägsta arbetslöshet år 2020. Nu vet vi hur det gick. Den svenska arbetslösheten har utvecklats oroväckande sedan 2014, och Sverige ett av de länder som faktiskt lyckats sämst med jobben under pandemin. I dag har bara tre EU-länder högre arbetslöshet än Sverige. Sverige är alltså verkligen inte bäst, utan vi ligger på plats 24 av 27 länder.</p><p>Vi har nu dessutom högre arbetslöshet än genomsnittet i EU - något som aldrig tidigare har hänt sedan vi gick med i EU 1995, oavsett regering. Som om inte detta skulle vara nog har vi nu också rekordhög långtidsarbetslöshet: Nästan 200 000 svenskar har varit arbetslösa i över ett år. Det är den högsta siffra som uppmätts i vårt land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under den moderatledda alliansregeringen hade Sverige högst sysselsättningsgrad i hela EU, och detta gällde även under finanskrisen. Denna topplacering har Sverige behållit - fram till nu. Nu halkar Sverige ned även i denna statistik. Under perioden 2014-2020 hade Sverige den näst sämsta utvecklingen i hela EU när det gäller sysselsättning; endast Rumänien var sämre. I de senaste siffrorna från Eurostat är Sverige inte längre bäst i EU när det gäller sysselsättningsgrad heller. </p><p>Fru talman! Det som hänt med svenska jobb de senaste sju åren duger helt enkelt inte. Faktum är att precis allt har gått åt fel håll på svensk arbetsmarknad sedan 2014, och det gäller såväl under stark högkonjunktur som under pandemin. Detta kostar svenska skattebetalare enorma summor. Hade Sverige bara haft samma utveckling på arbetsmarknaden som genomsnittet i EU hade statsfinanserna stärkts med hela 42 miljarder om året. Det är pengar som kunde ha stärkt välfärden, polisen och tryggheten samt skapat utrymme för sänkta skatter.</p><p>Arbetsmarknadsministerns svar innehåller uppräkningar av främst gamla kända så kallade arbetsmarknadspolitiska åtgärder och program, och man talar om historiskt stora satsningar. Men tyvärr har vi ju haft denna negativa utveckling trots regeringens alla program och miljardsatsningar. Regeringens politik fungerar bevisligen inte, och mer av den medicin som inte har fungerat är knappast vägen framåt.</p><p>Återigen: Det som har hänt med svenska jobb de senaste sju åren duger helt enkelt inte. Sverige behöver en ny, moderatledd regering som ger hoppet tillbaka till alla dem som i dag står utanför arbetsmarknaden. Det hoppet har jag svårt att se att dagens regering kan skapa. </p><p>Fru talman! Jag har hört företrädare för Socialdemokraterna påstå att Sverige lyckades ännu sämre med jobben under finanskrisen. Detta är rent falska påståenden. Det finns tydlig statistik på detta från Eurostat. Från fjärde kvartalet 2008 till fjärde kvartalet 2011, alltså de år som omfattas av finanskrisen, var det bara fyra länder i EU som lyckades bättre med att hålla ned arbetslösheten än Sverige. Vi var alltså i topp fem under finanskrisen, trots att det på den tiden inte fanns något permitteringsstöd att tillgå. Jag tycker att det var en lysande prestation av den moderatledda alliansregeringen.</p><p>Under pandemin, som vi förhoppningsvis snart ser slutet på, ser dock verkligheten annorlunda ut. Nu är Sverige i stället ett av de länder som lyckas sämst med att rädda jobben. Jag måste fråga arbetsmarknadsministern om hon är nöjd med resultatet av regeringens politik. Tror hon verkligen själv att den rekordhöga långtidsarbetslösheten kommer att minska med regeringens politik? Och varför ska vi tro på regeringens löften nu, när det gamla löftet om EU:s lägsta arbetslöshet 2020 i stället blev EU:s fjärde högsta arbetslöshet?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H9C120210923ip",
    "replik": "N",
    "systemdatum": "2021-10-15 16:02:05"
  }
}