{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Pausad höjning av reduktionsplikten för bensin och diesel 2023",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5ee9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Vi debatterar nu återigen reduktionsplikten, och inför den här debatten roade jag mig lite med att titta igenom hur det har låtit de senaste åren. Kring 2017 och 2018 började reduktionsplikten diskuteras här i kammaren. Med undantag för Sverigedemokraterna var stödet totalt. Partierna var övertygade om att detta var det optimala styrmedlet för att uppnå 2030-målet för vägtrafiken.</p><p>Från Sverigedemokraternas sida kritiserade vi detta tidigt. Vi gjorde det utifrån två utgångspunkter.</p><p>För det första skulle det bli för kostsamt. Det råder brist i världen på biodrivmedel. Det är dyrt att tillverka dessa. Att med ett klubbslag komma fram till att Sverige ska bli världens största konsument av HVO och tro att detta inte skulle få allvarliga konsekvenser för priset vid pump var uppenbart naivt. Det var uppenbart att regeringen utgick från glädjekalkyler när man presenterade bränslebytet. Vi kan nu konstatera att Sverigedemokraterna fick rätt. Regeringens och myndigheternas glädjekalkyler var precis så felaktiga som Sverigedemokraterna hävdade.</p><p>Herr talman! Den andra delen av Sverigedemokraternas kritik handlar om att biodrivmedel inte per definition är klimat- och miljövänliga. Sedan reduktionspliktens införande har svenska bilister tvingats tanka hundratals liter palmoljebaserade bränslen per person. Detta har skadat biologisk mångfald och lett till ökade utsläpp till följd av markeffekter och indirekta effekter på marknaden.</p><p>I våra svenska kalkyler har vi sett att utsläppen har minskat, men totalt sett har effekterna av reduktionsplikten i världen varit betydligt sämre. Vi kan konstatera att den världsunika svenska reduktionsplikten varit ett fantastiskt fiasko.</p><p>Herr talman! Fiaskot fullbordas nu när parti efter parti ändrar uppfattning och kommer på att det nog låg någonting i det där Sverigedemokraterna sa. Parti efter parti har ändrat sig, och nu har även regeringen senfärdigt börjat vakna - men det är knappt.</p><p>Att pausa ökningen av reduktionsplikten ett år löser inte de grundläggande problemen. Att lyckas öka den inhemska produktionen lite grann och kanske bara importera 70-80 procent kommer inte heller att lösa problemen.</p><p>Många tycks ha glömt bort att priset sätts på en öppen marknad. Att biodrivmedel tillverkas i Sverige har en viss betydelse; det kostar pengar att transportera bränslen långt. Men kostnaden är inte så betydelsefull att vi kan ha ett väsentligt lägre pris i Sverige än på andra marknader. Vi ser det till exempel när det gäller etanol. Svensk etanol säljs i stor utsträckning i Tyskland, och i Sverige har vi kört på etanol från Sydamerika och även Ryssland.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Pausad höjning av reduktionsplikten för bensin och diesel 2023</p><p>Vi kan konstatera att priserna på förnybara drivmedel i huvudsak samvarierar med priserna på fossila bränslen. Det är inte särskilt konstigt eftersom dessa bränslen måste transporteras långt med båt, och båtarna drivs med fossila bränslen. Samtidigt används dessa bränslen till samma saker, vilket gör att priserna till stor del är beroende av varandra.</p><p>Herr talman! I dag har riksdagen möjlighet att ändra på detta. Från Sverigedemokraternas sida har vi nu lagt fram ett skarpt förslag om att ändra reduktionspliktslagen. Genom ett klubbslag här i kammaren kan vi sänka priset på diesel med flera kronor och priset på bensin med ett antal tioöringar, utan att sänka en enda skatt. Skatter ska vi också sänka; vi ska åstadkomma en ännu kraftigare prissänkning vid pump.</p><p>Sverigedemokraternas förslag innebär att reduktionsplikten sänks till 5 procent för diesel och 2 procent för bensin.</p><p>Herr talman! Reduktionsplikt är inte dåligt i sig, så länge man håller sig på en rimlig nivå. Att använda sig av reduktionsplikt är att föredra framför en kvotplikt. Vår bedömning är att en reduktion på 5 respektive 2 procent utan problem skulle innebära att vi uppfyller de krav som EU ställer på oss. Och det ska sägas att Sverige uppfyllde inblandningskraven redan innan reduktionsplikten kom till.</p><p>Herr talman! Vi befinner oss i en krisartad situation i världsekonomin och den svenska ekonomin. Vi har en livsmedelskris, en energikris och de värsta inflationstalen på flera decennier. Svenska arbetare upplever nu betydande reallönesänkningar. Den blygsamma löneökningen har snabbt ätits upp av ökade priser på energi och livsmedel, och de prisökningar vi sett är sannolikt bara början. Vi kommer att få se fortsatta prisökningar under den resterande delen av året, åtminstone, oavsett vad som händer med priserna på olja och biodrivmedel. Vi har också en problematisk situation i Europa vad gäller kapacitet på raffinaderierna. Det råder högt pris på olja men också brist på industrianläggningar som kan göra bränsle av oljan. Detta är en väldigt utmanande situation, i stora delar av världen.</p><p>I denna situation är det inte helikopterpengar till bilägare vi behöver. Vi måste i stället sänka kostnadsläget inom lantbruket, minska kostnaderna för transporter och mildra kostnadsläget för hushållen.</p><p>Från regeringens sida ligger dock inte fokus på svenska arbetare eller lantbrukare, utan det handlar snarare om gamla löften till storbolagen, som Preem med dess miljardärägare Mohammed al-Amoudi i spetsen. Det löfte Magdalena Andersson en gång gav svenskarna om att det redan är för dyrt att tanka var betydligt mindre värt än de löften som Socialdemokraterna givit oljemiljardärerna.</p><p>Herr talman! Jag vill avsluta med att yrka bifall till SD:s reservation 1. Skulle denna reservation röstas igenom kan vi med ett klubbslag få till stånd en rimlig syn på inblandning av biodrivmedel, och vi kan säkerställa kraftigt sänkta kostnader vid pump från årsskiftet så att Sverige inte längre behöver ha ett väsentligt högre kostnadsläge för bränsle än övriga Europa.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "H901MJU31",
    "replik": "N",
    "systemdatum": "2022-10-05 16:38:55"
  }
}