{
  "anforande": {
    "dok_hangar_id": "5124227",
    "dok_id": "H90982",
    "dok_titel": "Protokoll 2021/22:82 Onsdagen den 16 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "82",
    "dok_datum": "2022-03-16 00:00:00",
    "avsnittsrubrik": "Fiskeripolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9d96d4d6-ccd6-ec11-9170-0090facf175a",
    "anforande_nummer": "137",
    "talare": "Markus Selin (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Fiskeripolitik</p><p>Fru talman! Sverigedemokraternas hållning till ålen är en totalt motsägelsefull historia. Det verkar vara dagsformen som avgör. Låt mig få exemplifiera, fru talman. Försök att hänga med nu!</p><p>För knappt två år sedan röstade Sverigedemokraterna inte bara för ett tillkännagivande till regeringen angående värnandet av de småskaliga vattenkraftverken, utan Sverigedemokraterna ville även genom en reservation se att många nedlagda kraftstationer skulle återupptas. Under punkt 4 - om att bevara ålen - i dagens betänkande reserverar sig Sverigedemokraterna. Med texten i reservation 6 lyckas de i samma avsnitt med konststycket att påstå att \"ålfiske som nu finns kvar har alltså en försumbar påverkan på ålbeståndet\". Samtidigt skriver de att ett \"stort problem i sammanhanget är ål som inte kan passera vattenkraftverk\". </p><p>Sverigedemokraterna ställde sig i höstas även kritiska till EU:s ramdirektiv för vatten i ett tillkännagivande till regeringen och ställde sig därmed viljelösa inför exempelvis krav på vår vattenmiljö, vandringsvägar och vår ål som vandringsfisk. </p><p>Det befaras nu att endast 1 procent av ålen vandrar tillbaka från svenska vatten för lek jämfört med 1950-talet. Samtidigt skriver Sverigedemokraterna i dag att ålfisket är försumbart. </p><p>Hur kan 172 000 kilo ål som fiskades i Sverige i fjol eller 2 ½ miljon kilo som fiskats de senaste tio åren vara försumbara?</p>",
    "intressent_id": "0497217816024",
    "rel_dok_id": "H901MJU17",
    "replik": "Y",
    "systemdatum": "2022-05-18 19:07:05"
  }
}