{
  "anforande": {
    "dok_hangar_id": "5119365",
    "dok_id": "H90964",
    "dok_titel": "Protokoll 2021/22:64 Torsdagen den 3 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "64",
    "dok_datum": "2022-02-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:263 om Lantmäteriets effektivitet samt möjligheten för kommuner att bli lantmäterimyndighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ba80267-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "12",
    "talare": "Statsrådet Johan Danielsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag kan till att börja med lugna Ulrik Bergman med att jag som sagt delar uppfattningen att tiden för ett fastighetsbildningsbeslut inte är tillfredsställande. Jag är inte heller omedveten om den kritik som finns mot handläggningstiderna, bland annat från de kommuner som Ulrik Bergman hänvisar till, eller om de ansökningar som tidigare kommit in om att bilda kommunala lantmäterier.</p><p>Som född och uppvuxen i Borlänge har jag av naturliga skäl kontakt med många av de berörda som Ulrik Bergman hänvisar till. Jag kommer naturligtvis att fortsätta ha möten om detta med lokalpolitiker runt om i landet för att förstå vilka utmaningar man möter i fastighetsbildningsprocesser, vilka förslag och idéer man har och vad regeringen kanske skulle kunna göra för att underlätta. Men som statsråd med ansvar för dessa frågor är jag också mån om att Sverige har en fastighetsbildningsverksamhet som fungerar likvärdigt runt om i hela landet.</p><p>Som mina företrädare varit inne på i liknande interpellationsdebatter här i riksdagen finns det såklart kommuner där inrättandet av kommunala lantmäterimyndigheter kan vara både bra och ändamålsenligt för verksamheten. Men utifrån att det övergripande ansvaret för fastighetsbildningsverksamheten åligger staten är det ändock ändamålsenligt att det finns krav som ska vara uppfyllda för att en kommun ska få ta över det ansvaret.</p><p>Regeringen gjorde till exempel i höstas bedömningen att Eskilstuna kommun uppfyller de krav som ställs och beviljade kommunen tillstånd att inrätta en kommunal lantmäterimyndighet med start 2023. Bedömningen gjordes att verksamheten i Eskilstuna är av en sådan omfattning att den kan bära sig över tid.</p><p>Sedan är det så att lagen som gör det möjligt för en kommun att ansöka om att bilda en egen lantmäterimyndighet tillkom med motiveringen att bättre samordning mellan fastighetsbildningen och plan- och byggprocessen kan uppnås i kommuner med högt byggtryck, precis som interpellanten är inne på.</p><p>När det gäller Bergmans fråga om samverkan mellan olika kommuner var detta, som interpellanten säkert vet, föremål för utredning i förarbetena till lagen. I de förarbetena konstaterade man att samverkan inte är ändamålsenlig och motverkar syftet med den lokala förankringen. Just nu pågår ingen översyn av den lagstiftningen i Regeringskansliet.</p><p>Till sist är det viktigt att komma ihåg och understryka att kompetensbristen i fråga om lantmätare, framför allt erfarna lantmätare, är påtaglig för hela samhället, även för flera av de kommunala lantmäterimyndigheterna. Detta är också den enskilt viktigaste orsaken till de långa handläggningstiderna. Därför är det inte alldeles självklart att fler kommunala lantmäterimyndigheter per definition kommer att lösa utmaningen med de långa handläggningstiderna ur ett nationellt perspektiv.</p>",
    "intressent_id": "0613648926029",
    "rel_dok_id": "H910263",
    "replik": "N",
    "systemdatum": "2022-04-19 17:36:23"
  }
}