{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:421 och 435 om Taiwans deltagande i internationella samarbeten och organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6d97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "90",
    "talare": "Björn Söder (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Taiwan, eller Republiken Kina som det formellt heter, är ett föredöme för oss andra i världen på väldigt många områden. Till skillnad från sin stora granne i väst, Folkrepubliken Kina eller Kommunistkina som vi kallar det, är Taiwan en självstyrande demokrati som fullständigt respekterar rättsstatsprincipen och mänskliga rättigheter. På en rad olika områden delar Sverige och Taiwan centrala värderingar. Taiwan har en stabil ekonomi och hög folklig utbildningsnivå, som har gett omfattande välstånd bland befolkningen. Inom sjukvården är man världsledande. </p><p>Under hela pandemin har Taiwan varit ett stort föredöme. När Sverige hade tusentals döda i covid-19 hade Taiwan med sina 23 miljoner invånare bara någon handfull dödsfall. I dag har man haft drygt 800 dödsfall, att jämföra med 18 000 i Sverige. När Sverige stod utan skyddsutrustning skänkte Taiwan munskydd till bland annat Sverige men även till övriga världen. Vi har mycket att tacka Taiwan för.</p><p>Trots sina omfattande kunskaper får de inte vara med i till exempel WHO eller dess beslutande församling WHA. De är uteslutna ur FN-systemet. Som en av grundarna till FN var Republiken Kina, det vill säga Taiwan, fram till 1971 det land som företrädde Kina i FN. Men 1971 lät man Kommunistkina ta över platsen och exkluderade därmed Taiwan. Sedan 1991 har Taiwan försökt att återinträda i FN som representant för enbart folket i Taiwan, men detta har man nekat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns all anledning att låta Taiwan delta i FN:s olika underorganisationer och i övriga internationella samarbeten, dels för att det är moraliskt riktigt, dels för att vi annars går miste om Taiwans kunskaper och erfarenheter på många olika områden.</p><p>Regeringen talar gärna om hur man välkomnar Taiwan och stöder Taiwans deltagande i internationella sammanhang. Jag har åtskilliga gånger ställt skriftliga frågor om detta. I ett av svaren skriver utrikesministern att \"det internationella arbetet mot coronaviruset är, som jag påtalat tidigare, ett exempel på ett område där det är skäligt och önskvärt att Taiwan deltar\". I svaret på min interpellation i dag svarar hon att regeringen stöder \"Taiwans deltagande i internationella sammanhang där deltagandet är meningsfullt och inte kräver status som stat\". Likaså svarade hon i en interpellationsdebatt den 25 mars i år följande: \"Vi stöder alla möjligheter där man inte måste delta som stat.\"</p><p>Tyvärr är det dock mycket snack och lite verkstad. När man väl har möjlighet att bjuda in Taiwan i det internationella samarbetet gör man inte det, inte ens när syftet till samarbetet är att bland annat diskutera hur vi ska klara utmaningar som pandemier. Där hade Taiwan, kanske mer än någon annan, kunnat bidra med stora kunskaper.</p><p>När Stefan Löfven i november 2020 startade ett informellt nätverk, kallat the Leaders Network, med politiska ledare från olika länder och alla världsdelar valde regeringen aktivt att inte inkludera Taiwan. Detta har jag givetvis också ställt frågor om tidigare men inte fått några ordentliga svar. Därför var det också en av sju frågor i denna interpellation.</p><p>Jag noterar att utrikesministern menar att nätverket endast är en av många kanaler för internationellt samarbete och utgör tillägg till andra kontaktytor. Men varför i hela friden bjuder man inte in Taiwan till sitt eget nätverk om man nu säger sig värna dess deltagande i internationella samarbeten? Taiwan har ju dessutom värdefulla insikter och kunskaper som är relevanta för nätverket. Detta svarar inte utrikesministern på. </p><p>Inte heller besvarar hon mina frågor om regeringen över huvud taget har en strategi för att inlemma Taiwan i internationella samarbeten. Jag tolkar avsaknaden av svar som en bekräftelse på att man inte har någon sådan. Men inte ens då kan ministern svara på om man avser att ta fram en strategi eller inte. Hon besvarar inte heller frågan om vilka framsteg man har åstadkommit för att få med Taiwan i internationella samarbeten och organisationer.</p><p>Om man inte har med Taiwan i det egna internationella nätverket blir det uppenbart att alla slags framsteg saknas.</p><p>Jag skulle vilja att utrikesministern besvarar mina frågor.</p>",
    "intressent_id": "0452755722723",
    "rel_dok_id": "H910421, H910435",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:44"
  }
}