{
  "anforande": {
    "dok_hangar_id": "5137285",
    "dok_id": "H909125",
    "dok_titel": "Protokoll 2021/22:125 Tisdagen den 7 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "125",
    "dok_datum": "2022-06-07 00:00:00",
    "avsnittsrubrik": "(forts.) Ökad likvärdighet för skolhuvudmän (forts. UbU32)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "82494ce9-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är faktiskt så att jag ringde Fredrik Malm flera gånger. Men Fredrik Malm ringer aldrig tillbaka.</p><p>Jag ringde även till andra partier som jag skulle kunna tänka mig att samarbeta med kring den här frågan. Men jag fick kalla handen. De partier som hade noll insikt och sa att detta inte var ett problem tyckte jag inte att det var någon idé att ringa till. Dem kan jag inte få tillbaka på något sätt.</p><p>Här är det tydligt att det också finns ett utbildningsutskott där man kan jobba med sådana här saker. När jag som nytt statsråd presenterade mina förslag fick jag kalla handen. Jag fick till och med höra förvanskade historier om vad mina förslag skulle innebära. Då är det ganska svårt att ringa upp och säga: Hej, ska vi ha ett samtal kring det här?</p><p></p><p>Jag är dock väldigt glad att vi kanske kan gå fram med frågor kring detta efter valet. Nu har vi en resursfördelning. Jag är glad att riksdagen nu verkar vara öppen med att de kommunala skolorna har ett större ansvar än de fristående. Jag ringde till och med upp ett parti och sa: Ska vi prata om landsbygdsskolorna? Men det blev ett blankt nej.</p><p>Det som har hänt sedan jag presenterade de här förslagen är att opinionen har vänt. Forskningen har tittat på detta, det har producerats flera böcker och framför allt har svenska folket insett det vansinniga med marknadsskolan och dess baksidor. Samtidigt ser vi hur rapporter om vinstuttag och skattepengar som inte går till elever duggar tätt. Vi har ett problem, och jag ser fram emot att i framtiden arbeta framåt med flera av de här förslagen.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:21:09"
  }
}