{
  "anforande": {
    "dok_hangar_id": "5129716",
    "dok_id": "H909105",
    "dok_titel": "Protokoll 2021/22:105 Fredagen den 29 april",
    "dok_rm": "2021/22",
    "dok_nummer": "105",
    "dok_datum": "2022-04-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:453 om regeringens relation till islamistiska organisationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2bc02348-bc23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "88",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag får tacka kulturministern för svaret här tidigare. Jag frågade ju några saker angående de korankravaller som vi har sett i Sverige och som har skakat vårt land efter att Socialdemokraterna har fått genomdriva sin extrema migrationspolitik som har lett fram till att vi har fått de här spänningarna i vårt samhälle.</p><p>Jag tänkte fortsätta med, när det gäller yttrandefrihetsfrågan, någonting som jag läste på Regeringskansliets hemsida. På Jeanette Gustafsdotters sida kan man läsa följande: \"Yttrandefriheten är demokratins hörnsten och måste värnas. Hot och hat mot det fria ordet är oacceptabelt och konstens frihet ska försvaras i varje stund.\"</p><p>Det låter ju bra, tycker jag. Men jag undrar, apropå korankravallerna: Hur kommer ministern nu att arbeta för att säkra svensk yttrandefrihet när vi ser att den är hotad av islamistiska krafter? Hela barnfamiljer hade nästan som familjeaktivitet att stå och kasta sten på polisen. Det blev över hundra skadade poliser. Det är rena mordförsöken på våra poliser som vi har sett. Vi har sett att man har satt bilar i brand och förstört hela stadsdelar. Man förstör både för de andra, laglydiga, människorna som bor i de här stadsdelarna och för alla oss som bor i Sverige.</p><p></p><p>Nu om någonsin är det väldigt viktigt att kulturministern ser till att verkligen stärka yttrandefriheten, när vi nu ser det här islamistiska hotet mot den.</p><p>Därför undrar jag, och jag vill jättegärna ha svar på min fråga: Hur kommer ministern att arbeta för att säkerställa att svensk yttrandefrihet ska råda i hela Sverige utan undantag?</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "H910453",
    "replik": "N",
    "systemdatum": "2022-08-24 16:52:32"
  }
}