{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2021/22:469, 473 och 474 om plastpåseskatten",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "72f8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "11",
    "talare": "Finansministern Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Den här debatten handlar egentligen om ett par olika saker samtidigt. En handlar om hur vi uppfyller ett EU-direktiv som säger att vi ska minska antalet bärkassar till 40 tunna plastkassar per person och år. Det drabbar dem som tillverkar plastpåsar oavsett skatt eller inte. Nu var det ett sådant direktiv.</p><p>Den andra saken handlar om ett mer framtidsinriktat perspektiv, som jag tycker är intressant. Vilka är framtidens produkter? Hur ser de ut? Vilka möjligheter finns att undvika nedskräpning i naturen? Finns det nedbrytbara plastpåsar i framtiden som de facto inte bidrar till mikroplaster? Kan de vara biobaserade och därmed helt återgå till ett kretslopp? Den utvecklingen är enormt viktig för Sverige, för Europa och för världen. Det är två perspektiv i samma.</p><p>Jag sa tidigare att det här inte är den fråga jag går igång på. Det var kul att det lyftes fram att det inte var vårt parti som föreslog skatten utan att vi hedrar en överenskommelse som vi har tecknat - och vi har genomfört den som beslutat.</p><p>Jag kommer ihåg när man fick rekommendationen att inte ta en plastkasse när man handlar. Det var inte alltid så att jag gjorde det. Nu tänker jag till; jag försöker komma ihåg bärkassen som ofta finns i bilen, men jag kommer inte alltid ihåg den. Man försöker anpassa sig lite hårdare när det finns ekonomiska drivkrafter, och Moderaterna brukar ju i andra sammanhang säga att ekonomiska drivkrafter ger resultat också i beteendeförändringar.</p><p>Det här är inte världens viktigaste fråga för mig, men den har lett till att det finns ett minskat antal bärplastpåsar. När vi tittar framåt tycker jag att det finns utvecklingspotential i vilka typer av plaster vi talar om, hur de utformas och hur olika typer av plaster kan minska nedskräpningen i naturen. Jag hoppas och tror att Sverige även fortsättningsvis kan vara ledande och drivande i de frågorna.</p><p>Med detta har jag inget mer att säga i det här inlägget.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "H910469, H910473, H910474",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:29"
  }
}