{
  "anforande": {
    "dok_hangar_id": "5112674",
    "dok_id": "H90932",
    "dok_titel": "Protokoll 2021/22:32 Tisdagen den 23 november",
    "dok_rm": "2021/22",
    "dok_nummer": "32",
    "dok_datum": "2021-11-23 00:00:00",
    "avsnittsrubrik": "Behandling av personuppgifter vid Försvarsmakten och Försvarets radioanstalt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "adea832a-3e5f-ec11-915f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Allan Widman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Den 19 mars i år satt ClasGöran Carlsson i Siuns styrelse och svarade på en remiss angående de förslag som kammaren nu ska behandla. Den sammanfattande slutsatsen från Siun vid det tillfället var att man inte kunde komma med någon bestämd slutsats om hur detta förslag påverkar den personliga integriteten. ClasGöran Carlsson har låtit lite annorlunda under denna debatt i kammaren, fru talman.</p><p>I signalspaningslagen finns i dag åtta olika ändamål för vilka man kan besluta om signalspaning. Alla dessa ändamål är i dag kopplade till Sverige eller Sveriges säkerhetsintressen.</p><p>Det nya och helt unika nu är en nionde punkt. Jag håller med Hanna Gunnarsson om att rubriceringen på denna proposition inte är riktigt tydlig. Den kanske mest principiella nyheten är att denna nionde punkt nu gör det möjligt att signalspana utan att det är kopplat till Sveriges säkerhet eller säkerhetsintressen. Det står nämligen rakt ut i lagen om sådana företeelser som avses i punkterna 1-8 men som <em>inte</em> riktas mot Sverige eller svenska intressen.</p><p>Man kan undra varför en sådan här punkt dyker upp nu. Peter Hultqvist säger att det i grund och botten ändå handlar om svenska intressen och svensk säkerhet. Men varför står det då precis tvärtom i paragrafen, att det <em>inte</em> avser svenska intressen eller Sverige? Och om Peter Hultqvist nu har rätt och Sveriges säkerhet ligger i botten hade vi aldrig behövt denna nionde punkt.</p><p>Fru talman! Hanna Gunnarsson var inne på det avslöjande som kom i våras om att svenska politiker och högre tjänstemän hade blivit avlyssnade av Danmark och NSA i samarbete. Förra hösten kom också en motsvarande nyhet gällande svensk industri och försvarsföretaget Saab, som också blivit avlyssnat.</p><p>Signalspaning är ett viktigt verktyg för underrättelsetjänsten. Men det är också viktigt att vi använder det med politisk och säkerhetspolitisk urskillning. Att bli påkommen med att avlyssna sina närmaste vänner i hemlighet är inte bara pinsamt utan riskerar att djupt och allvarligt skada Sveriges relationer till andra stater.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Behandling av person-uppgifter vid Försvars-makten och Försvarets radioanstalt</p><p>Peter Hultqvist har också sagt att det på detta område är bra med tjänster och gentjänster. Jag förstår att det kanske är detta vi är ute efter. Men låt mig, fru talman, avslutningsvis påminna om att det inte finns några köksingångar in i Nato och ömsesidiga försvarsgarantier. Den enda vägen in är den breda porten på framsidan av huset, där mässingsorkestern spelar och kamerorna rullar.</p><p>Fru talman! Jag yrkar bifall till reservation nummer 3.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 24 november.)</p>",
    "intressent_id": "0446541913415",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2021-12-17 14:35:41"
  }
}