{
  "anforande": {
    "dok_hangar_id": "5120769",
    "dok_id": "H90968",
    "dok_titel": "Protokoll 2021/22:68 Torsdagen den 17 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "68",
    "dok_datum": "2022-02-17 00:00:00",
    "avsnittsrubrik": "Associationsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9fa228e8-3dc6-ec11-9170-0090facf175a",
    "anforande_nummer": "142",
    "talare": "Larry Söder (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag kan än en gång säga att Ola Möller borde ta en diskussion med Näringslivets Regelnämnd. Där finns statistik som visar att kostnaden för de nya reglerna minskade under alliansregeringen. Men under er regering har den ökat med 1 miljard om året.</p><p>De kostnaderna läggs ju någonstans. Det är den sista kunden som måste betala alla kostnader för varan. I dagens läge, när e-handeln är så pass stor, betyder det att Ola Möller och jag, som kunder, kan handla från en ehandel i Tyskland i stället för i Sverige. Det betyder att vi driver svenska företag i botten och utomlands om vi inte försöker få dem konkurrenskraftiga.</p><p>Jag ska ta ett exempel som Ola Möller kan ta med sig. Kemikalieskatten som Ola Möllers parti införde gör att svenska företag som bedriver ehandel är tvungna att antingen skapa ett lager någonstans i övriga Europa eller lägga ned sin verksamhet. Över 1 000 sysselsättningstillfällen har försvunnit från Sverige på grund av kemikalieskatten, som inte har räddat miljön ett enda dyft eftersom vi faktiskt köper varorna från Tyskland, Italien eller England i dag.</p><p>Jag menar att vi måste se på helheten men också ha för ögonen att om vi sätter in en regel, som kan vara av godo, måste vi ta bort två för att minska regelbördan för svenska företag. Vi måste vara konkurrenskraftiga. Målsättningen måste vara att regelbördan och kostnaden för den ska minska för svenska företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Associationsrätt</p><p>Vår svenska regering, med näringsministern i spetsen, sa den 22 september precis samma sak som jag, men Ola Möller har uppenbarligen en annan uppfattning än sitt eget parti.</p>",
    "intressent_id": "0992473266516",
    "rel_dok_id": "H901CU11",
    "replik": "Y",
    "systemdatum": "2022-04-27 17:23:36"
  }
}