{
  "anforande": {
    "dok_hangar_id": "5125111",
    "dok_id": "H90985",
    "dok_titel": "Protokoll 2021/22:85 Tisdagen den 22 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "85",
    "dok_datum": "2022-03-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:385 om ökat kvinnligt företagande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d36863a6-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för det andra inlägget! Jag har också en mamma som har arbetat heltid, Hon är född 1933, så hon var tidigt ute. Men de är inte så många, tyvärr, och de har mött svårlösta problem längs vägen, men det har fungerat. Jag tror att vi alla här är överens om att den här mixen av personer på ett företag skapar dynamik.</p><p>Med detta sagt skulle jag vilja ta två exempel. År 1998 startade Kristina Wadström en barnmorskemottagning. En av de saker hon gjorde var att börja ta emot personer på kvällstid, så att de skulle kunna gå och få sin undersökning efter arbetet. Det ledde till ett ramaskri. Man kunde tro att detta var mycket länge sedan i vår historia, men så är det ju inte. Tankarna för mig till dramaserien <em>Fröken Frimans krig</em>, där det handlar om att slå sig fram i samhället. Men här talar vi om en verksamhet som startade 1998. Det känns som om vi har stannat upp i tiden. Så får det inte vara. Det är en väldigt bra verksamhet som hon har utvecklat och varit en motor för.</p><p>Mitt andra exempel handlar om en kvinna som själv har ett barn inom LSS-verksamheten. Hon såg att man kunde göra detta på ett annat sätt, och hon har hittat en annan modell. Det handlar om att barnen själva äger sitt boende. De köper en plats och har en påse pengar med sig, och sedan anställer man personer dit. Det gör att man har skapat en kontinuitet och en familjekänsla på ett annat sätt, som omhuldar dessa människor. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En familj som har sitt barn där har berättat att de tidigare fick göra planer årsvis, alltså att de en gång om året lämnade in uppgifter om när man skulle vara ledig och lämna sitt barn och så vidare, men att det nu finns en flexibilitet. Man kan se behov från en vecka till nästa och lösa dem för dessa ungdomar. Ett sådant boende finns i Jämtland, ett finns i Kalmar och ett finns i Helsingborg. Det är en fantastisk verksamhet. </p><p>Jag ser också ett öppet sinne. Låt oss ha dessa goda delar i åtanke när vi talar om företagande.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "H910385",
    "replik": "N",
    "systemdatum": "2022-05-23 16:50:50"
  }
}