{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Insatser på plan- och byggområdet med anledning av invasionen av Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec0c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "70",
    "talare": "Jakob Olofsgård (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! År 2016 infördes en ny lag som gav regeringen möjlighet att införa nödregler i plan- och bygglagen vid massflykt till Sverige. Den ger regeringen stora befogenheter att meddela föreskrifter om undantag från byggregler för att snabbt kunna ordna bostäder. Exempelvis får byggnader undantas från krav på tomter, bygglov, rivningslov och lokalisering. Lagen möjliggör för kommuner att snabbt kunna använda och ändra befintliga byggnadsverk och lokaler som kan användas som boenden samt att snabbt kunna få fram olika enklare bostäder, som till exempel modulhus.</p><p>Migrationsverkets generaldirektör har presenterat ett övre scenario där över 200 000 ukrainare söker sig som flyktingar till Sverige. Migrationsverket bedömer samtidigt att det kan behövas upp till 168 000 boenden. Det är mycket, och det behövs krafttag för att kunna klara detta.</p><p>Migrationsminister Anders Ygeman presenterade för en tid sedan först att regeringen skulle se över lättnader i plan- och bygglagen. Men den promemoria som kom fokuserade på tillfälliga och enkla förläggningar i form av tält.</p><p>Fru talman! Detta var märkligt och besynnerligt, för det var otillräckligt. Regeringen valde först att inte använda den befintliga lag som kommit till 2016 fullt ut, utan nöjde sig med enklare byggnationer av tält. Det var märkligt att vi i Liberalerna skulle behöva trycka på för att den sittande regeringen skulle förstå att utnyttja det verktyg man hade i nödparagrafen. Att arbeta skyndsamt verkar vara ett problem när det gäller just detta. Men det är viktigt att arbeta skyndsamt vid en sådan här massflykt.</p><p>Insatser på plan- och byggområdet med an-ledning av invasionen av Ukraina</p><p>År 2015 var vi många som såg hur kommuner och migrationsverk slet med tillfälliga ankomstboenden under den flyktingvågen. Kriget i Ukraina ser tyvärr ut att bli långdraget. Det är främst kvinnor som kommer med sina barn men också ensamkommande barn. Vi behöver sträva efter värdighet, inte lägsta möjliga nivå. Vi kan inte heller enbart vädja till civilsamhället, även om det gör ett stort arbete. Staten behöver använda så många kraftfulla verktyg man kan och mäktar med. </p><p>Därför välkomnar vi att betänkandet inkluderar byggandet av enklare modulboenden som kan stå i upp till tre år, och tiden behöver kanske förlängas. Det kommer att ta lång tid innan man kan återvända till Ukraina - om man ens orkar, vill eller kan. När det förhoppningsvis blir fred kan det också komma familjemedlemmar hit i form av sargade män som har krigat.</p><p>Värdiga bostäder är viktigt. Vi kan inte som 2015 hemma i Jönköping sätta upp plywoodskivor i gamla bilhallar och låta folk bo där alldeles för länge. Det är inte värdigt den som flyr från krig.</p><p>Vi har fortfarande bostadsbrist efter snart åtta år med en rödgrön regering. Därför frågar jag regeringen redan nu: Hur ska man göra efter dessa tre år? Vilka bostäder ska man då erbjuda? Är man på tårna?</p><p>Vi i Liberalerna är på tårna. Vi tänker, funderar och vänder på stenar för att se hur vi ska komma till rätta med bostadsproblematiken när dessa tre år har gått och dessa enkla bostäder inte längre är lämpliga att bo i. Det ska absolut inte vara några tält.</p><p>Ukraina kommer att ta lång tid att bygga upp. Vi får inte vara saktfärdiga. Det får inte vara för lite. Vi måste ta i från tårna.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p><p>Skatteförfarande och folkbokföring</p>",
    "intressent_id": "0409655917321",
    "rel_dok_id": "H901CU36",
    "replik": "N",
    "systemdatum": "2022-08-24 16:46:11"
  }
}