{
  "anforande": {
    "dok_hangar_id": "5140546",
    "dok_id": "H909137",
    "dok_titel": "Protokoll 2021/22:137 Måndagen den 27 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "137",
    "dok_datum": "2022-06-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:479 om integrationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b5bc72cc-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Även om ministern inte är intresserad av att debattera integrationen är jag det, och jag tänkte fortsätta att göra det.</p><p>Vi vet till exempel inte vilka som befinner sig i landet. Vi brukar tala om att vi har en vårdskuld, men vi har också en gangsterskuld i vårt land. Varför vill inte regeringen köpa in fängelseplatser utomlands och beta av den här gangsterskulden i stället för att dessa kriminella människor går fria ute i vårt samhälle och riskerar att göra så att fler utsätts för grov brottslighet eller, i värsta fall, dör?</p><p>I 2020-talets Sverige kastas kvinnor i gruvhål. Vi bevittnar varje dag skottlossningar, ofta med dödlig utgång. Barn hålls fångna i sina egna hem och nekas skolgång - de ska vara hemma, enligt islam.</p><p>Det är tvärtemot just de svenska värderingar som Ygeman presenterat i sitt svar och som han säger sig stå bakom. Dessutom har tydligen \"Imamens lilla kråka\" gjort intåg i Sverige under helgen. Det är bara att konstatera att regeringen helt och hållet har tappat greppet.</p><p>Vill man inte anamma vårt svenska samhälle ska man inte bo här. Det finns så många andra länder att bo i, särskilt i Mellanöstern, om man inte vill leva efter våra svenska och västerländska värderingar. Det här verkar inte vare sig Ygeman eller resten av regeringen vara särskilt intresserade av, utan man tillåter fortfarande dessa parallella samhällsstrukturer att växa sig allt starkare. Man har ingen tanke eller åtgärd för att komma till rätta med detta. Varför vill inte regeringen erbjuda en flygbiljett hem till dem som inte vill anamma vårt svenska samhälle?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om man inte erbjuder en flygbiljett hem vill jag ändå återigen ge ministern chansen att svara på frågan: Hur ska Ygeman och resten av regeringen komma till rätta med de integrationsproblem som vi har i vårt sargade Sverige? Jag ger ministern en chans till, och jag hoppas att ministern har den respekten för Sveriges befolkning att han vill svara på frågan.</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "H910479",
    "replik": "N",
    "systemdatum": "2022-10-05 16:41:57"
  }
}