{
  "anforande": {
    "dok_hangar_id": "5113326",
    "dok_id": "H90938",
    "dok_titel": "Protokoll 2021/22:38 Onsdagen den 1 december",
    "dok_rm": "2021/22",
    "dok_nummer": "38",
    "dok_datum": "2021-12-01 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ab4e2edb-4075-ec11-9168-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Även en sjumilavandring börjar med ett steg.</p><p>Det är med stor glädje jag i dag yrkar bifall till den Sverigevänliga budget som utskottet föreslår. Sverigedemokraterna, Moderaterna och Kristdemokraterna har gemensamt tagit fram ett förslag till budget, ett förslag som tagit bort mycket av det mest skadliga i den budget som regeringen tagit fram.</p><p>För civilutskottets del finns det en mycket viktig principiell skillnad i den blågula budgeten. Det handlar om investeringsstödet för hyresbostäder och stödet för energieffektivisering av flerbostadshus.</p><p>Den tidigare inriktningen har varit mer stöd i tron att det ska lösa bostadskrisen. Det gör det inte. Investeringsstödet är inte lösningen. Det varken fungerar eller är en bra lösning. Jag tycker att det är viktigt att stöd från staten går till människor som har dålig ekonomi och behöver stöd, inte till den som stått i bostadskö längst eller den som vill bo i ett nybyggt hus på en fin adress. Och när det gäller att bygga på landsbygden, som vi har fått höra om här tidigare, borde i stället redovisningsreglerna ändras.</p><p>Kommunutredningen, där Niklas Karlsson från Socialdemokraterna satt som ordförande, lade fram sitt förslag i början av 2017 och pekade ut det här redovisningsproblemet redan då. Det var alltså för mer än fyra år sedan, och fortfarande har regeringen inte återkommit med ett förslag där man ändrat redovisningsreglerna. Det är inte det ekonomiska som är problemet; det är just hur det redovisas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Att man i stället tar pengar från skattebetalarna och ger till dem som har stått längst i bostadskö är väldigt dålig fördelningspolitik. Precisionen när det gäller att ge stöd till dem som faktiskt behöver det saknas helt. Hur mycket Ola Möller än försöker få det att låta annorlunda är det faktiskt så.</p><p>När regeringen tog ut riktningen och började med subventionerna var man desperat. För många nya på bostadsmarknaden till följd av en misslyckad flyktingpolitik skapade en enorm brist på mycket kort tid. Det var helt enkelt omöjligt att bygga i samma takt.</p><p>Man införde subventioner som inte ens marknaden ville ha. Så här sa till exempel Anna Broman, bostadspolitisk expert på Byggföretagen: \"Att stödet fasas ut är välkommet. Den här typen av subventioner stör marknaden och skapar osäkerhet. Bygg- och anläggningsbranschen behöver långsiktiga villkor som ger bättre förutsättningar för en hög och jämn byggtakt.\" Inte ens den del av marknaden som borde vara vinnare gillar alltså det slöseri med skattepengar som regeringen ägnat sig åt.</p><p>Man kan med fog jämföra de statliga subventionerna med en buss som kör åt fel håll. Ju mer man höjer stöden, alltså ju mer man gasar på, desto längre från målet kommer man. Vi måste vända bussen och börja köra åt rätt håll. Den blågula budgeten är en tydlig inbromsning och en början till en vändning. Snart kommer vi att vara på rätt väg igen. Vi kan rikta in oss på rätt mål - för målet måste väl ändå vara att människor ska ha råd att bo i en god miljö, att varje person ska kunna välja boende och att var och en ska betala sitt eget boende och ha ekonomi till det.</p><p>I målet för bostadsmarknaden pratar man om en god livsmiljö för alla, men det är svårt att se att subventionerna leder till något annat än en god livsmiljö för den lilla skara som har råd och möjlighet att flytta till de nybyggda områdena.</p><p>Jag tror mer på att förstärka människors ekonomi så att de klarar sitt eget boende. Det kan man göra på många sätt. Bostadsbidrag och bostadstillägg behöver stärkas. Startlån för unga, fördelaktigt bostadssparande och att skrota det andra amorteringskravet är viktiga åtgärder som skulle göra skillnad på riktigt.</p><p>När subventionerna så småningom blir utfasade blir det naturligt att stärka våra svenska hushåll så att de klarar sitt eget boende. Men som det är nu används enorma summor till subventioner som framför allt gynnar ekonomiskt starka människor i våra städer. Efter hand som dessa subventioner avvecklas frigörs resurser som i stället kan läggas på att stärka enskilda individers och familjers ekonomi så att de har råd med ett bra boende. Jag välkomnar att vi nu har tagit det första steget för att bygga en bättre framtid.</p><p>I morse hörde vi den nya bostadsministern Johan Danielsson uttala sig i tv om att vi behöver göra det lättare för människor att finansiera sin första bostad. Efter sju år har alltså även Socialdemokraterna insett detta. Eller är det bara vackra ord? Vi får se vilka förslag man lägger fram den närmaste tiden. Kanske tar man bort de regler som man själv infört när det gäller amorteringskravet. Kanske inför man startlån, som vi har efterfrågat länge. Eller, mest troligt, så tillsätter man en utredning som är klar efter valet.</p><p>Fru talman! Bostadsbolagen behöver bra villkor och framför allt förutsägbarhet med tydliga regler som gäller under lång tid. Plötsliga nya regler och pålagor är skadliga.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik</p><p>Alla företag har drabbats av en mängd nya regelverk och ökad byråkrati under den senaste regeringen. Det har handlat om allt från hållbarhetsrapporter till skatter och särskilda miljöregler. Byggbolagen är inte undantagna från dessa pålagor utan drabbas som de flesta andra företag, möjligen med den skillnaden att de har svårare att flytta utomlands.</p><p>Vill vi att byggbolagen ska bygga i Sverige behöver de också ha bra förutsättningar att verka här. Men det är inte bara administrationen som är ett hinder. Det behövs också tillgång till byggbar mark och vettiga regler för att exploatera områden. Bättre samordning mellan utbyggd kollektivtrafik och planläggning kan i många kommuner ge möjlighet att bygga mer och skapa trygga bostadsområden. Det som efterfrågas är trygga områden med närhet till service och arbete, där människor kan känna tryggheten i ett fungerande samhälle.</p><p>Fru talman! Tyvärr har regeringen också valt att i onödan begränsa bostadsmarknaden. Regeringen verkar se ned på människor som äger sitt boende och har gjort ytterst lite för att förenkla för den som vill äga sitt boende.</p><p>Det byggs till exempel extremt få ägarlägenheter i Sverige. Den som försöker bygga sådana drabbas av försvårande byråkrati, och ibland sätter märkliga regler i planerna stopp för just ägarlägenheter även om planen ger tillåtelse för både hyreshus och bostadsrätter.</p><p>Ett förenklingsarbete av regelverken måste komma till stånd. De tillkännagivanden som vi har skickat till regeringen genom åren har inte heller lett till några lättnader när det gäller att äga sitt boende. Bristen på ägarlägenheter är stor.</p><p>Fru talman! Avslutningsvis kan jag konstatera att det finns mycket som behöver förbättras på den svenska bostadsmarknaden. Den blågula budgeten är ett första steg, även om mitt parti gärna hade gått längre. Jag ser fram emot att inför kommande år vara med och bygga på ett nytt och bättre regelverk för att bostadsmarknaden ska utvecklas bättre.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>I detta anförande instämde Patrik Jönsson och Jimmy Ståhl (båda SD).</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "H901CU1",
    "replik": "N",
    "systemdatum": "2022-01-14 14:50:37"
  }
}