{
  "anforande": {
    "dok_hangar_id": "5136654",
    "dok_id": "H909123",
    "dok_titel": "Protokoll 2021/22:123 Torsdagen den 2 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "123",
    "dok_datum": "2022-06-02 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 30-31 maj",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0c8fdfdc-bf39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "112",
    "talare": "Statsministern Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Det är naturligtvis viktigt att det stöd som ges till Ukraina också når hela vägen fram. Jag kan konstatera att det president Zelenskyj och premiärminister Sjmyhal säger till mig när jag pratar med dem är att det är oerhört centralt att vi fortsätter att skicka vapen till Ukraina, och därför är jag väldigt stolt över att vi i Sverige kan göra ytterligare i fråga om det och att det finns en sådan bred enighet i Sveriges riksdag om att det är rätt sak att göra och rätt väg att gå framåt.</p><p>Vi har också från svensk sida skickat direkt finansiellt stöd till Ukraina. Det finns ett konto på den ukrainska centralbanken där man kan sätta in pengar. Det har vi gjort från svensk sida, och det har det funnits ett väldigt brett stöd för i riksdagen.</p><p>Här är de 9 miljarder euro som vi är överens om att stötta Ukraina med. Det är ju viktigt att det nu snabbt förhandlas så att dessa pengar snabbt kan hamna direkt i den ukrainska statsbudgeten för att därifrån gå till alla människor i Ukraina som behöver stöd för sin överlevnad och för återuppbyggnad. Därutöver finns det humanitära stödet som också går direkt till människor i Ukraina.</p><p>Vad gäller återuppbyggnaden kommer det att vara ett oerhört stort arbete, och det är också viktigt att inte vänta för länge innan man påbörjar återuppbyggnaden. Det kommer att kräva noggrann planering och även noggrann koordinering, för det är många aktörer som kommer att vara involverade i detta.</p><p>Vi hade en första diskussion om det nu på toppmötet, men det är en diskussion som kommer att behöva fortsätta. Det krävs att detta organiseras på ett sådant sätt med alla aktörer - EU, enskilda länder, de internationella finansiella organisationerna, FN och privata företag som naturligtvis kommer att vilja vara involverade i detta - att det blir så effektivt som möjligt och kan gå så fort som möjligt.</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-09-21 17:13:36"
  }
}