{
  "anforande": {
    "dok_hangar_id": "5114632",
    "dok_id": "H90944",
    "dok_titel": "Protokoll 2021/22:44 Måndagen den 13 december",
    "dok_rm": "2021/22",
    "dok_nummer": "44",
    "dok_datum": "2021-12-13 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d69653a2-d085-ec11-9163-901b0eac4c70",
    "anforande_nummer": "169",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag måste vara trögfattad, för jag förstår inte riktigt Ali Esbatis fråga. Menar han på fullt allvar att det faktum att vi har EU:s kanske högsta arbetslöshet bland invandrare och största klyfta mellan utrikes och inrikes födda vad gäller arbetslöshet egentligen är ett hälsotecken? Är det något som vi ska vara glada för och sluta prata så mycket om, i alla fall när det gäller det här utgiftsområdet? Den allmänna strategin från de rödgröna partierna verkar vara att vi ska ta det på onsdag, att det inte hör till den här saken. Jo, det handlar väl bara om det, fru talman. Hur kan man lägga upp det som att det är ett hälsotecken att det ser ut som det gör? Jag noterar fortfarande att man inte riktigt förnekar det faktumet.</p><p>När Moderaterna senast hade regeringsansvaret för landet var långtidsarbetslösheten naturligtvis oerhört mycket lägre. Men då tyckte vi att det var ett problem att en av tre långtidsarbetslösa var född utomlands. I dag tycker vi att det är ett dubbelt så stort problem att två av tre långtidsarbetslösa är födda utomlands. Det tycker inte Ali Esbati är ett problem över huvud taget.</p><p>Jag frågade om jag kunde få ett enda exempel på vad Vänsterpartiet har föreslagit för att råda bot på detta. Ge mig bara ett enda exempel! Jag fick inte enda exempel över huvud taget. Där ser vi vad vi har att vänta oss med Socialdemokraterna, Vänsterpartiet och Miljöpartiet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 14 december.)</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "H901AU1",
    "replik": "Y",
    "systemdatum": "2022-02-04 16:40:05"
  }
}