{
  "anforande": {
    "dok_hangar_id": "5131617",
    "dok_id": "H909110",
    "dok_titel": "Protokoll 2021/22:110 Tisdagen den 10 maj",
    "dok_rm": "2021/22",
    "dok_nummer": "110",
    "dok_datum": "2022-05-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:464 om EU-kommissionens kritik mot Sveriges jordbrukspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "acf8d4b9-be2a-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "67",
    "talare": "Statsrådet Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För mig som gammal restaurangarbetare är gastronomi naturligtvis fantastiskt. Men den livsmedelsstrategi som ligger till grund för den här planen handlar om att försöka bygga på den underliggande konkurrenskraften. Vi ska ha ett aktivt jordbruk och inte betala för jord som ligger, utan vi ska bruka den. Vi ska ha unga jordbrukare, och det extra gårdsstödet till unga betalas bara upp till 200 hektar eftersom vi vill säkerställa att fler och även mindre jordbruk kan startas.</p><p>Om vi ser på olika typgårdar är det helt enkelt så att andelen av de minsta jordbruksföretagen ökar, alltså de lantbrukare som ofta inte lever på sitt jordbruk utan även har något annat jobb vid sidan om. Precis som Maria Gardfjell säger kan vi även se att andelen stora företag ökar. Där det minskar är i häradet 20 upp till 200 hektar där man lever på sin gård, och där är stöden kanske som viktigast. Dem vill vi träffa, just för att vi vill se en ökad livsmedelproduktion med mer gastronomi och en livsmedelskedja som fungerar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har ju gemensamt tagit fram en livsmedelsstrategi som säger att vi ska öka lönsamheten på gårdsnivå. Vi ska öka livsmedelsproduktionen, vi ska se till att lönsamheten i hela kedjan håller och vi ska även öka vår export. Det är vad den strategiska planen innehåller. Samtidigt minskar vi lite på stödet till de största företagen som ändå har rationaliseringsvinster i och med att de är stora. De andra minskar vi inte på. Vi försöker alltså att fånga detta.</p><p>Hela planen är för ett aktivt jordbruk och en ökad livsmedelsproduktion i hela Sverige. Man ska kunna driva jordbruk i hela Sverige, och därför har vi också det kompensationsstöd som är så viktigt för norra Sverige där jag bor. Det är bra för Sveriges beredskap, och det är så vi stärker Sverige.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "H910464",
    "replik": "N",
    "systemdatum": "2022-09-02 14:57:43"
  }
}