{
  "anforande": {
    "dok_hangar_id": "5110262",
    "dok_id": "H90914",
    "dok_titel": "Protokoll 2021/22:14 Tisdagen den 12 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "14",
    "dok_datum": "2021-10-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:5 om strandskyddsutredningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ba850f7-7b40-ec11-9164-0090facf175a",
    "anforande_nummer": "27",
    "talare": "Jan Ericson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skulle bara vilja tillföra en sak som inte har varit uppe i debatten, och det är den biologiska mångfalden, som miljöministern nämnde, och värnandet av djur och natur. Vi vet att det ute på landsbygden ofta är stora kalhyggen runt sjöar och våtmarker på grund av att det är områden som ingen bryr sig om i övrigt utan som är produktionsskog.</p><p>Om det finns bostäder i närheten av vattendrag är jag övertygad om att de som bor där också kommer att bry sig mycket mer om närmiljön. Det är alltså inte bara tillgängligheten som ökar utan kanske också omsorgen om naturmiljön allra närmast vattendrag, att man kommer att bry sig mer om den om strandskyddet luckras upp lite grann. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill även koppla ihop detta med vindkraften. Nu har vi konstaterat att vindkraften i dag har förtur till nästan allting. Nu är det till och med så att vi som elkonsumenter tvingas subventionera ledningsdragningarna ut till den havsbaserade vindkraften. Vindkraften kan göra precis vad den vill, medan den enskilda lilla människan inte ens får lov att bygga ett hus på sin egen mark ute på landsbygden bara för att det råkar finnas ett vattendrag i närheten. Detta är en orimlig prioritering. </p><p>Regeringen måste rimligen styra upp sina myndigheter. Jag nämnde ett antal exempel förut. Myndigheterna ska ju vara ett stöd och en hjälp för landsbygden att utvecklas. De ska inte stjälpa utvecklingen. Myndigheterna har faktiskt blivit en bromskloss för utveckling, där kommunerna ofta stångar sig blodiga. Kommunerna har en massa fina planer för nya bostadsområden och för utveckling av kommunerna, men olika statliga myndigheter och organ säger tyvärr stopp. </p><p>Jag har avslutningsvis en fråga till ministern. Han säger att arbetet pågår för fullt i regeringen när det gäller strandskyddet. Då vill jag veta vilken linje som Miljöpartiet driver i denna fråga. Vill man lindra reglerna, eller vill man skärpa reglerna?</p>",
    "intressent_id": "0940980416614",
    "rel_dok_id": "H9105",
    "replik": "N",
    "systemdatum": "2021-11-08 11:10:13"
  }
}