{
  "anforande": {
    "dok_hangar_id": "5136353",
    "dok_id": "H909122",
    "dok_titel": "Protokoll 2021/22:122 Onsdagen den 1 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "122",
    "dok_datum": "2022-06-01 00:00:00",
    "avsnittsrubrik": "Resursskolor och tilläggsbelopp för särskilt stöd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "eb507559-bd39-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "29",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till reservation 2 i betänkandet. Den finns under punkt 3 i beslutsordningen.</p><p>Vi har nu att debattera frågan om så kallade resursskolor. Här finns en stor problematik som slår skoningslöst mot många barn och föräldrar i Sverige - föräldrar som ofta under mycket lång tid har stångats, kämpat och slitit för att deras barn ska få extra stöd eller hjälp i skolan. Det kan handla om barn med neuropsykiatriska funktionsnedsättningar, dyslexi, dyskalkyli eller inlärningssvårigheter av ganska stora mått.</p><p>Jag vill börja med att säga att jag instämmer i det Vänsterpartiet och även Socialdemokraterna sa om att man måste kunna lösa de flesta utmaningar i den vanliga skolan och den vanliga klassen. Men faktum är att det inte alltid går. Det finns barn och ungdomar som har alltför stora behov av extra stöd eller där det finns en annan problematik med i bilden som gör att man måste hitta andra lösningar.</p><p>Som någon talare här nämnde - jag tror att det var Sverigedemokraterna - försöker man då först sätta in stöd i klassrummet, kanske i form av en elevassistent. Om inte det funkar riktigt kanske det blir i någon särskild undervisningsgrupp eller resursklass på skolan som man på olika sätt försöker hantera situationen. Men det kan också komma till ett läge där inte minst föräldrarna kommer till slutsatsen att vår lilla pojke eller flicka behöver gå i en annan klass, i en annan miljö. Och då ger resursskolorna en möjlighet till detta.</p><p>Men om en elev har väldigt stora hjälp- och stödbehov och kanske behöver en situation med undervisning i en grupp på kanske bara fyra fem personer med kanske en eller två lärare eller pedagoger är detta en kostnadsfråga för kommunerna. Det förstår alla - detta är inte på något sätt gratis. Det är en jätteutmaning. För en mindre kommun med stora utmaningar eller en kommun med svagare finansiering av skolan kan det innebära väldigt stora kostnader. Då kommer frågan: Hur ska det gå till att bedöma de extra pengar som behövs, de så kallade tilläggsbeloppen?</p><p>Det är här det har blivit en stor konflikt. Många föräldrar upplever att deras barn har jättestora behov. Man har försökt lösa det med skolan och varit på otaliga möten med lärare och rektor; man har försökt på alla vis, men det går inte. Sedan försöker man få in barnet på en annan skola. Den skolan hamnar då i sin tur i en diskussion med den berörda kommunen om finansieringen, och kommunen kanske säger nej.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Resursskolor och tilläggsbelopp för särskilt stöd</p><p>Det är väldigt tydligt att detta nu regleras. Resursskolorna regleras i skollagen och får en egen definition där: skolor som begränsar intaget av elever till bara sådana som har stort behov av särskilt stöd. Det är också viktigt att den långsiktiga finansieringen blir förutsägbar, och det finns också ett tillkännagivande i betänkandet kring detta, vilket är bra.</p><p>Från Liberalernas sida menar vi att det faktum att det ser så olika ut i Sveriges kommuner i fråga om skolan gäller väldigt brett. Det är väldigt skiftande skolresultat generellt i skolorna, och det skiljer sig mycket mellan stad och land och ofta mellan olika kommundelar. Vi ser stora skillnader i lärarbehörighet och när det gäller skolpengen. Faktum är att det finns så många olika sätt att räkna ut skolpengen i Sverige att det nästan är omöjligt att navigera i djungeln av beräkningsmodeller och schablonbelopp och så vidare för att se hur mycket kommuner faktiskt satsar eller inte satsar på skolan.</p><p>Detta är en följd av den kommunalisering svensk skola genomgick för många år sedan, som vi från Liberalernas sida vill riva upp. Vi menar att vi ska ha ett statligt huvudmannaskap. Det innebär i praktiken också att vi i förlängningen får en statlig skolpeng.</p><p>För resursskolorna innebär detta att vi, i alla fall i ett första steg, vill se att man kan införa en riksnorm för tilläggsbeloppen så att det inte ska skilja sig åt från en kommun till en annan. Oavsett om ett barn bor i Lund, Staffanstorp, Umeå, Järfälla eller Gagnef ska det ha samma möjligheter och vid behov kunna få ett tilläggsbelopp på samma nivå som elever i andra kommuner. Det ska inte skilja sig; det är väldigt viktigt för likvärdigheten. Det är också detta vår reservation rör.</p><p>Jag gissar att detta inte är sista gången den här frågan kommer upp på dagordningen. Det är ju rätt stora problem, och framför allt handlar det om barn som redan har en väldigt svår och utsatt situation. Det handlar om föräldrar som ofta går på knäna fullständigt. De ställer upp och gör precis allt för sina barn, och sedan upplever de att de hamnar i någon sorts Kafkaartad situation där de ska stångas med skolbyråkrati, berörda skolor, kommunen och så vidare. </p><p>Jag hoppas att de här förslagen i alla fall kan vara ett steg i rätt riktning och att man nu också kan få en ordentlig utredning om den långsiktiga finansieringen.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU31",
    "replik": "N",
    "systemdatum": "2022-09-21 16:55:23"
  }
}