{
  "anforande": {
    "dok_hangar_id": "5124596",
    "dok_id": "H90984",
    "dok_titel": "Protokoll 2021/22:84 Fredagen den 18 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "84",
    "dok_datum": "2022-03-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:294 om inre utlänningskontroller",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3e021b44-a7da-ec11-916f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Justitie- och inrikesministern Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Hela grunden för Maria Malmer Stenergards interpellation är att hon har läst i Expressen att de inre utlänningskontrollerna har minskat. Det står i inledningen av hennes interpellation att det står så i Expressen.</p><p>Tänk om Maria Malmer Stenergard hade kunnat bemöda sig om att kontrollera den uppgiften, att kontrollera vad polisen säger om just de här siffrorna. Tänk om hon hade bemödat sig om att bara gå in på polisens hemsida och se vad polisen skriver om exakt den här statistiken och de här uppgifterna.</p><p>Jag har gjort det, förstås. Så här skriver polisen om just den här statistiken: \"Siffrorna innehåller flera felkällor och används av polisen med stor försiktighet, framförallt statistiken avseende inre utlänningskontroller och polisavvisningar. Detta innebär att uppgifterna inte är jämförbara och det går inte att säga om t.ex. antalet inre utlänningskontroller ökat eller minskat.\" Så står det, ord för ord, på polisens hemsida.</p><p>Detta beror på att man har haft ganska stora problem med inhämtning av just den statistiken. Det gäller inte bara nu utan även långt tillbaka i tiden. Om vi går tillbaka till alliansregeringens tid hittar vi siffror på uppåt 35 000-40 000. Det påstår jag är rena glädjesiffror. Det är alltså inte statistik som det går att lita på. Och det säger polisen uttryckligen själv.</p><p>Maria Malmer Stenergard ska kanske inte bara läsa Expressen, utan hon måste också kontrollera kvaliteten på statistiken, hur den faktiskt ser ut. Härmed faller hela grunden för hennes interpellation. Polisen själv säger att det här statistikunderlaget är så pass skakigt att man inte kan säga om det har ökat eller minskat. Det är naturligtvis ett problem. Polisen jobbar också med det. Man försöker se till att säkerställa och kvalitetssäkra siffrorna.</p><p></p><p>Om vi går över från statistikdebatten till själva sakfrågan vill jag säga att vi under vår regeringstid inte har inriktat oss på att polisen ska stå lika mycket på gator och torg eller i tunnelbanor och göra inre utlänningskontroller som de gjorde under allianstiden. Vi har i stället inriktat oss på att polisen ska öka antalet arbetsplatsinspektioner. Varför då? Jo, det är på arbetsplatserna som utnyttjandet sker. Kriminella företagare utnyttjar migranter som får jobba för 30 kronor i timmen och bo i en källare. Det är på arbetsplatserna som man ska gå in och göra kontrollerna.</p><p>Jag kan se att antalet arbetsplatsinspektioner har ökat med tre gånger under vår regeringstid. Det genomförs nu tre gånger så många arbetsplatsinspektioner som under alliansregeringens tid. Polisen har fått både ökade resurser för det och bättre möjligheter att gå in på arbetsplatserna.</p><p>Jag frågar mig ibland varför Moderaterna drog sig för att göra det, varför de inte ville gå in på arbetsplatser, varför de i stället fokuserade på att göra inre utlänningskontroller på gator och torg eller i tunnelbanan. Jag tror att de helt enkelt var rädda för att utmana företagarvärlden på det sättet. Det är vi inte rädda för. Vi är beredda att gå in på arbetsplatserna och se vem som jobbar där och om man har tillstånd att vistas i landet. Om man inte har det kommer man helt enkelt att avvisas från landet.</p><p>Vi kommer att fortsätta med detta. Vi kommer att fokusera på arbetsplatserna. Vi kommer att se till att polisen ökar trycket i just delen, eftersom vi måste komma till rätta med den typen av problematik.</p><p>Läs inte bara Expressen nästa gång, Maria Malmer Stenergard! Läs också vad Polismyndigheten själv säger om dessa siffror på sin hemsida!</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "H910294",
    "replik": "N",
    "systemdatum": "2022-05-23 16:47:57"
  }
}