{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:274 om elförsörjningens betydelse för jobb och företagande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "baa859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "107",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Statsrådet bekräftar det jag var bekymrad över i mitt första inlägg, nämligen att han och regeringen inte fullt ut ser vidden, bredden och djupet av den kris vi är inne i. Den är mycket större än de rekordhöga elpriser vi just nu har. Jag tror inte att de kommer att vara tillfälliga. Jag tror dessvärre att vårt näringsliv och våra hushåll får vänja sig vid att betala en betydligt högre elnota än vad man historiskt har gjort, på grund av det faktum att den energipolitik som statsrådet företräder och som hans parti har företrätt har gjort oss beroende av europeisk kolkraft och rysk gas.</p><p>Min interpellation handlar minst lika mycket om det faktum att elen och effekten inte räcker till och att företag därmed inte har möjlighet att etablera sig samt om att kommuner går miste om viktiga arbetstillfällen och om att investeringar i ny industriproduktion inte blir av därför att man inte får anslutning till nätet.</p><p>I Malmö har vi sett hur Pågen inte kunnat baka fler limpor därför att elen inte räckt till. I min egen födelsekommun Uddevalla har man gått miste om uppskattningsvis 1 500 jobb bara under de senaste åren på grund av bristande elförsörjning.</p><p>Fru talman! Uddevalla är tyvärr inte unikt. Larmrapporterna om stoppade industriinvesteringar och uteblivna företagsetableringar duggar tätt, nu dessutom i kombination med rapporter om varsel, nedläggningar och nedstängningar av industriproduktion på grund av att elpriserna, som historiskt har varit en konkurrensfördel för Sverige, nu har stuckit iväg och gjort att till exempel anrika Klippans Bruk varslat personal under hösten. Vd:n där larmar nu och varnar för att man faktiskt kan tvingas att lägga ned.</p><p>Det här är bara några exempel på elkrisens konsekvenser. Jag frågade statsrådet om regeringen har gjort någon analys av hur många företagsetableringar, investeringar och jobb som har gått förlorade i Sverige på grund av elkrisen. Statsrådet duckade för frågan, fru talman. Regeringen vet helt enkelt inte.</p><p>Detta är illa, kan man tycka, men än värre är att regeringen inte tycks vilja ta reda på svaret. Man vill inte veta. Statsrådet duckade också för den andra delen av min fråga, som gällde om statsrådet är beredd att ge Energimyndigheten eller någon annan lämplig myndighet i uppdrag att genomföra en kartläggning av elkrisens konsekvenser med särskilt fokus på konsekvenserna för näringslivet i allmänhet och industrin i synnerhet.</p><p>Jag tycker, fru talman, att detta hade varit ett viktigt underlag för debatter som den vi har i kväll och för viktiga beslut framöver om hur vi ska rusta vårt elsystem och klara vår energiförsörjning, om vilka investeringar som behövs i elnät och överföringskapacitet och om hur vi kan bygga en bättre fungerande elmarknad. Moderaterna tycker till exempel att det är nödvändigt att vi framöver prissätter inte bara produktion av kilowattimmar utan också leverans av viktiga systemnyttor och att man faktiskt betalar för effekt.</p><p>Det är en av förklaringarna till att det, utifrån statsrådets uppfattning, skulle vara marknadsmässiga beslut som ligger bakom avvecklingen av kärnkraften. Detta beror ju på att man har straffbeskattat kärnkraften samtidigt som man har subventionerat in förnybar elproduktion och inte gett långsiktiga villkor för kärnkraften. Det är politiskt motiverade beslut som har drivit fram det faktum att vi har förlorat sex av de tidigare tolv svenska kärnkraftsreaktorerna. Dem hade vi verkligen behövt nu, och vi kommer att behöva mer kärnkraft framöver.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H910274",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:42"
  }
}