{
  "anforande": {
    "dok_hangar_id": "5119222",
    "dok_id": "H90963",
    "dok_titel": "Protokoll 2021/22:63 Onsdagen den 2 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "63",
    "dok_datum": "2022-02-02 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Ersättningar på sjukförsäkringsområdet, stöd till företag, medel för testning och smittspårning samt åtgärder på skatteområdet och andra områden med anledning av coronaviruset",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "78ebd02a-f6bf-ec11-9167-901b0eac4c78",
    "anforande_nummer": "1",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nu för tiden kan man få påminnelser i mobilen om vad som hände för ett visst antal år sedan. Häromdagen fick jag en påminnelse om att jag för på dagen två år sedan var i Sälen och åkte skidor. Det kändes nästan overkligt att se bilderna, inte för att jag hängde på någon bar med mina barn eller så. Men barnen var ändå med på aktiviteter där de satt tätt ihop med andra barn, om än utomhus, och vi åt lunch på en känd hamburgerkedja. Vi hade inga munskydd, och det hölls inga smittsäkra avstånd i affärerna.</p><p>Det kändes nästan som en påminnelse om en helt annan tidsepok. Det var det ju också. Det var precis innan smittspridningen tog fart i Sverige. Den 6 mars för två år sedan rapporterades om den första personen som var smittad inom vårt land. I två år nu har vi tillsammans tagit stort ansvar för att minska smittspridningen. Vi har hållit avstånd, vi har ställt in och vi har ställt om.</p><p></p><p>Regering och riksdag har också vidtagit historiskt omfattande åtgärder för att minska smittspridningen, säkra välfärden och lindra konsekvenserna för svenska jobb och företag. Vi har vidtagit åtgärder för nästan 400 miljarder kronor och har beslutat om mer än 20 ändringsbudgetar. Åtgärderna har haft stor effekt. Aldrig tidigare har så många företag och privata arbetstillfällen räddats av skattebetalarna.</p><p>Herr talman! I slutet av 2021 innebar det förvärrade smittläget att ytterligare restriktioner behövde införas. En sedan länge ansträngd hälso- och sjukvård såg ett stort inflöde av patienter med covid-19. Sedan dess har smittspridningen ökat. Även om just den här varianten av viruset verkar ge lite mildare symtom än tidigare varianter innebär den omfattande smittspridningen att många drabbas av allvarlig sjukdom.</p><p>För att minska smittspridningen vidtog regeringen en rad åtgärder redan före jul. Nya restriktioner infördes, och regeringen berättade att man avsåg att återinföra många av de stöd som funnits tidigare under pandemin, så att de kunde gälla retroaktivt genom extra ändringsbudgetar i början av 2022. Det är dem vi har på bordet här i dag, tack vare att många tjänstemän i offentlig förvaltning har arbetat hårt, under jul- och nyårsledigheten men givetvis också under andra tider, för att få detta på plats så fort som möjligt. Men det finns också en stark vilja hos riksdagens samtliga partier att få stöden på plats och att de ska kunna betalas ut så snabbt som möjligt. Det tror jag att väljarna uppskattar väldigt mycket. Stort tack för det samarbetet!</p><p>Totalt tillförs via dagens riksdagsbeslut 19,2 miljarder kronor till krisåtgärder. För det första införs åtgärder för minskad smittspridning om totalt 2,4 miljarder kronor. Det handlar om ersättning för slopat karensavdrag, ersättning till riskgrupper, smittbärarpenning, tillfällig föräldrapenning vid skolstängning och till föräldrar till vissa nyligen allvarligt sjuka barn samt slopat krav på läkarintyg de 14 första dagarna av sjuklöneperioden.</p><p>För det andra skjuter vi till 5,8 miljarder för att säkra sjukvårdens resurser för testning, smittspårning och vaccinering. I det här beslutet ökar vi även anslagen för skyndsamma sjukvårdstransporter samt slopar fribeloppet för studiemedel, så att studenter utan risk för återbetalningskrav kan bidra genom att rycka in inom vården och omsorgen.</p><p>För det tredje tillför vi 11 miljarder i stöd till drabbade företag för att lindra konsekvenserna för svenska jobb och företag. Det handlar om ersättning för sjuklönekostnader över det normala samt ett utökat omställnings- och omsättningsstöd. Därtill införs ytterligare anstånd med skatteinbetalningar samt skattefri förmån av fri parkering vid arbetsplatsen. Här finns också stöd till idrott och kultur och en förstärkning av evenemangsstödet, som också förlängs.</p><p>Herr talman! Besöksnäringen, kulturlivet och inte minst kulturarbetarna har drabbats hårt av pandemin. Restriktioner i syfte att minska smittspridningen har inneburit att publika verksamheter har fått ställas in. Det har drabbat och drabbar teatrar, konserthus, biografer, arenor, festivaler, mötesplatser och alla anställningar i anslutning till detta.</p><p>Kulturarbetares begränsade trygghet har försvagats ytterligare, och återhämtningen inom sektorn kommer att ta många år. Det bekräftas av kulturens återstartsutredning i betänkandet <em>Från kris till kraft</em>.</p><p></p><p>Pandemin har belyst de tuffa villkor som konst- och kulturskapare hade redan före pandemin. De ekonomiska villkor som konst- och kulturskapare lever under skiljer sig ofta från andra branscher, vilket gör att stöd som passar andra branscher inte passar kulturens utövare lika bra. Det gäller krisstöden, men det gäller också andra system. Det här måste vi jobba vidare med. Det är ett av skälen till att regeringen har tillsatt en utredning som ska se över sjukpenninggrundande inkomst för egenföretagare, vilket inbegriper många konst- och kulturutövare.</p><p>Kulturen får genom dagens beslut mer stöd än vad som fanns med i regeringens ursprungliga proposition. Sedan regeringen stängde sitt arbete med propositionen har utvecklingen med restriktioner fortsatt. Därmed har behovet av ökat stöd till kulturen också blivit alltmer tydligt.</p><p>Genom de samtal vi har haft i utskottet har vi enats om inte bara mer stöd utan också om en fördelning av kulturanslagen som gör att pengarna kan komma ut fort till berörda aktörer via Konstnärsnämnden och också komma samlingslokaler, regional kulturverksamhet, filmstöd och scenkonstinstitutioner till del. Jag tackar verkligen för det samarbetet.</p><p>Tillsammans med de kulturkrisstöd på över 6,4 miljarder som vi tidigare har anslagit, det förstärkta evenemangsstödet och de resurser som avsattes för återstart i höstbudgeten tror jag att de här pengarna gör stor skillnad, även om situationen kommer att vara fortsatt tuff för många i sektorn. </p><p>Herr talman! Regeringen har hittills under covid-19-pandemin vidtagit mycket omfattande åtgärder för att rädda svenska jobb och livskraftiga företag. Krisåtgärderna har gjort stor skillnad. De ekonomiska konsekvenserna av pandemin har mildrats. Vi har också sett hur delar av ekonomin återhämtat sig starkt i takt med att allt fler vaccinerat sig och smittspridningen minskat. </p><p>Men det är viktigt att komma ihåg att de historiskt stora stöd som tillförts under de två senaste åren har möjliggjorts av att Sverige gick in i pandemin med starka statsfinanser och den lägsta statsskulden sedan 1977. Det visar på vikten av att ha ordning och reda i statsfinanserna för att vi ska stå rustade också vid framtidens utmaningar och kriser. </p><p>Därför ser vi socialdemokrater med oro på att utskottet på eget initiativ ändrar i statens budget och ökar statens utgifter. Även om vi är i sak eniga med övriga utskottet om tillskottet till kulturen och välkomnar beredskapen att lyssna in delar av Regeringskansliets synpunkter på hur stödet bäst utformas, ser vi stora problem förknippade med att frångå den sammanhållna budgetprocess som riksdagen i brett samförstånd etablerat. Både beredningen och de avvägningar som måste göras mellan olika åtgärder blir lidande, och vi redogör ytterligare för detta i vårt särskilda yttrande. </p><p>Herr talman! Det är i dag tydligt att utbredningen av omikronvarianten har inneburit en historiskt hög smittspridning. Vi är många som hoppas att vi snart ska vara ute ur pandemin och kunna återgå till en något mer normal tillvaro. Men vi vet också att nya varianter av detta eller andra virus kan uppkomma och göra att vi hamnar i liknande situationer igen. Vi följer därför förstås utvecklingen och är fortsatt beredda att vidta de åtgärder som krävs. </p><p>Därmed vill jag yrka bifall till utskottets förslag. </p><p>Innan jag tackar för ordet vill jag ändå uppmärksamma att detta kommer att bli Ulla Anderssons sista debatt som ekonomisk-politisk talesperson. Jag såg att hon skrev på Facebook i går att hon inför sin första ekonomisk-politiska debatt var lite nervös för att möta de personer som hon hade sett debattera på tv. Jag kan avslöja att jag har sett Ulla Andersson debattera på tv, och när jag hade min första budgetpolitiska debatt pirrade det även i magen på mig. Tack så mycket för gott samarbete, Ulla! Du har gjort stora insatser för svensk demokrati och politik. Lycka till med det du företar dig efter riksdagsmandatets upphörande!</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU16",
    "replik": "N",
    "systemdatum": "2022-04-19 17:34:53"
  }
}