{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a3dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "2",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Fru talman! I dag debatteras motioner från allmänna motionstiden gällande arbetsrätt. Givetvis står vi bakom samtliga våra reservationer, men vi väljer att yrka bifall endast till den gemensamma reservationen från MSD-KD, reservation nummer 12.</p><p>Fru talman! Svensk arbetsmarknad är i förändring. Fast det råder stor brist på arbetskraft inom vissa områden finns stora problem med att vissa grupper står långt ifrån arbetsmarknaden. Detta är oroväckande sett ur ett framtidsperspektiv eftersom försörjningsbördan ligger på en relativt liten del av befolkningen, vilket tyvärr är konsekvensen av dålig politik det senaste decenniet. Hög sysselsättningsgrad i all ära, men vad hjälper det när det inte går att få in personer i reguljär anställning. Regeringen slår sig för bröstet med att Sverige har Europas högsta sysselsättningsgrad. Ja, vi kan ha världens högsta sysselsättningsgrad, men om vi inte skapar reguljära anställningar spelar det ingen roll.</p><p>Fru talman! Då måste man lyfta blicken och se hur och var man kan skapa fler riktiga jobb. Där har småföretagen en enormt viktig roll. Enligt Tillväxtverket kan ungefär 50 procent av svenskarna tänka sig att starta ett eget företag, men tyvärr är det endast 10 procent som gör det i slutändan eftersom de upplever att dagens regelverk som ger sex månaders tjänstledighet är för kort tid. Man vågar helt enkelt inte förverkliga sin dröm.</p><p>Detta är ett förslag som antogs 1998. Då antogs ett stöd till start av näringsverksamhet, även kallat starta eget-bidrag. Men lagen ger tillstånd till tjänstledighet i bara sex månader. Det är en gammal lag som stiftades när svensk arbetsmarknad såg helt annorlunda ut, och den går inte i takt med dagens utmaningar eftersom vi behöver fler och växande företag. Därför finns några partier i kammaren som vill utöka tiden till minst tolv månader. Det är ett förslag som ligger mer i linje med hur svensk arbetsmarknad utvecklas i dag.</p><p>Fru talman! Första steget in på arbetsmarknaden är ofta ett vikariat. Men en anställd som är tjänstledig i sex månader ersätts ytterst sällan eftersom företaget anser att tiden är för kort. Om reglerna utökas till ett år får fler chansen och tryggheten att satsa på sin dröm utan att bli av med sitt anställningsskydd, och det ger fler en chans att få in foten på arbetsmarknaden. Det är bara att beklaga att den socialdemokratiska regeringen inte går i takt med de utmaningar och den utveckling vi har på svensk arbetsmarknad när man väljer att yrka avslag på förslaget med hjälp av Vänstern, Miljöpartiet, Centern och Liberalerna. Att Vänstern och Miljöpartiet väljer att ställa sig bakom ett avslag har jag full förståelse för - det ligger i deras dna - men att Centern och Liberalerna, som anser sig vara företagsvänliga partier, väljer att rösta nej är märkligt.</p><p>Fru talman! Det går inte att debattera svensk arbetsrätt utan att komma in på EU och federalisternas påverkan på den svenska arbetsmarknaden. Det är en utveckling som tyvärr går i negativ riktning.</p><p>Sverigedemokraterna är ett parti som värderar samarbete över nationsgränserna och ser positivt på att Sverige för en dialog med andra stater i olika former. Här har EU en viktig roll att fylla, vilket var grunden till skapandet av unionen en gång i tiden. Därför är det oroande att se att man nu via den sociala pelaren utmanar nationers självbestämmande och nationella suveränitet.</p><p></p><p>Fru talman! I dag finns tyvärr politiska partier i kammaren som aktivt arbetar för att EU ska få mer inflytande på den svenska arbetsmarknaden och på allvar hota den svenska modellen, som har tjänat vårt land så väl. Det är bara att beklaga att regeringen, med förre statsministern Stefan Löfven i spetsen, öppnade Pandoras ask och var drivande i inrättandet av den sociala pelaren utan att förstå dess konsekvenser för svensk arbetsmarknadspolitik och den svenska modellen. Det kan inte ha undgått någon i kammaren eller i landet. Genom EU:s förslag inom ramen för den sociala pelaren kan vi se att riktlinjer omförhandlas för att på sikt bli tvingande, och det är något som hotar hela den svenska arbetsrätten.</p><p>Men jag ska, fru talman, inte bara stå här och klaga på regeringen. Den gör också bra saker.</p><p>Jag är glad att regeringen tillsammans med Sverigedemokraterna säger nej till återinförandet av lex Laval. Det är ett införande som skulle öppna för ytterligare hot mot den svenska modellen samt skapa en osund konkurrens på framför allt svenska byggarbetsplatser. Statistiken är tydlig här. Borttagandet av lex Laval har inte försämrat tillgången till utstationerad arbetskraft utan i stället bidragit till kampen mot arbetslivskriminalitet och osund konkurrens. Det är områden där det fortfarande finns mycket att göra. Tillsammans med långtidsarbetslösheten utgör dessa områden de största problemen i dag på svensk arbetsmarknad.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "H901AU7",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:21"
  }
}