{
  "anforande": {
    "dok_hangar_id": "5121224",
    "dok_id": "H90970",
    "dok_titel": "Protokoll 2021/22:70 Tisdagen den 22 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "70",
    "dok_datum": "2022-02-22 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2021/22:324 om kompetensbristen inom besöksnäringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d43dab79-b2c7-ec11-9170-0090facf175a",
    "anforande_nummer": "58",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar återigen ministern för svaret.</p><p>Jag försöker vara optimistisk när det gäller etableringsjobben och subventionerade anställningar. Men det blir svårt för mig när facit visar annorlunda. Då blir det lite som att göra samma sak och förvänta sig ett annat resultat. Men frågan om subventionerade anställningar kanske ska diskuteras vid ett annat tillfälle. Jag kanske tar upp den i en annan interpellation.</p><p>Besöksnäringen är som nämnts tidigare en hårt drabbad bransch. Nu när man ska börja återanställa - det gäller både nyckelkompetenser och enklare jobb - märker man att det inte går. Då blir det en extra smäll mot dem som redan har det tufft, och det tycker jag är beklagligt. Jag har funderat väldigt mycket på vad detta beror på. Jag kan hitta dellösningar, men i den stora bilden tror jag att jag och Sverigedemokraterna i relation till Socialdemokraterna har en annan syn på hur man ska komma till rätta med de här problemen. Må så vara!</p><p>Jag tänkte på det som ministern sa om yrkesutbildning. Jag tycker att det är en jättebra grej. Yrkesakademin utbildar lastbilschaufförer med mera och har ett enormt resultat. Jag tror att det är 99 procent eller någonting sådant av dem som går igenom deras utbildning som får ett riktigt jobb. Det är en fantastisk sak och någonting som vi kanske behöver satsa ännu mer på långsiktigt.</p><p>Ministern nämnde att man behöver ställa krav på dem som står långt ifrån arbetsmarknaden. Kan ministern konkretisera vad som menas med att man ska ställa krav och att människor ska göra sig anställbara? Vad är det som måste till från myndigheten för att de här personerna ska göra sig anställbara, och vad är det för konkreta krav det handlar om?</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "H910324",
    "replik": "N",
    "systemdatum": "2022-04-29 13:50:33"
  }
}