{
  "anforande": {
    "dok_hangar_id": "5137655",
    "dok_id": "H909126",
    "dok_titel": "Protokoll 2021/22:126 Onsdagen den 8 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "126",
    "dok_datum": "2022-06-08 00:00:00",
    "avsnittsrubrik": "Nordiskt samarbete inklusive Arktis",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d3022d69-c139-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "157",
    "talare": "Statsrådet Anna Hallberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag får upprepa det jag sagt.</p><p>Låt mig börja med transportfrågorna, som ofta är väldigt konkreta. Ofta är det också bilaterala frågor som man måste lösa. Visst är företag ganska ofta inblandade i sådana infrastruktursatsningar. Det kräver dock ett politiskt stöd och en politisk vilja från de båda regeringarna för att man ska klara av att genomföra de stora projekt som det handlar om. </p><p>Det kan vara järnvägsprojekt eller Fehmarn Bält, som jag nämnde tidigare. Det kan gälla nya infrastrukturprojekt över Öresund liksom järnvägsprojekt mellan Danmark och upp till Oslo. I det senare fallet krävs inblandning från tre länder och inte hela Norden.</p><p>På infrastrukturområdet handlar det ofta om bilaterala projekt. Därför brukar det vara mer effektivt att två eller tre länder jobbar tillsammans i stället för att vi bygger upp en ny gemensam nordisk struktur.</p><p>Maria Stockhaus har kanske rätt i sin vinkling. Vi borde kanske effektivisera flera ministerråd och titta på hur de jobbar och hur effektiva de är. Jag skulle verkligen välkomna en sådan genomlysning. Jag tänker inte stå här och säga att de inte behövs, men däremot behöver man hela tiden effektivisera verksamheten.</p><p></p><p>Det för mig över till nästa fråga som Maria Stockhaus lyfte upp, herr talman. Det gäller den mycket bekymmersamma situationen med ekonomihanteringen på sekretariatet. Jag som svensk samarbetsminister har varit oerhört tydlig med att vi ser otroligt allvarligt på problemen. Jag har krävt separata möten bara för att tala om detta. Det har varit extrainsatta möten på mitt initiativ. Jag kräver en tätare uppföljning. Jag har också krävt att riksrevisionen avrapporterar vid varje möte som ministerrådet har. Det här naturligtvis en helt oacceptabel situation.</p>",
    "intressent_id": "0828690288413",
    "rel_dok_id": "H901UU5",
    "replik": "Y",
    "systemdatum": "2022-09-21 17:24:30"
  }
}