{
  "anforande": {
    "dok_hangar_id": "5120892",
    "dok_id": "H90969",
    "dok_titel": "Protokoll 2021/22:69 Fredagen den 18 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "69",
    "dok_datum": "2022-02-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:303 om bistånd som påtryckningsmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa835025-b1c7-ec11-9170-0090facf175a",
    "anforande_nummer": "47",
    "talare": "Maria Ferm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Statsrådet Ernkrans menar att regeringens förslag inte kommer att gå emot Dac-regelverket eller ändra inriktningen på biståndet, vilket är ett bra förtydligande, men det är svårt att helt lita på detta med tanke på hur förslaget presenterades och beskrevs av hennes ministerkollegor i december. </p><p>I intervjuer efter pressträffen där Socialdemokraterna presenterade förslagen sa statsrådet Ygeman att det handlar om länder som Irak, Libanon och Somalia och menade att om länderna inte lever upp till sina förpliktelser kommer Sveriges intresse att svalna. Sveriges intresse för bistånd och för att hjälpa människor i humanitär utsatthet skulle alltså svalna beroende på hur deras regeringar agerar.</p><p>Precis som statsrådet Ernkrans säger är det ju mycket lite av Sveriges bistånd som går direkt till stater. Effekten av att dra in biståndet skulle därför bli mycket liten för staterna i fråga men däremot mycket stor för de fattigdomsdrabbade medborgarna i dessa länder, som inte längre skulle få hjälp. I exemplet Libanon är det dessutom inte regeringen som motsätter sig att ta emot avvisade, så man missar verkligen målet på flera sätt om man försöker att använda bistånd som påtryckningsmedel mot regeringen. Däremot skulle det få stora konsekvenser för de många hundra tusen människor i Libanon som skulle påverkas av indraget stöd.</p><p>Det finns också en internationell överenskommelse från 2017 som säger att humanitärt bistånd inte får villkoras mot tvångsavvisningar.</p><p>Statsrådet Johansson hävdade i en intervju i samband med att förslaget presenterades att det kan användas både för personer som ska utvisas på grund av brott och för frivilliga eller tvångsmässiga återsändanden samt att bistånd bygger på respekt mellan landet som ger och landet som får. Detta skulle alltså strida mot den överenskommelse som finns om humanitärt bistånd. Det skulle också fullständigt frångå den ordning som Sverige sedan länge haft om biståndets syften.</p><p>Jag skulle vilja citera Sveriges strategi för humanitärt bistånd för 2021-2025: \"Målet för svenskt humanitärt bistånd är att rädda liv, lindra nöd och upprätthålla mänsklig värdighet, till förmån för nödlidande människor som har utsatts för, eller står under hot att utsättas för väpnade konflikter, naturkatastrofer eller andra katastrofliknande förhållanden.\"</p><p>Det står ingenting om att bistånd ska kunna dras in om Sverige känner brist på respekt eller om Sveriges intresse för att upprätthålla mänsklig värdighet börjar svalna. Jag hoppas verkligen att det förblir så.</p>",
    "intressent_id": "0462699892622",
    "rel_dok_id": "H910303",
    "replik": "N",
    "systemdatum": "2022-04-29 13:41:02"
  }
}