{
  "anforande": {
    "dok_hangar_id": "5118961",
    "dok_id": "H90962",
    "dok_titel": "Protokoll 2021/22:62 Tisdagen den 1 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "62",
    "dok_datum": "2022-02-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:290 om åtgärder för en bättre diabetesvård",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4fa859bc-3cbb-ec11-9167-901b0eac4c78",
    "anforande_nummer": "2",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret på min interpellation om åtgärder för en bättre diabetesvård.</p><p>Svensk diabetesvård håller verkligen en mycket hög nivå i ett internationellt perspektiv. Det är en vård som vi i grunden ska vara väldigt stolta över. Samtidigt får vi inte slå oss till ro och nöja oss med den vård som vi har i dag, utan vi måste ständigt göra vad vi kan för att utveckla den och göra den ännu mycket bättre. Det är trots allt på det sättet att vi vid sidan av de internationellt goda resultaten även har stora och allvarliga brister inom diabetesvården. Vi har också helt omotiverat stora regionala skillnader i vården.</p><p>Mycket av det som behöver bli bättre är egentligen inga konstigheter. Många av bristerna och problemen skulle exempelvis försvinna, fru talman, om bara efterlevnaden och följsamheten gentemot de nationella riktlinjerna var bättre.</p><p>I min interpellation beskriver jag några av de problem och brister som finns i den svenska diabetesvården. Jag lyfter fram problemen med de omotiverat stora skillnaderna i vården, skillnader som framför allt finns mellan regionerna men som också faktiskt finns inom regionerna mellan olika mottagningar och vårdcentraler.</p><p>Detta är ett generellt problem som gäller svensk hälso- och sjukvård i stort och som är ett misslyckande för regeringen. Men inom diabetesvården är problemet kanske särskilt påtagligt. Det handlar inte minst om ett av de områden som jag lyfte fram lite särskilt i min interpellation, nämligen tillgången till modern medicinteknik i form av avancerade system för kontinuerlig glukosmätning och avancerade insulinpumpar. Det ska inte vara ett \"postkodlotteri\" som avgör vilka hjälpmedel man som diabetiker får, utan det ska naturligtvis vara styrt av behovet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag gillar verkligen teknik. Jag är övertygad om att den snabba utveckling som vi nu ser av sensorer och alltmer avancerade och självständiga insulinpumpar i kombination med den digitalisering som sker av vården i stort fullkomligt kommer att revolutionera diabetesvården. Tack vare kontinuerlig glukosmätning skapas ett fantastiskt underlag och fantastiska förutsättningar för en betydligt mer individanpassad vård, liksom för forskning och utveckling av vården i stort.</p><p>Men enkom teknik är heller inte saliggörande. Var är kuratorn, psykologen och terapeuten? Den frågan ställde Ida Lindstén och Sara Hammer från organisationen Ung Diabetes i en debattartikel i Dagens Medicin för ett par år sedan.</p><p>Tyvärr är frågan lika befogad i dag som den var då. Många diabetiker är i stort behov av psykosocialt stöd, men alltför få får det. Detta är bakgrunden till min interpellation.</p><p>Vad kan vi göra för att diabetesvården ska bli mer jämlik över landet och för att förbättra det psykosociala stödet? Vilka åtgärder kan vidtas för en bättre diabetesvård?</p><p>Vi moderater har lagt fram en lång rad förslag, som vi presenterar i vår särskilda motion om diabetesvården, och flera av förslagen har jag lyft fram i min interpellation. Tyvärr uppfattade jag inte att ministern sa ja till något av de förslag jag förde fram. Jag hörde inte heller ministern föra fram några egna förslag.</p><p>Därför frågar jag ministern: Har ministern inga förslag? Avser ministern inte att ta några nya initiativ eller vidta några nya åtgärder för en bättre diabetesvård?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "H910290",
    "replik": "N",
    "systemdatum": "2022-04-13 17:17:24"
  }
}