{
  "anforande": {
    "dok_hangar_id": "5139239",
    "dok_id": "H909131",
    "dok_titel": "Protokoll 2021/22:131 Onsdagen den 15 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "131",
    "dok_datum": "2022-06-15 00:00:00",
    "avsnittsrubrik": "Riktlinjer för den ekonomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cb6e0aa7-3043-ed11-9177-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag förstår det som att Oscar Sjöstedt argumenterar för att 600 kronor är ett bättre förslag än 1 000 kronor. Det är det som dagens omröstning handlar om. Jag tror inte att pensionärerna är dumma, Oscar Sjöstedt. Jag tror att de förstår skillnaden mellan 1 000 kronor mer i garantipension från och med augusti och 600 kronor med ert förslag från och med oktober.</p><p>Jag pratar gärna med både Sverigedemokraterna och andra här i kammaren om vad vi ska göra för att på sikt höja allas pensioner. Då behöver pensionsinbetalningarna öka. Detta göra jag gärna, men vad vi ska göra efter valet är en helt annan debatt. Det vi kan ta ställning till skarpt här i dag är 1 000 kronor mer i plånboken nu eller 600 kronor mer senare. </p><p>Sverigedemokraternas besked till Sveriges pensionärer är tydligt. De ska nöja sig med 600 kronor, och de ska helst tro att dessa 600 kronor är mer än de 1 000 kronor som regeringen föreslår tillsammans med andra partier. Jag tror inte att Sveriges pensionärer är så dumma, Oscar Sjöstedt. De förstår att 1 000 kronor är mer än 600 kronor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riktlinjer för den eko-nomiska politiken och Vårändringsbudget för 2022 samt extra ändringsbudget om stöd till Ukraina</p><p>(Applåder)</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "H901FiU20, H901FiU21",
    "replik": "Y",
    "systemdatum": "2022-10-03 17:33:25"
  }
}