{
  "anforande": {
    "dok_hangar_id": "5140379",
    "dok_id": "H909136",
    "dok_titel": "Protokoll 2021/22:136 Onsdagen den 22 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "136",
    "dok_datum": "2022-06-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:494 om idrottsgymnasier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f0e9425e-bb44-ed11-9177-901b0eac4c70",
    "anforande_nummer": "134",
    "talare": "Statsrådet Lina Axelsson Kihlblom (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nu talar Alexandra Anstrell klarspråk. Det här handlar alltså om frågan om att alla ska ha lika möjligheter att vara elitidrottare och kunna satsa på det man brinner för allra mest.</p><p>Det är väl självklart att regeringen utreder och tittar på fall där det är uppenbart att myndigheter och andra slår larm om att det är väldigt orättvist. You can´t make a race horse out of a donkey, heter det. Vi får väl säga att det är vad det handlar om här: om alla ska ha lika möjligheter måste det finnas en tydlighet om vad som ska betalas av vem.</p><p>Här har vi lagt fram ett förslag som de flesta remissinstanser tycker är bra. Därför är det viktigt att vi kommer fram med frågan. Förslaget innebär inte, som jag tydliggjorde tidigare, en halvering utan snarare en satsning.</p><p>Fler ska kunna delta i elitidrottande på olika sätt. En del vill flytta, och en del vill kunna utöva sin elitidrott på hög nivå och kunna tävla och ändå bo hemma. Också det är en rättighetsfråga. Annars blir det lätt för dem som bor i storstäderna att ta del av detta, men de som kommer utifrån, från mindre kommuner ute i Sverige, har inte samma möjlighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför är det viktigt att vi kommer fram med de här förslagen och gör elitidrottandet möjligt för fler, men också för dem som kanske inte hade möjligheten tidigare. Det ska vara ordning och reda i svensk skola, och då är det viktigt att sådana här förslag finns. Det är också viktigt att vi när myndigheter slår larm om att det är gravt orättvist rättar till det och vågar satsa pengar så att fler kan delta.</p><p>Därför måste det också vara ordning och reda i finanserna - i hur vi finansierar skolan. Pengar ska inte försvinna bort från skolan i vinster eller annat, utan de ska gå till eleverna. Det är en grundprincip för mig, och jag vet att det finns många på högersidan som jag inte delar den med. Men för mig är det viktigt att elevpengen går till bland annat idrottssatsningar och inte försvinner ut i vinst.</p>",
    "intressent_id": "0877853587410",
    "rel_dok_id": "H910494",
    "replik": "N",
    "systemdatum": "2022-10-05 16:39:33"
  }
}