{
  "anforande": {
    "dok_hangar_id": "5121928",
    "dok_id": "H90972",
    "dok_titel": "Protokoll 2021/22:72 Torsdagen den 24 februari",
    "dok_rm": "2021/22",
    "dok_nummer": "72",
    "dok_datum": "2022-02-24 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "55de50bf-f1ca-ec11-9170-0090facf175a",
    "anforande_nummer": "78",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är en väldigt dyster dag i dag med tanke på det som händer i Ukraina. Våra tankar går givetvis till det ukrainska folket, alla som lider och alla som kämpar för sitt lands existentiella överlevnad.</p><p>Vi hade tidigare i dag en frågestund. Det var en mycket speciell stund. På ett väldigt värdigt sätt var också Ukrainas ambassadör här. Vi känner alla av den djupa oron, inte bara för Ukraina utan också för vad den ryska aggressionen i förlängningen kan leda till för länderna runt omkring.</p><p>Jag vill säga några ord om förskolan, även om det känns lite speciellt en dag som denna. Det är ju viktigt att det svenska demokratiska maskineriet på något sätt ändå rullar vidare. Det är det vi är stolta över. Det är det vi har. I framtiden kanske vi likt Ukraina tvingas att försvara och kämpa för den demokrati som vi har - ännu hårdare än tidigare generationer i Sverige har gjort.</p><p>Faktum är att tidigare generationer inte bara har kämpat för den svenska demokratin, parlamentarismen, grundlagsskyddade fri- och rättigheter och så vidare. Parallellt med detta har de också kämpat för att bygga en välfärdsstat. Principen är att alla är med och betalar och att alla får ut något av välfärden.</p><p>Idén i välfärden är också att vi, när vi är väldigt unga, ska kunna gå på dagis, eller det som i dag heter förskola. Där läggs grunden för ett livslångt lärande. Vi växer som individer, växer socialt, får kunskap och så vidare.</p><p>Vi vet hur viktigt detta är, och vi vet hur viktigt det är för sammanhållningen i Sverige att vi har någonting gemensamt. I vårt land är det väldigt viktigt att det finns gemensamma värderingar, som varje uppväxande generation får dela och får lära sig och som också kan prägla vårt samhälle framöver.</p><p>Förskolan är en fantastisk uppfinning i den svenska välfärdsstaten. Den innebär inte bara att våra barn förbereds för skolan och att de kan växa socialt. I ett modernt samhälle och i ett samhälle som är pluralistiskt och mångfasetterat, som det svenska samhället är, fyller förskolan en väldigt viktig funktion för att barn ska kunna få se någonting annat än det som finns innanför de fyra väggarna hemma i lägenheten eller i huset där de bor. Detta innebär att de kan få andra perspektiv och andra kompisar. Det innebär ett miljöombyte, som man inte ska underskatta, för till exempel de barn som är nyanlända i Sverige och som lever i socialt väldigt tuffa områden. Det är kanske dessutom mycket trångboddhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Inom sociologin talar man om group closure, om hur människor kan fastna och bli inlåsta och om att man måste kunna bända sig ur det sammanhang som man befinner sig i. Det betyder inte att man ska byta identitet på något sätt eller bli någon annan människa, utan det handlar om att man kan vidga sina vyer och få andra perspektiv. Förskolan är jätteviktig i sådana processer, särskilt för barn. De får fler kompisar och så vidare.</p><p>De allra flesta barnen i Sverige går i förskolan i dag. Men inom den grupp som inte gör det ser vi att det finns en kraftig överrepresentation av barn som är utrikes födda eller som har utrikes födda föräldrar, i kombination med att de lever i en väldigt stor utsatthet eller i ett utsatt område. Det kan vara en hög frekvens av arbetslöshet eller bidragsberoende. Det är en social situation där man ser en väldigt stor överrepresentation av barn som växer upp under tuffare omständigheter, tuffare förhållanden. Och de har ofta avsevärt mindre kunskap i svenska språket, till följd av att svenska inte är modersmålet hemma. Det är inget konstigt med det.</p><p>Det är väldigt viktigt att vi når de barnen, så att fler barn som i dag inte går i förskolan kan göra det, särskilt i de utsatta områdena.</p><p>Detta berörs i en lagrådsremiss som regeringen har klubbat - detta kommer att komma till riksdagen senare i vår. Den följer av en utredning som skrevs av en partikollega till mig, Lotta Edholm, som tidigare var skolborgarråd i Stockholm. Jag tror att innehållet i denna lagrådsremiss är det mest väsentliga som kommer att tas upp på förskoleområdet framöver. Jag tycker att flera av regeringens förslag är bra när det gäller att man ska kunna nå fler barn i utsatta områden att de ska kunna gå i förskolan. Men jag tycker samtidigt att förslagen inte är tillräckliga om vi på allvar vill bryta segregationen.</p><p>Fru talman! När man är mellan tre och fem år i Sverige har man rätt till en avgiftsfri allmän förskola under 15 timmar i veckan. Vi från Liberalernas sida menar att den bör göras obligatorisk från fem års ålder, delvis av de skäl jag nämnt, för att man ska kunna bryta segregationen.</p><p>Vad regeringen föreslår är delvis en annan modell. Jag är i och för sig inte emot den, men jag menar att den är otillräcklig. Modellen innebär att alla barn från tre års ålder automatiskt ska skrivas in i den allmänna förskolan. Sedan får föräldrarna aktivt välja att tacka nej till platsen. Det gör förmodligen att fler kommer att finnas i den allmänna förskolan framöver, och det är bra. Men från Liberalernas sida menar vi att förskolan bör göras obligatorisk.</p><p>Jag nämner detta för att det delvis hänger ihop med de reservationer som Liberalerna står bakom. Liberalerna står bakom tre reservationer. För tids vinning yrkar jag bifall endast till reservation nummer 8 om språkförskola. Två av våra reservationer handlar just om språket. Den tredje handlar om hedersproblematiken och om att det är viktigt att arbetet i förskolan genomsyras av att man bekämpar detta. Vi menar att det här hänger ihop med frågan om att fler barn, särskilt i de utsatta områdena, kan börja gå i förskolan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Förskolan</p><p>Avslutningsvis, fru talman, är det också väldigt viktigt att personalen har goda kunskaper i svenska språket.</p><p>Jag slås av att regeringen inte har lagt fram några förslag om att göra som man gör i till exempel äldreomsorgen, där det finns allmänna råd som man har tagit fram om språkkompetens hos personal. Detta borde finnas även för förskolan.</p><p>Vi ser hur viktig förskolan är för att bryta utanförskapet och hur viktig den är för barn och unga som kanske inte har varit i Sverige särskilt länge och som har det tufft hemmavid. Deras föräldrar kanske inte har integrerats själva och kanske är lite oroliga över den svenska barnomsorgen därför att man inte har något liknande i hamlandet och man inte riktigt vet vad den innebär och så vidare. Då är det viktigt för dessa barn att möta det svenska språket tydligt i förskolemiljön.</p><p>Vi vet också att barn är väldigt receptiva, alltså mottagliga, för språkinlärning i de yngsta åldrarna och att de lär sig väldigt snabbt. Man kan få en jättehävstång i unga år om man får mycket kontakt med det svenska språket tidigt, vilket kommer att hjälpa nya generationer av barn i Sverige i resten av deras liv. Barndomen går, som ni vet, inte i repris, så vi har viktiga insatser att göra.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "H901UbU13",
    "replik": "N",
    "systemdatum": "2022-05-03 17:01:00"
  }
}