{
  "anforande": {
    "dok_hangar_id": "5125426",
    "dok_id": "H90986",
    "dok_titel": "Protokoll 2021/22:86 Onsdagen den 23 mars",
    "dok_rm": "2021/22",
    "dok_nummer": "86",
    "dok_datum": "2022-03-23 00:00:00",
    "avsnittsrubrik": "Vårdfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "74f9f512-28dc-ec11-916f-901b0eac4c70",
    "anforande_nummer": "91",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Regeringen styr riket och har det övergripande ansvaret. Men regionerna styr vården. Det ska vi inte glömma. Och i regionerna styr Moderaterna och KD i 13 regioner, om jag har räknat rätt. Centern styr i 19 regioner. Det är alltså inte Magdalena Andersson som rusar runt i regionerna och riggar, utan det är politiker av andra kulörer.</p><p>Fru talman! När vi har kontaktat våra regionpolitiker ute i landet - och vi har kontaktat samtliga - säger de att det är nedskärningar på g överallt, detta trots att regionerna har lagt pengar på hög. Det kan man fundera på.</p><p>Vi ska heller inte glömma bort Sveriges Kommuner och Regioner, som inte är en myndighet utan en arbetsgivarorganisation. Just nu styr högerpartierna där.</p><p>Vi lämnade in ett förslag till utskottsinitiativ för några månader sedan, när vi såg att den stora åderlåtningen av offentlig vård bara fortsatte och att personalen tog stryk och därigenom också patienterna.</p><p>Den kris vi nu ser inom sjukvården är en tydlig personalkris. Situationen har varit ansträngd i decennier, vill jag påstå.</p><p>Det handlar om den åderlåtning som skett just i den offentliga vården. Det handlar om brist på vårdplatser på grund av brist på personal, exempelvis inom iva, intensivvården.</p><p>Det handlar om att regionerna inte lyckats lösa den här personalkrisen. Det krävs högre löner, fler anställda och bättre arbetstider i form av förkortad arbetstid för dem som jobbar jour.</p><p>Det behövs att staten tar ett större ansvar för utbildning gällande samtliga vårdyrken. Det krävs en jämlik nationell ekonomisk styrning inom vården. Det behövs en reglering av hela sjukvårdsmarknaden för att exempelvis nätläkarna inte ska kunna sko sig mer på regionernas bekostnad.</p><p>Det behövs översyn och uppföljning så att regionerna inte kan lägga pengar på hög av de medel som erhållits från staten. Personal inom sjukvården måste få se att de satsningar som görs är långsiktiga, inte bara kortsiktiga. Jag tycker att alla partier får ta på sig ansvaret för att det har varit väldigt kortsiktiga satsningar genom åren.</p><p>Det krävs också att utrymme och möjlighet skapas för att hitta lösningar här och nu i syfte att få in mer personal, till exempel att höja lönerna och strukturera om för att förbättra arbetsvillkoren. Det är oerhört viktigt när vi ser att många lämnar den offentliga vården i regionerna.</p><p>Det behövs en nationell plan och analys av behovet av antalet vårdplatser. Det behövs också en långsiktig ekonomisk nationell plan för grundutbildning, vidareutbildning och fortbildning för sjukvårdspersonal, till exempel att erbjuda sjuksköterskor möjlighet till betalda specialistutbildningar i hela landet. Och så vidare.</p><p>Vi vill också gärna titta på vårdkonsumtionen, om man får säga så, och jämföra lite mellan regionerna och se vem som gör vad och varför.</p><p>I det förslag till utskottsinitiativ som Vänstern lämnade in, några dagar innan det andra gänget lämnade in sitt, ville vi</p><p>att regeringen omgående tillsätter en nationell kriskommission för bättre arbetsmiljö inom hälso- och sjukvården som tar hänsyn till ovanstående punkter</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vårdfrågor</p><p>att regeringen i närtid tar fram en plan för hur bristen på vårdplatser ska åtgärdas</p><p>att regeringen i närtid tillser att medel till sjukvården går till verksamheten och inte till överskott</p><p>att regeringen i närtid ser över arbetsmiljön inom vården.</p><p>Så gjorde vi. Många av de här punkterna matchade det andra förslaget till utskottsinitiativ, som kom från de andra partierna. Dock fanns det delar i det som vi inte kunde ställa oss bakom, och därför har vi också reserverat oss. Jag återkommer till det.</p><p>Nu läser jag upp lite ur de här punkterna.</p><p>Utskottets förslag punkt 1: \"Regeringens övergripande målsättning bör vara att antalet vårdplatser ska öka. Regeringen ska därför ta fram en nationell plan för hur bristen på vårdplatser ska åtgärdas.\" Det tyckte vi var jättebra.</p><p>Utskottets förslag punkt 2: \"Regeringen ska se över frågan om samordning av vårdköerna. Onödig administration bör undvikas, och enkel lättillgänglig information till patienter och deras anhöriga bör prioriteras för att utnyttja ledig kapacitet i vården.\" Bra!</p><p>Utskottets förslag punkt 4: \"Regeringen ska ge Nationella vårdkompetensrådet i uppdrag att ta fram en plan med förslag på åtgärder för att dimensionera antalet utbildningsplatser till behovet av personal. Behovet av specialistsjuksköterskor, biomedicinska analytiker, röntgensjuksköterskor och specialistläkare i allmänmedicin bör beaktas särskilt.\" Väldigt bra!</p><p>Utskottets förslag punkt 6: \"Regeringen ska se över frågan om arbetsmiljön inom vården. En lämplig myndighet bör få i uppdrag att genomföra en tillsyn över arbetsmiljön inom vården. Regeringen bör därefter vidta åtgärder.\" Bra!</p><p>Utskottets förslag punkt 7: \"Regeringen ska se över frågan om att stärka företagshälsovården i syfte att förebygga och åtgärda fysisk och psykisk ohälsa.\" Bra!</p><p>Det låter som om jag håller med om allt, men jag kommer snart till det vi inte håller med om. Det är liksom essensen i detta.</p><p>Utskottets förslag punkt 8: \"Regeringen ska återkomma till riksdagen med skrivelser som innehåller återrapporter om hur arbetet bedrivs med att genomföra ovanstående åtgärder.\" Bra! Där matchade vi helt och hållet.</p><p>Men så fanns det frågor där vi inte matchade. Det handlade, inte förvånande, om den privata vården. Och valfriheten skulle vi kunna ägna en dag åt, tycker jag. Vad är valfrihet? Vems valfrihet talar vi om, företagens eller patienternas?</p><p>Jag instämmer alltså inte i utskottets förslag till tillkännagivande till regeringen avseende punkten om en rätt för patienten att fritt söka såväl öppen som sluten specialistvård i hela landet. Vi har tittat lite på detta, och det finns enligt vår mening en uppenbar risk för ökad ojämlikhet med förslaget. Den vård som en person har rätt till ska finnas där han eller hon bor, i regionen eller den egna landsändan. I detta sammanhang bör också nämnas att olika personer har olika förutsättningar att hitta rätt inom vården.</p><p>Jag instämmer inte heller i utskottets förslag till tillkännagivande till regeringen avseende punkt 5 om fler möjligheter för vårdens medarbetare att arbeta för olika huvudmän samt att förbättra möjligheterna för privata vårdgivare att använda ledig operations- och behandlingskapacitet vid sjukhus och andra vårdinrättningar. Detta kan ju låta som hoppsan, men jag tror inte att det blir det i slutändan. Denna typ av kombinationstjänster kommer enligt min mening inte att öka den offentliga vårdens bärkraft, och det är där det sviktar. När krisen slog till vägrade regionerna att ställa krav på privata aktörer att bidra med personal till den offentliga akutsjukvården, vilket sannolikt har bidragit till att vårdköerna nu blivit ännu längre.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Vårdfrågor</p><p>Jag anser också att de privata vinstdrivande aktörerna inte ska få förutsättningar att göra nya inbrytningar inom offentligt finansierad sjukvård och välfärd. Detta anser vi förstås som vänsterparti eftersom vi vill reglera den privata vårdmarknaden. De privata aktörernas allt större makt går på tvärs mot jämlik vård; det kan man se.</p><p>Vi hade senast Vårdanalys hos oss, som pratade om de privata nätläkarna. Ger de en mer jämlik vård? Nej, det gör de ju inte. Man sitter inte i Hälsinglands inland och ringer nätläkarna. Man bor på Fleminggatan. Ursäkta att jag raljerar, men jag tycker att man ska lyssna lite på de myndigheter som tar fram olika utredningar och så vidare och inte gå vidare och säga att detta är jättebra och kommer att vara fantastiskt. Det kommer det inte att vara, för det drabbar jämlikheten.</p><p>Jag är förvånad över att den högra sidan här fortfarande har dessa lösningar - nätläkare, privata vårdgivare - fast man ser att skillnaden i hälsa ökar. Vad ska vi gå på? Jag tycker att vi ska gå på behoven. Jag tycker att vi ska gå på den lag vi har i dag - sjukast först. Det vore väl självklart.</p><p>Vi anser att den fria etableringsrätten gynnar bolagen och inte de patienter som behöver vården mest. Jag är som sagt oerhört förvånad över era ständiga ställningstaganden om att aldrig någonsin reglera exempelvis nätläkarna.</p><p>Jag yrkar därför avslag på detta och lyfter fram vår egen fina reservation, nummer 2.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "H901SoU36",
    "replik": "N",
    "systemdatum": "2022-05-25 14:42:51"
  }
}