{
  "anforande": {
    "dok_hangar_id": "5111393",
    "dok_id": "H90923",
    "dok_titel": "Protokoll 2021/22:23 Torsdagen den 28 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "23",
    "dok_datum": "2021-10-28 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Missfirmelse mot tjänsteman",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "a3936550-f151-ec11-915f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Statsministern Stefan Löfven (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Låt mig först understryka att jag känner avsky för människor som uttrycker sig så mot polisen, angriper polisen verbalt, attackerar och förolämpar dem. Vi har en fantastiskt bra poliskår i vårt land. De som tar det uppdraget för vår demokratis räkning förtjänar uppskattning och naturligtvis inte den typen av angrepp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Lagstiftningen togs bort för många år sedan, men medarbetarskyddet och en säker arbetsmiljö ligger naturligtvis högt på agendan för regeringen och berörda myndigheter liksom deras arbetstagarorganisationer.</p><p>Det finns några viktiga saker att göra, och arbete pågår. Bland annat behöver poliserna bli fler. Det är i sig en trygghet att ha flera kollegor runt om sig, och man kommer närmare medborgarna. Just nu är vi väl över hälften för att nå målet om 10 000 fler polisanställda, alltså inte bara poliser. Fler poliser utbildas. Polisen anser själv att det ger trygghet. Detta räcker i och för sig inte i fråga om verbala angrepp. Det är därför det pågår ett arbete i fråga om straffskärpningar för brottet våld mot polis och dessutom i fråga om huruvida poliser kan få utökad rätt till kränkningsersättning. Det arbetet är på gång.</p><p>Svaret på Andreas Carlsons fråga är att jag här och nu inte kan säga att det blir exakt den lagstiftning som Kristdemokraterna har föreslagit, men vi ser över frågan eftersom poliserna inte ska behöva möta dessa situationer utan i stället känna en större trygghet i sitt arbete.</p>",
    "intressent_id": "0218878014918",
    "rel_dok_id": "H9C120211028sf",
    "replik": "N",
    "systemdatum": "2021-11-30 16:22:51"
  }
}