{
  "anforande": {
    "dok_hangar_id": "5129347",
    "dok_id": "H909103",
    "dok_titel": "Protokoll 2021/22:103 Onsdagen den 27 april",
    "dok_rm": "2021/22",
    "dok_nummer": "103",
    "dok_datum": "2022-04-27 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2022 - Tillfälligt sänkt skatt på bensin och diesel samt hantering av överskott av vaccindoser",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a90c7667-bb23-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "7",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ni som lyssnar! Till att börja med kunde vi notera att det inte kom något svar. Ansökan har nämligen inte skickats in. Efter två månader finns det inget förslag på riksdagens bord om tusenlappen som man pratar om. Det har inte skickats in någon ansökan till Bryssel. Den här regeringen sitter alltså fortfarande på händerna och funderar på varför ingen vill det som regeringen vill.</p><p>Fru talman! Det kommer inte att fungera. Det är på det sättet att om man vill få stöd för sina förslag får man lägga fram dem i riksdagen. Och om man vill få ett undantag i Bryssel får man skicka in en ansökan om det. Om man inte gör det kommer man nämligen inte att lyckas. Det låter som att partier skickar in papper hit och dit. Men det finns faktiskt ingenting att fatta beslut om i den här kammaren om inga förslag skickas in.</p><p></p><p>I dag kommer vi att kunna fatta beslut om att sänka skatten vid pump från och med den 1 maj. Det gör vi därför att det kom ett förslag till finansutskottet. Finansutskottet har behandlat det, och riksdagen kan i dag fatta beslut om det. Det kommer att verkställas till på söndag. Då kommer det att bli 1 krona och 80 öre billigare för er som åker och tankar.</p><p>Det är så politiken fungerar. Men då måste man göra jobbet, fru talman. Den här regeringen har konsekvent valt att inte göra det. Man lägger inte fram några förslag. Man försöker säga att man gör allt man kan. Men det man egentligen säger är: \"Det här går inte. Det här kan vi inte. Det här vill vi inte.\" Då kommer inte mycket att hända.</p><p>Sverige hade behövt en mer handlingskraftig regering vid det här tillfället.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "H901FiU39",
    "replik": "Y",
    "systemdatum": "2022-08-24 16:46:06"
  }
}