{
  "anforande": {
    "dok_hangar_id": "5128316",
    "dok_id": "H90998",
    "dok_titel": "Protokoll 2021/22:98 Tisdagen den 19 april",
    "dok_rm": "2021/22",
    "dok_nummer": "98",
    "dok_datum": "2022-04-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:356 om en artskyddsproposition för stärkt artskydd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ecd97b48-d9fe-ec11-9174-901b0e9b71a0",
    "anforande_nummer": "110",
    "talare": "Klimat- och miljöministern Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den problematiska situation som är orsaken till att regeringen nu agerar väldigt snabbt är inte ny. Vi var ju överens i januariavtalet, Maria Gardfjell, om behovet av en utredning för att se över artskyddsfrågorna. Det var just på grundval av att situationen var oklar. Nu har vi ett antal förslag på Regeringskansliets bord som vi håller på att bereda. Det ska vi naturligtvis göra med all vederbörlig respekt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Mitt uppdrag som klimat- och miljöminister är naturligtvis inte att sitta och fundera på om de myndigheter - det vill säga Naturvårdsverket eller Skogsstyrelsen - som jag ansvarar för sitter och spelar något spel bakom gardinerna. Det är inte min uppgift. Min uppgift är att förhålla mig till den kommunikation som våra myndigheter, mina myndigheter, har med mig och departementet enligt de modeller som vi har för dialog och kommunikation med våra myndigheter. Allt annat vore fullständigt häpnadsväckande, Maria Gardfjell, som att jag ska sitta och behöva fundera över om generaldirektören för Skogsstyrelsen menar någonting annat än det som myndigheten väljer att kommunicera med Regeringskansliet.</p><p>Skogsstyrelsen gick ut med ett pressmeddelande som mycket riktigt har orsakat både stor debatt och kritik mot hur artskyddsreglerna är utformade. Bakgrunden till pressmeddelandet, uppger myndigheten själv, är vägledande domar både nationellt och i EU-domstolen. Menar Maria Gardfjell att jag inte ska ta myndigheten på orden när det gäller detta? Ska jag i stället fundera på om det är så att generaldirektören har någon annan räv bakom örat?</p><p>De förändringar som domarna leder till, också enligt mina tjänstemän på Miljödepartementet, handlar just om att skogsägaren är skyldig att visa hänsyn till samtliga vilda fågelarter på individnivå, eftersom alla vilda fåglar är fridlysta enligt artskyddsförordningen. Man är också skyldig att ta hänsyn till en rad andra fridlysta växter och djur vid skogsbruksåtgärder.</p><p>Jag vet att Maria Gardfjell egentligen är mycket väl medveten om de här frågorna och varför vi tillsatte den utredning vi tillsatte. Jag hoppas att vi där ska kunna gå fram med ett antal viktiga förslag för att stärka artskyddet i Sverige, för det behövs. Men min uppgift som minister är inte att inte lyssna på vad myndigheterna säger och att i kammaren sitta och fundera över om generaldirektören för Skogsstyrelsen menar någonting annat än det han säger.</p><p>Kritiken har dessutom, Maria Gardfjell, varit enormt spretig. Det har handlat om överimplementeringar av fågeldirektivet, om att de nationella fridslysningsbestämmelserna inte ska gälla pågående markanvändning, om att kunskapskravet är för stort för skogsägarna och om att markägarna ska ha rätt till ekonomisk ersättning när pågående markanvändning försvåras avsevärt utan att behöva stämma staten. Det har också handlat om att EU-domstolens dom i Skydda Skogen-målet innebär ett skydd för varje enskild fågelindivid.</p><p>Regeringen agerar nu skyndsamt för att hantera situationen. Det är vad vi gör.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "H910356",
    "replik": "N",
    "systemdatum": "2022-07-08 18:16:49"
  }
}