{
  "anforande": {
    "dok_hangar_id": "5110904",
    "dok_id": "H90919",
    "dok_titel": "Protokoll 2021/22:19 Torsdagen den 21 oktober",
    "dok_rm": "2021/22",
    "dok_nummer": "19",
    "dok_datum": "2021-10-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:31 om utvecklingen i utsatta områden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "54e1d432-de4d-ec11-915f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Roger Haddad (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Herr ålderspresident! Situationen i landet är bekymmersam. Det finns för många utsatta områden, och det vore bra om regeringen kunde fatta ett aktivt beslut att det senast 2030, ett årtal som Liberalerna har föreslagit, inte ska finnas några utsatta områden. Men det finns inga tecken på att det är möjligt utifrån vad jag bedömer är de förslag och reformer som den här regeringen har presenterat.</p><p>Även om ett nytt segregationsindex tas fram har flera av parametrarna - informationen - funnits tillgängliga, men staten har inte utifrån sin roll och sitt ansvar lyckats vända utvecklingen. Därför blir det till slut, herr ålderspresident, ett lotteri. Med en lokal kommunledning som prioriterar det brottsförebyggande arbetet skulle det bli det långsiktiga insatser, inte kortsiktiga projekt.</p><p>Det refereras på olika ställen till att staten skjuter till statsbidrag. Men även detta har delvis fått kritik från Riksrevisionen. I vissa områden har statsbidrag fått en positiv effekt, men det är för många kortsiktiga projekt. Problemet är att vi inte vet om bidragen når rätt saker. Därmed kan vi inte utläsa om statens resurser till dessa områden får effekt.</p><p>Det som återstår, där staten har ett direkt ansvar, är den polisiära närvaron och tryggheten. Det räcker inte att säga att vi generellt ökar antalet polisanställda, utan det är uniformerade utbildade poliser som behövs till både den ingripande verksamheten och den brottsförebyggande verksamheten. Det handlar om den lokala närvaron. Det räcker inte med att skriva fina medborgarlöften om man till slut inte kan leverera lokalt brottsförebyggande arbete tillsammans med socialtjänst, skola och kommun. Då kommer vi inte att vända den negativa utvecklingen.</p>",
    "intressent_id": "0308306375022",
    "rel_dok_id": "H91031",
    "replik": "N",
    "systemdatum": "2021-11-25 11:56:00"
  }
}