{
  "anforande": {
    "dok_hangar_id": "5136800",
    "dok_id": "H909124",
    "dok_titel": "Protokoll 2021/22:124 Fredagen den 3 juni",
    "dok_rm": "2021/22",
    "dok_nummer": "124",
    "dok_datum": "2022-06-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2021/22:456 om kulturen bakom kravallerna i svenska städer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bb521b21-c039-ed11-9178-901b0e9b71a8",
    "anforande_nummer": "44",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru ålderspresident! Linköping, Norrköping, Rinkebro, Örebro med mera drabbades av våldsamma korankravaller i mitten av april. Orsaken bakom upploppen, vilka snudd på ödelade hela stadsdelar, är decennier av politisk inkompetens och feghet. En okontrollerad massinvandring tillsammans med obefintliga krav på anpassning och en kriminalpolitik lämplig för det forna, trygga Sverige har resulterat i de krutdurkar som antändes runt om i Sverige. Gnistan som antände krutdurkarna var den danske politikern Rasmus Paludan från Stram kurs. </p><p>Det har spridits mängder av bilder och videoklipp från de muslimska upploppen, och om det inte vore för de svenska utryckningsfordonen som syns retirera eller brinna hade sannolikt de flesta misstänkt att scenerna var filmade i Mogadishu eller Bagdad och inte i Linköping och Örebro. I klippen syns våldsverkarna skandera \"takbir\" och \"Allahu akbar\" samtidigt som de bland annat hoppar på och sparkar på förstörda polisbilar.</p><p>Denna utveckling var inte oväntad och har inte skett över ett dygn. Den är en konsekvens av att svenska politiker har förringat värdet av vår kultur och vad den står för. De som invandrat i hundratusentals har inte ombetts att anpassa sig efter vår kultur, än mindre ge upp sina värderingar. I stället har de i alldeles för stor utsträckning byggt upp egna parallellsamhällen som är helt frånkopplade det svenska majoritetssamhället. I dessa områden råder inte grundlagsstadgade rättigheter eller statens våldsmonopol. Det tyckte jag blev tydligt under korankravallerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För att komma till rätta med detta uppenbara samhällshaveri krävs åtgärder på en mängd områden, inte minst det rättspolitiska. Men det här är även en kulturell fråga. Vi behöver en gång för alla våga tillstå att det finns en svensk kultur och att den många gånger är bättre än de kulturer som de flesta migrerat från och i alldeles för stor utsträckning tagit med sig hit.</p><p>Jag ställde min interpellation till kulturminister Jeanette Gustafsdotter för att hon tidigare vägrat att tillstå att svensk kultur finns men också för att det här uppenbarligen rörde sig om kulturella skillnader som synliggjordes under korankravallerna. Givet att interpellationen överlämnats till Anders Ygeman önskar jag ställa honom en fråga som jag upprepade gånger ställt till kulturministern: Anser Anders Ygeman att det finns en svensk kultur? Anser han därtill att det var exempel på den svenska kulturen som synliggjordes under korankravallerna? Eller var det andra kulturella uttryck som man kunde finna där?</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "H910456",
    "replik": "N",
    "systemdatum": "2022-09-21 17:15:26"
  }
}