{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:124, 132 och 136 om en långsiktigt hållbar infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b9b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Carina Ödebrink (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag gör några reflektioner kring det som har sagts.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Statsrådet hävdar att regeringen med det här beslutet tar ansvar för hela landet. Jag ser det mer som att man blundar för den verklighet och de problem vi ser i dag. Det är sådant som kommun- och regionalpolitiken, näringslivet och andra aktörer ser är ett uppenbart problem inte bara här och nu i dag. Det kommer också att hämma utvecklingen på sikt om vi inte förmår ta oss an att bygga mer kapacitet.</p><p>Det håller inte att lappa och laga och vänta och se. Vi riskerar att tappa mark. De ledande ekonomierna i Europa och i världen planerar eller har redan genomfört järnväg för snabba transporter. Jag tycker inte att vi behöver prata om höghastighetståg, för det handlar inte så mycket om tiden. Det handlar om kapaciteten; det är precis det som alla som ser att detta behövs säger.</p><p>Regeringar har lagt mycket kraft och tid på detta. Ja, det beror ju på att det är ett angeläget och relevant problem som vi har fångat upp och som också den borgerliga regeringen fångade upp 2014! Den var beredd att investera enorma pengar i detta för att det var viktigt för Sveriges hållbara tillväxt och framtida utveckling.</p><p>När det gäller riskerna såg man nog risker också på 1850-talet när man diskuterade och fattade beslut om stambanorna. Man såg risker, och ministrar avgick, när man planerade för att bygga Öresundsbron. I dag vet vi att den har inneburit enorma dynamiska effekter, utveckling och ekonomisk tillväxt.</p><p>Fru talman! Det handlar om kapacitet. Sveriges Åkeriföretag och Tågföretagen har presenterat ett antal förslag där de säger: Om det kan bli mer kapacitet och intermodala transporter kan man skapa mer transporteffektivitet och även bidra till klimatanpassningen. Handelskamrarna i Sydsverige har också i en rapport visat på behovet av ny järnväg för persontransporter och gods i Sverige.</p><p>Det här är den största samhällsbyggnadsfrågan i modern tid tillsammans med det som nu händer i norra delen av Sverige. Antalet sysselsatta kommer att öka, och antalet bostäder kommer att öka. Det passar som hand i handske när det gäller att möta den ökande folkmängden. Om drygt tio år kommer Sverige att passera 11 miljoner invånare.</p><p>Fehmarn Bält och behovet av att koppla samman Sverige var det någon som tog upp här tidigare.</p><p>Fru talman! Jag har två frågor med anledning av detta. Om vi nu ska ha en nödvändig och långsiktig hållbarhet - är Andreas Carlson beredd att bjuda in riksdagens partier för att politiken ska kunna samlas kring en större långsiktighet när det gäller infrastrukturplaneringen? Och om man nu inte gör det här som medför kostnader kommer det att innebära kostnader på andra håll i form av vägar, flyg och så vidare. Det vill jag gärna höra mer om.</p>",
    "intressent_id": "02910042914",
    "rel_dok_id": "HA10124, HA10132, HA10136",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:05"
  }
}