{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "31fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Martin Melin (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Fru talman! Jag har under mina 32 år som polis alltid noga följt hur de styrande politikerna i det här landet har värderat polisen och hur de har velat se att polisen ska sköta sitt uppdrag. Tro mig: Det har varit blandade känslor.</p><p>Oavsett vilken färg som regeringen har haft har polisen och rättsväsendet inte skötts så där jättebra från politikerhåll de senaste 25 åren. Resultatet av detta ser vi i dag med en viss kriminalitet som år för år har fått bygga sig allt starkare. Jag talar såklart om den så kallade gängkriminaliteten.</p><p>Jag vet att det inte enbart är rättspolitiken som bär skulden, långt därifrån. Vi har haft en mindre bra integrationspolitik och neddragningar i skolan. Vi har också haft, vilket är viktigt, synen att det är synd om dem som begår brott. Vem vet vad de har varit med om, som en myndighetschef uttryckte sig för några år sedan.</p><p>Situationen med skjutningar varje vecka och oskyldiga som drabbas är inte bara ett polisiärt misslyckande. Det är också ett politiskt misslyckande. Men nu, för första gången, ser jag en regering som lägger fram en politik som får mig att reagera positivt.</p><p>Det är en kriminalpolitik som flyttar fokus från förövaren till brottsoffret, från mannen som slår till kvinnan som blir slagen. Det är en politik som andas: Nu får det vara nog, nu måste det hända något.</p><p>Låt mig med anledning av den nya rättspolitiken få tala lite om integritet. Inte sällan hör vi ordet integritet när nya verktyg för polisen presenteras. Det kan vara kameraövervakning eller hemlig avlyssning. Kritiker mot sådana verktyg menar att tvångsmedel och övervakning kränker människors integritet. Ja, så är det.</p><p>Men även brottsoffer får sin integritet kränkt. En våldtagen kvinna, butikspersonal som blir rånad eller ett barn som utnyttjas får genom de handlingar de utsätts för sin integritet kränkt.</p><p>Vi måste börja tänka på de här personerna. Det är de boende som inte vågar släppa ut sina barn på lekplatser, näringsidkare som blir utpressade och vittnen som inte vågar vittna. Det är dags att vi börjar att se dem. Det är dags att vi börjar tänka på dem. Det är dags att vi börjar skydda dem. Det kan vi om vi vill.</p><p>Låt mig ta ett exempel. Polisen sätter upp en kamera i en park där det tidigare har varit överfall eller kanske försäljning av narkotika. Kameran är ditsatt för att skapa trygghet och förhoppningsvis förhindra ett överfall eller i värsta fall för att hjälpa till att utreda ett brott.</p><p>Men kritikerna menar att kameran kränker integriteten. Som liberal förstår jag absolut den tanken. Men när jag hör argumentet \"jag vill inte bli filmad\" brukar jag tänka: Hur känner du när du tankar din bil, när du går in i en mataffär, när du åker tunnelbana eller när du flyger? Hur känner du då? Vad är det som gör att du inte vill bli filmad just i parken?</p><p>Jag vill tala om det förebyggande arbetet. Polisen jobbar på tre sätt: förebyggande, ingripande och utredande. Ju mer polisen kan förebygga brott, desto mindre behöver vi utreda brott. På så sätt kan vi flytta resurserna alltmer mot det förebyggande arbetet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Det finns många sätt som polisen kan jobba förebyggande på. Ett vinnande koncept är såklart en hög närvaro av uniformerad polispersonal i orosområden. Men den numerären har inte polisen än.</p><p>Ett annat sätt är det förslag som regeringen nu lägger fram i sin ambition att minska det dödliga våldet i gängmiljö. Det är att införa preventiva tvångsmedel såsom hemlig avlyssning av personer som ännu inte är misstänkta för brott. Jag vill betona att det är någonting som ska utredas. Det är viktigt att vi får klara direktiv om när och hur en sådan åtgärd ska få användas.</p><p>Fru talman! Även brottsligheten förnyas. Vi går inte glömma det. Förr i tiden pratade de kriminella med varandra i telefon. Nu gör de inte det. Nu använder de hemliga appar. Om vi vill att polisen ska bli mer effektiv och jobba mer effektivt förebyggande måste vi också ge polisen verktyg så att den kan göra det.</p><p>Det finns kritik mot förslaget om tillfälliga visitationszoner. Låt mig få tala om det. Jag vill betona att på Liberalernas landsmöte förra året, eller om det var för två år sedan, var jag emot det förslaget. Det var förmodligen en starkt bidragande orsak till att Liberalerna inte ville rösta igenom det förslaget. Men det var då. Det var för att förslaget som då presenterades inte var något bra förslag. Nu har man tänkt om och bestämt att man under begränsade former i tid och i plats ska kunna ge polisen möjlighet att utan skälig misstanke leta efter vapen hos och på personer som kan misstänkas bära vapen.</p><p>Det här är ett bra verktyg för att få bort vapnen från gatan. Och det handlar inte om att vem som helst ska trakasseras - ja, jag sa \"trakasseras\", för jag blir faktiskt provocerad när jag hör argumentet att man inte litar på svensk polis. Man tror att svensk polis kommer att använda visitationszoner för att trakassera unga män med utländsk bakgrund. Jag blir provocerad när jag hör detta, och jag uppmanar den eller de som tror det att åka och besöka en polisstation och prata med några poliser. Sverige har världens bäst utbildade poliser. De allra flesta poliser har en bra och god människosyn - tro inget annat!</p><p>Det är så mycket som har sagts här i dag, så jag hoppar över en massa saker som jag hade tänkt säga.</p><p>Slutligen vänder jag mig till riksdagen och även till justitieministern, som är här i dag: Det spelar ingen roll hur många nya lagar vi stiftar, hur många lagar vi skärper eller hur många nya verktyg polisen får så länge Sverige är ett av de länder som har minst antal poliser per capita. Då spelar det ingen roll, för då kommer vi inte att kunna gripa folk som begår brott, utreda brott eller jobba förebyggande.</p><p>Därför är det viktigt att vi prioriterar arbetet med att öka antalet poliser. Jag vill säga till justitieministern att jag vill kunna se mina kollegor i ögonen och stå för mina ord när jag säger till dem att de styrande politikerna tar det här på allvar.</p><p>(Applåder)</p>",
    "intressent_id": "0576122429317",
    "rel_dok_id": "HA01JuU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:48:50"
  }
}