{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:8 och 16 om situationen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b03c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag har interpellerat den nye utrikesministern Tobias Billström om Sveriges Iranpolitik, med anledning av de folkliga protesterna mot regimen efter dess brutala mord på den unga kvinnan Jina Mahsa Amini.</p><p>Sverige har en Iranpolitik som under alldeles för lång tid har varit både slapp och njugg när det gäller regimens återkommande brott mot mänskliga rättigheter och förtryck av det egna folket, särskilt dess minoriteter. Sverige har under alltför lång tid satt en tilltro till att en ökad handel också skulle leda till ett ökat moderat styre i Iran. Denna tilltro måste få ett slut, och det är bra om vi kan börja med det i dag i Sveriges riksdag.</p><p>För er som ser denna debatt på tv måste jag säga det som är uppenbart för oss som är här i kammaren: Det är sällan som en interpellationsdebatt i Sveriges riksdag en kall och regnig tisdagskväll i november drar så mycket intresse och åhörare. Alla människor som är här i kväll visar på det stora folkliga engagemang som finns i Sverige för att vi politiker ska lyssna och förändra Sveriges Iranpolitik.</p><p>Nu, utrikesministern, är ansvaret ditt. Det räcker inte med att uttala slagord som \"jin, jiyan, azadi!\" - det måste följas av politisk handling.</p><p>Jag har inför dagens interpellationsdebatt ställt fyra frågor till utrikesministern. Den första handlar om att kalla upp Irans ambassadör till Sverige och fördöma regimens våld och dödande. När en använder begreppet \"kalla upp\" brukar det avse att ambassadören träffar antingen utrikesministern eller dennes kabinettssekreterare för att markera frågans politiska tyngd.</p><p>Herr talman! Utrikesministern ger i dag ett otydligt svar, där han försöker slingra sig och få det att låta som om Sverige har en tydligare linje mot Iran än vad som faktiskt har skett. Det duger inte.</p><p>Min andra fråga handlar om att utöka de riktade sanktionerna mot de ansvariga i den iranska regimen. Sverige har genom EU och FN under lång tid haft sanktioner mot Iran. Tyvärr har dessa ofta bara drabbat det iranska folket hårt, inte dess regim. För en månad sedan hade utrikesutskottet och EU-nämnden diskussioner om införandet av nya sanktioner. Den dåvarande S-regeringen förmedlade att de nya sanktionerna skulle vara tuffa och skicka en tydlig signal.</p><p>Tyvärr, herr talman, var detta inte sant. Sanktionerna den 17 oktober omfattade endast åtta personer och tre organisationer. När mer än 14 000 har gripits och hundratals, ja, kanske tusentals, har dödats av regimen i de folkliga protesterna är detta inte att införa sanktioner mot de ansvariga.</p><p></p><p>Min tredje fråga berörde straffrihet för dem som står bakom våldet och dödandet. Vi kan inte låta mördarna komma undan. Det finns en möjlighet för länder som Sverige att utreda och lagföra brott oavsett var de är begångna. Den möjligheten måste vi använda. Även dagens övergrepp ska en dag straffas.</p><p>Min fjärde och sista fråga handlade om det avtal som den förra utrikesministern Ann Linde undertecknade när hon och dåvarande statsministern Löfven reste i Iran i februari 2017. Jag frågade också utrikesministern om detta i samband med riksdagens frågestund för två veckor sedan.</p><p>Utrikesministern konstaterar i sitt svar att de faktiska samarbetena i avtalen i nuläget är små. Men avtalens politiska betydelse ska inte underskattas. De undertecknades i en tid när dåvarande regering signalerade ett ökat närmande till och samarbete med regimen i Iran. Att i dag, liksom kvinnorna i Iran klipper sitt hår, klippa avtalen med Iran skulle vara en tydlig politisk signal till regimen att Sveriges Iranpolitik nu ändras och att mullornas våld och dödande får konsekvenser.</p><p>Herr talman! Utrikesministern står inför ett val. Att säga slagord som \"jin, jiyan, azadi!\" kräver också politisk handling. I dag vill Sveriges riksdag se denna handling.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "HA108, HA1016",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:42"
  }
}