{
  "anforande": {
    "dok_hangar_id": "5160456",
    "dok_id": "HA0933",
    "dok_titel": "Protokoll 2022/23:33 Onsdagen den 7 december",
    "dok_rm": "2022/23",
    "dok_nummer": "33",
    "dok_datum": "2022-12-07 00:00:00",
    "avsnittsrubrik": "Avtackning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "dfeb205c-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Avtackning</p><p>Ärade ledamöter och tidigare ledamöter av Sveriges riksdag, mina damer och herrar! Efter dagens debatter och votering har det nu blivit dags för en särskild stund här i kammaren. Vi har samlats för att tacka tidigare riksdagsledamöter för deras förtjänstfulla gärning, och jag vill nu därför rikta mig särskilt till er.</p><p>Ni har alla ställt ert engagemang, er kompetens och ert hårda arbete i politikens och demokratins tjänst. En del av demokratins villkor är dock att partier ibland går bakåt i ett val, som helhet eller i en viss valkrets. Vi vet alla i denna sal att den stol vi sitter på är vår att förvalta efter bästa förmåga, men den är till låns. Många har kommit före oss och andra ska ta vid efteråt. Ni har arbetat hängivet för det ni tror på, men efter valet gör ni det i andra former än just som riksdagsledamot.</p><p>Som talman är det en ära för mig att få tacka er här i dag, i den kammare där ni utfört uppdraget som folkvalda ledamöter av Sveriges riksdag.</p><p>Vid avtackningarna i juni av de ledamöter som valt att inte alls kandidera i höstens val berättade jag om den nya lagen om riksdagens medalj. Många här inne var dock inte med vid det tillfället, så jag vill helt kort berätta om bakgrunden också i dag.</p><p>Avgående ledamöter kan sedan ganska lång tid tillbaka förlänas en medalj, men sedan årsskiftet är det reglerat i lag. En ledamot som lämnar riksdagen får i princip alltid ett diplom och en guldfärgad riksdagsnål. Efter minst sex års tjänstgöring i följd kan ledamoten också få riksdagens medalj i åttonde storleken, medan den som lämnar riksdagen efter minst tolv års tjänstgöring i följd kan få medaljen i tolfte storleken.</p><p>En liten utvikning: Medaljstorlekar regleras av den så kallade Berchska skalan från 1700-talet. Åttonde och tolfte storlekarna är de som är vanligast i vår tid och de som till exempel används för Hans Majestät Konungens medalj. Därför har vi valt att använda dem också för riksdagens medalj. Numreringen har en oklar, närmast godtycklig, relation till medaljens diameter. En medalj av åttonde storleken är 33 millimeter i diameter, och en av tolfte storleken är 43 millimeter.</p><p>Alltnog: Den som lämnar riksdagen med medalj men senare återvänder som ledamot kan inte få samma medalj igen. I stället får man då, nästa gång man lämnar riksdagen, ett särskilt tecken som fästs på den ursprungliga medaljens band.</p><p>Det är nu en glädje för mig att få överlämna nålar, diplom och medaljer till er. Några har tyvärr inte möjlighet att närvara i dag, men jag ber er som finns i salen att resa er när ni hör ert namn och att ni sedan förblir stående.</p><p>Diplom och riksdagsnål tilldelas i dag 27 personer: Daniel Andersson, Jonas Andersson i Skellefteå, Michael Anefur, Elsemarie Bjellqvist, ClasGöran Carlsson, Karin Engdahl, Elisabeth Falkhaven, Richard Herrey, Lars Jilmstad, Ulrika Jörgensen, Sultan Kayhan, Åsa Lindhagen, Martin Marmgren, Aphram Melki, Linda Modig, Sofia Nilsson, Caroline Nordengrip, Amanda Palmstierna, Elisabeth Björnsdotter Rahm, Per Schöldberg, Elin Segerlind, Pia Steensland, Pernilla Stålhammar, Arman Teimouri, Lars Thomsson, Jon Thorbjörnson och Jessica Thunander.</p><p>Varmt tack för era insatser för riksdagen, för demokratin och för Sverige!</p><p>(Applåder)</p><p>Riksdagens medalj i åttonde storleken tilldelas fyra personer: Maria Ferm, Johan Hedin, Emma Hult och Teres Lindberg.</p><p>Varmt tack för era insatser för riksdagen, för demokratin och för Sverige!</p><p>(Applåder)</p><p>Medaljen av tolfte storleken tilldelas följande personer: Andreas Carlson, Åsa Coenraads, Roger Haddad och Roza Güclü Hedin.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtackning</p><p>Varmt tack för era insatser för riksdagen, för demokratin och för Sverige!</p><p>(Applåder)</p><p>Medaljen i tolfte storleken tilldelas också två personer som har tjänstgjort i 20 år eller mer i riksdagen. Till dem vill jag säga några ord om vars och ens tid i riksdagen. Jag vill be er resa på er när ni hör ert namn och förbli stående, och så tackar vi sedan er också med en gemensam applåd.</p><p>Carina Ohlsson! Du har visserligen växlat över till Europaparlamentet, men innan dess var din gärning här som riksdagsledamot sedan 1998. I riksdagen har du bland annat varit ordförande i miljö- och jordbruksutskottet och i civilutskottet. Du har också varit ledamot av EU-nämnden och riksdagens valberedning och ordförande för Europarådets svenska delegation - samt mycket mer än så.</p><p>Jag vill även tacka dig för den sista insatsen du hann göra som riksdagsledamot, något du gjorde med den äran. Vid uppropet i höstas presiderade du över uppropet och inte minst över talmansvalet. Och det blev ju ganska lyckat. Varmt tack!</p><p>Nu vill jag be Tuve Skånberg att ställa sig upp. Med dina 27 år och en dag i riksdagen har du en både bred och lång erfarenhet från såväl kammare som utskott. Du har bland annat varit ordförande i civilutskottet, ledamot av olika utskott, ledamot av den svenska delegationen till Nordiska rådet, ledamot av styrelsen för Stiftelsen Riksbankens jubileumsfond, Riksrevisionens styrelse och Rifo, ordförande i riksdagens kristna grupp och mycket annat. Jag vill särskilt tacka dig för vårt fina samarbete under åtta år i konstitutionsutskottet och för dina förtjänstfulla insatser som ålderspresident här i kammaren - en klippa som vi från presidiets sida många gånger har lutat oss mot.</p><p>Varmt tack till er båda för era insatser för riksdagen, för demokratin och för Sverige!</p><p>(Applåder)</p><p>Till er alla som nu har blivit avtackade vill jag avslutningsvis säga att den tid ni har haft i Sveriges riksdag är unik. Uppdraget som riksdagsledamot präglas av olika skeenden i omvärlden, av partipolitiken och naturligtvis av det egna livets skiftande villkor.</p><p>Under er tid som ledamöter utspelades en alldeles särskild valperiod. I riksdagen fick det parlamentariska arbetet anpassa sig till både en rekordlång regeringsbildning och rekord i antal regeringsbildningar, men också till omskapade arbetsformer under pandemin.</p><p>Utanför riksdagen upplevde vi hur pandemin tvingade inte bara Sverige utan världen att ställa om i grunden. Gatorna tömdes, och sjukhusen fylldes. Vi sörjer fortfarande alla vi har förlorat och allt som gick förlorat under de åren. Därefter inledde Ryssland sitt orättfärdiga och grymma krig mot Ukraina. Det har naturligtvis också haft stor inverkan på vårt land och på ert arbete i riksdagen.</p><p>Ni har hanterat allt detta och mycket mer därtill i det parlamentariska arbetet. Ni har i er gärning bidragit till att utforma och utveckla politiken och utforma och utveckla vårt land och dess framtid.</p><p>Jag vet att de roliga stunderna har varit många - politiska segrar, kanske förlösande skratt runt ett förhandlingsbord och intressanta möten med människor. Men jag anar också att det inte alltid varit så lätt: långa dagar och många sammanträden, talrika resor bort från familj och hem. Jag tror dock, kanske till och med vet, att det har varit värt det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Avtackning</p><p>Ni ropar på människor av stora mått.Vad ger stora mått åt en människa?Att bli till intet och glömma sig självför det som är större än hon.</p><p>Så diktade Karin Boye. Och jag tror att alla vi som haft förmånen att få axla det ansvar som det innebär att vara ledamot av Sveriges riksdag också strävar efter att göra vårt yttersta just för något som är större än oss själva.</p><p>Det har ni gjort, var och en av er som vi därför tackar här i dag. Med den guldnål eller den medalj som du tar med dig hem följer också vetskapen om att du har satsat det bästa av dig själv i ett arbete för andra människor, för din övertygelse och för framtiden.</p><p>Å riksdagens vägnar tackar jag dig. Tack för din gärning som riksdagsledamot! Tack för dina insatser för riksdagen, och tack för just ditt arbete för allas vår demokrati!</p><p>Tack!</p><p>(Applåder)</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-16 17:18:45"
  }
}