{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "En ny riksbankslag (vilande grundlagsförslag m.m.)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "887e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Eftersom förslaget om en ny riksbankslag också innebär en del grundlagsändringar behandlas det i två omgångar. Dessa förslag har varit vilande sedan i somras. Vänsterpartiet har några yrkanden, som jag kommer att återkomma till.</p><p>Men jag konstaterar - i likhet med det jag gjorde när frågan lite nödtorftigt var uppe till behandling strax före riksdagens sommaruppehåll - att processen runt den nya riksbankslagen trots sin omfattning egentligen inte har inneburit någon samhällsdebatt om penningpolitikens grundläggande utformning.</p><p>Riksbanksutredningen och den efterföljande propositionen om en ny riksbankslag berör mycket noggrant de olika delarna av Riksbankens verksamhet. Men den högst politiska frågan om penningpolitikens så kallade autonomi eller självständighet har varit en förgivettagen utgångspunkt och inte föremål för debatt.</p><p>Fokuset på frågor om former för beslut och utvärdering innebär i praktiken att det inte har blivit någon större diskussion om det som är själva kärnan i verksamheten: hanteringen av inflationen och dess effekter för hushållen och samhällsekonomin. Detta blir lite märkligt och paradoxalt. Vi har till exempel debatten i dag, med få deltagare och med Vänsterpartiets motion som den enda, i ett läge när inflationen, bakgrunden till den och hanteringen av den framåt är brännande samhällsekonomiska frågeställningar.</p><p>Herr talman! Vi ser i dag en dramatiskt förändrad situation i världsekonomin och i den svenska ekonomin, där vi har en längre period med mycket låg inflation och låga räntor bakom oss samtidigt som en del tillgångspriser har ökat kraftigt över tid. Denna situation har förbytts i en situation med mycket snabba prisökningar på en rad varor och tjänster.</p><p>Bakgrunden är bland annat globala utbuds- och koordinationsproblem efter covidpandemin och effekterna av Rysslands angreppskrig mot Ukraina. Det är svårt att i dag veta hur beständiga eller \"kletiga\" prisökningarna kommer att vara, men det är lätt att se att de redan får betydande negativa effekter för hushåll som har små marginaler. Det är också lätt att se att sättet man hanterar den samlade ekonomiska politiken på från statligt håll spelar stor roll för denna inflationschocks avtryck på både kort och lång sikt.</p><p>I det läget sitter Riksbanken med sitt prisstabilitetsmål som helt övergripande och med räntorna som i princip enda vapen - inte för att få ned inflationen, utan för att få ned inflationsförväntningarna. Det går att diskutera klokheten i detta fram och tillbaka, inte minst när det gäller vad det får för effekter på lönebildning och arbetslöshet och därmed på vilka grupper det är som får bära de tyngsta bördorna då. Men poängen här är att en egentlig debatt om penningpolitiken inte kan föras - eller den förutsätts i alla fall inte ha någon påverkan på den faktiska penningpolitiken - trots att detta, alltså effekterna på inkomstfördelning och på samhällsekonomins långsiktiga utveckling, ju är genuint politiska frågeställningar.</p><p></p><p>Vi har här att göra med teorier och föreställningar som har styrt viktiga delar av den ekonomiska politiken sedan 90-talet. I det här fallet handlar det om idén att denna del av politiken ska anses stå över eller utanför andra politiska överväganden och styras av andra regler och faktiskt också av andra mål. Och det är då inte genom allmän, intellektuell skärpa som detta lever vidare, utan genom att det har blivit kodifierat och institutionaliserat. När det gäller Riksbanken och penningpolitiken går det ju ända in i EU-traktat och i svenska grundlagar.</p><p>Med detta sagt, herr talman, kan jag konstatera att mycket av det som har gjorts i riksbanksutredningen och i processen inför propositionen är välgrundat och även på flera områden innebär steg framåt, bland annat att det \"tydliggörs att Riksbanken inom ramen för penningpolitiken ska ta realekonomiska hänsyn\".</p><p>Det finns även positiva och mer tydliga skrivningar om finansutskottets granskning, och det finns bra förtydliganden gällande kontanthanteringen och Riksbankens roll för den.</p><p>Några ord slutligen om Vänsterpartiets reservation där vi framför att vi hade velat se tillägg eller ändringar i den nya lagen: Vi vill att riksbankslagen ska kompletteras med ett sysselsättningsmål och att detta mål inte ska vara underordnat inflationsmålet. Det är svårt att se hur hänsyn till realekonomiska faktorer och viljan att främja en \"balanserad\" utveckling ska fungera effektivt om inte sysselsättning och arbetslöshet har en särställning i bedömningen av ekonomin. Det är genom organiserat, produktivt arbete som välstånd och välfärd byggs upp, och det måste vara en central uppgift för den ekonomiska politiken att främja detta.</p><p>Ett sådant dualt mål för penningpolitiken som Vänsterpartiet fört fram i såväl riksbanksutredningen som i följdmotionen till propositionen föreslog för övrigt även LO i sitt remissvar på Riksbankskommitténs betänkande. Dåvarande regering menade då i propositionen att detta skulle strida mot unionsrätten.</p><p>Utan att öppna för en generaldiskussion om EU-rätten på området kan jag konstatera att Sverige i många år har haft en lagstiftning som enligt kommissionen strider mot EU-rätten, detta eftersom Sverige inte har infört euron som valuta och inte heller anpassat lagstiftningen till ett sådant införande. Eftersom det - som väl är - inte tycks finnas en majoritet i Sverige för att vi ens på lite längre sikt ska gå med fullt ut i EMU är det en rimlig bedömning att Sverige inte heller behöver anpassa sig till det mål för penningpolitiken och den beslutsordning för målet som gäller i ECBS, alltså det europeiska centralbankssystemet, och EMU. Detta är sålunda ett beslut som borde ligga i våra egna händer, och det vore värdefullt både principiellt och i praxis om den svenska riksdagen utnyttjade och prövade detta utrymme. Detta är alltså vad Vänsterpartiet föreslår i följdmotionen till propositionen.</p><p>Vänsterpartiet föreslår även att riksdagen ska ha initiativrätt och bestämma de mer precisa målen för penningpolitiken, inklusive det realekonomiska målet, som jag nämnde. I förslaget till ny riksbankslag finns visserligen formuleringen att preciseringen av målet ska \"förankras i demokratisk ordning\". Men det är Riksbanken som ska ha exklusiv initiativrätt att precisera prisstabilitetsmålet.</p><p></p><p>Detta är en svårförklarlig ordning, och även i detta fall borde riksdagen agera för att utnyttja en förvisso snävt tilltagen juridisk slingringsmån under EU-rätten.</p><p>Med detta yrkar jag bifall till reservationen.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "HA01KU8",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:37"
  }
}