{
  "anforande": {
    "dok_hangar_id": "5159980",
    "dok_id": "HA0929",
    "dok_titel": "Protokoll 2022/23:29 Torsdagen den 1 december",
    "dok_rm": "2022/23",
    "dok_nummer": "29",
    "dok_datum": "2022-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:35 om prostitution som grund för utvisning från Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea71ad46-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag kan svara rakt på de frågor som har ställts till mig. Som jag förstår det var en fråga om regeringen har planer på att riva upp sexköpslagen. Några sådana planer finns absolut inte. Denis Begic frågade om kvinnor som säljer sin kropp är kriminella, och svaret är nej, inte enligt nuvarande lagstiftning. Regeringen har heller inga planer på att kriminalisera detta.</p><p>Som jag sa i mitt interpellationssvar finns grunden för formuleringen om prostitution att hitta i förarbetena till den lagstiftning som gällde i Sverige fram till 2005. Det är ingen hemlighet att regeringen kommer att ställa högre krav på människor som kommer till vårt land, och vi kommer att se över under vilka förutsättningar man kan få stanna i Sverige. Det är på den grunden som denna punkt finns med.</p><p></p><p>Det är inte fråga om en svepande formulering. Det som står i Tidöavtalet är att denna fråga ska utredas. Frågan har inte utretts utan ska utredas. Innan denna utredning är klar kommer vi inte att veta exakt hur förslaget kommer att se ut. Det vore att föregripa utredningen.</p><p>Låt mig åter vara tydlig med att regeringen ser utsattheten hos denna grupp, och vi kommer inte att formulera någon lagstiftning där utsattheten i sig eller att någon utsatts för brott i sig ska utgöra en grund för utvisning från vårt land. Vi kommer att ha ett starkt brottsofferperspektiv, och vi kommer att ta till vara utsatta kvinnors intressen.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA1035",
    "replik": "N",
    "systemdatum": "2023-01-16 17:10:57"
  }
}