{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:27 om Sveriges gröna basnäringar och deras konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d933dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Alexander Christiansson har frågat mig vad jag och regeringen ämnar göra för att säkerställa de gröna näringarnas förutsättningar när det gäller en konkurrenskraftig livsmedelsproduktion.</p><p>Inledningsvis vill jag poängtera att jag är enig med interpellanten om att det är väldigt angeläget att säkerställa konkurrenskraften i hela livsmedelskedjan, för både de små och de stora företagen. Det övergripande målet till 2030 för den nationella livsmedelsstrategin är att ha en konkurrenskraftig livsmedelskedja där den totala livsmedelsproduktionen ökar samtidigt som relevanta nationella miljömål nås. Syftet är att skapa tillväxt och sysselsättning och bidra till hållbar utveckling i hela landet.</p><p>Sammanlagt har tre handlingsplaner för livsmedelsstrategin beslutats, varav en är slutförd. De två pågående handlingsplanerna innefattar insatser fram till och med 2025 om cirka 200 miljoner kronor årligen och innehåller bland annat satsningar på de tre fokusområdena kunskap och innovation, konsument och marknad samt regler och villkor.</p><p>Inom ramen för livsmedelsstrategin har förbättringar gjorts, och vi ska ta till vara det som är positivt. Från mitt perspektiv kan vi dock göra mer. För att uppnå målet om ökad livsmedelsproduktion måste skrivningarna om ökad produktion ges tyngre status, inte minst i ljuset av en coronapandemi och en osäker omvärld. Jag ser det som min uppgift att stärka konkurrenskraften i den svenska livsmedelskedjan.</p><p>Jag är medveten om att den svenska livsmedelskedjan står inför utmaningar med anledning av Rysslands olagliga invasion av Ukraina. Kriget har lett till ökade kostnader på insatsvaror som el, drivmedel och förpackningsmaterial. Allt det leder sammantaget till högre kostnader för slutprodukterna.</p><p>I valet lovade vi att sänka kostnaderna för drivmedel genom sänkt skatt. I Tidöavtalet är samarbetspartierna överens om att reduktionsplikten ska sänkas till EU:s miniminivå 2024. Det är viktigt för den svenska primärproduktionen.</p><p>Att Sverige har en god försörjningsförmåga när det gäller livsmedel är angeläget. En viktig pusselbit i det arbetet är ökad livsmedelsexport, vilket på sikt kan bidra till ökad konkurrenskraft.</p><p>Regeringen vill också stärka konkurrenskraften för svensk livsmedelsproduktion och samtidigt förbättra den globala djurvälfärden. Därför ska en översyn göras av möjligheterna att, på ett sätt som är förenligt med den gemensamma jordbrukspolitiken i EU, balansera konkurrensförutsättningarna för svenska livsmedelsproducenter med bibehållna högt ställda svenska djurhållningskrav.</p><p>Jordbruket och trädgårdsnäringen är grunden för landets livsmedelsförsörjning. Även om mycket i dag är automatiserat och digitaliserat inom primärproduktionen i jämförelse med hur produktionen såg ut för 100 år sedan skapar hela livsmedelskedjan oerhört många arbetstillfällen. Det här är grundbulten för landsbygdens överlevnad. Dagens livsmedelsproduktion är till stor del högteknologisk, oavsett om det är djurhållning eller odling det handlar om. Personalbehovet kommer att bli stort. Då behövs kompetensförsörjning.</p><p>Avslutningsvis konstaterar jag också att företagare i livsmedelskedjan upplever ett regelkrångel. Det måste bli lättare. Jag vill därför lyfta fram fyra områden som jag nu ska jobba vidare med för att säkerställa den svenska konkurrenskraften: ökad livsmedelsexport, ökad innovationskraft, stärkt kompetensförsörjning och ökad regelförenkling.</p><p></p><p>Vi vet att svensk mat är god, har låg klimat- och miljöpåverkan och skapar jobb i hela landet. Sverige behöver en stark livsmedelskedja nu mer än någonsin.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA1027",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:49"
  }
}