{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:75 om miljöövervakningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2f1bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Joakim Järrebring har frågat mig hur jag avser att säkerställa att man fortsatt har obrutna mätserier så att underlaget för uppföljning, rapportering och miljöforskning kan ske med bibehållen kvalitet.</p><p>Regeringen anser att miljöövervakningen har, och även fortsatt ska ha, en central roll i det svenska miljöarbetet. Därför föreslår regeringen i budgetpropositionen för 2023 att drygt 390 miljoner kronor anvisas till anslaget 1:2 under utgiftsområde 20 för ändamålet. Beloppet motsvarar det som den föregående regeringen aviserade för 2023 i budgetpropositionen för 2022.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Precis som Joakim Järrebring påpekar utgör miljöövervakningen en viktig grund för att bedöma status och trender för en rad viktiga miljö- och klimatparametrar. Övervakningen ger underlag som kan användas vid rapportering av hur Sverige genomför internationella åtaganden och EU-åtaganden, uppföljning av nationella miljömål samt utgöra en utgångspunkt för den fortsatta miljö- och klimatforskningen.</p><p>Valet av hur uppföljningen av nämnda miljö- och klimatparametrar ska prioriteras inbördes styrs dels av utpekade programområden och tilldelade myndighetsansvar där kontinuitet är viktigt, dels av nya och ofta tidsbegränsade satsningar som regeringen också beslutar om.</p><p>Jag vill se en kostnadseffektiv miljöövervakning som ger svar på de viktigaste frågeställningarna om landets miljö- och klimattillstånd. En sådan ansats medger ett fortsatt fokus på de överhängande miljö- och klimatrelaterade utmaningarna och ger vägledning för myndigheternas arbete och näringslivets möjlighet att bidra till att Sverige når miljömålen. Därför kan jag försäkra Joakim Järrebring om att jag noga kommer att följa hur arbetet med vår nationella miljöövervakning fortskrider.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA1075",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:27"
  }
}