{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "254cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar Gudrun Brunegård för svaret.</p><p>Jag håller som sagt med om att det är viktigt att vi minskar avräkningarna, men Vänsterpartiet hade helst sett att det inte hade skett några avräkningar över huvud taget.</p><p>Gudrun Brunegård sa att man minskar biståndet marginellt, men på sikt kommer det ju att bli en ganska kraftig sänkning av biståndet i och med att man fryser biståndet i kronor och ören. På sikt kommer detta att innebära ganska kraftiga nedskärningar av biståndet; så är det ju.</p><p>Jag måste säga att jag tycker att det är ett svek mot era väljare att ni inte stod upp för enprocentsmålet, vilket ni i valrörelsen tydligt och klart sa att ni skulle göra. Det är ju de mest utsatta i världen som drabbas av detta svek.</p><p>Jag undrar var ni egentligen vill skära i biståndet. Är det i stödet till flickors utbildning, som har gått tillbaka kraftigt efter pandemin? Är det i stödet för att förhindra våld mot kvinnor och barn och för att minska könsstympning? Är det i stödet till människorätts- och demokratiaktivister runt om i världen? Var ska ni skära?</p><p>Ni säger att civilsamhället är viktigt och ställer detta lite grann i motsättning till FN och kärnstödet. Jag tycker att detta är fel att göra, för båda behövs. Civilsamhället säger också att man beklagar att biståndet till de multilaterala organisationerna och kärnstödet minskar, för de är avhängiga av varandra. Kärnstödet har varit otroligt viktigt under pandemin för att snabbt kunna ställa om, sätta in medel och vara flexibel. Båda dessa stöd är väldigt viktiga och står inte alls i motsättning. Jag skulle vilja höra några kommentarer om detta från Gudrun Brunegård.</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}