{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "2022 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ddcee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Elisabeth Thand Ringqvist (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Låt mig först bara säga att de statliga bolag som verkar på en konkurrensutsatt marknad och har säljmandat givetvis bör säljas så snart som möjligt. Jag blir också glad över att höra Kjell Janssons offensiva hållning i vilka bolag som borde säljas. Även jag uppmanar regeringen att analysera vilka bolag som faktiskt borde säljas när transaktionsmarknaden ser lite ljusare ut, kanske inte i närtid men så småningom.</p><p>Resterande del av mitt anförande tänkte jag ägna åt statens roll som är en väldigt central del i Sveriges tillväxtföretagande.</p><p>Genom bolagen Industrifonden, Almi och Saminvest kan kapital matchas med privat kapital till bolag som generellt har lite längre startsträcka till dess att de gör vinst. Låt mig förklara: En app som vänder sig till konsumenter och småföretag är ganska lätt att följa upp i fråga om utveckling och användande. Det är lätt att ta fram nyckeltal som investerare kan titta på, och det är då ganska lätt att förstå huruvida det här kommer att vara en bra investering eller inte.</p><p>Tiden till att man förstår om det här kommer att vara ett vinstgivande bolag eller inte är betydligt kortare. Ska man göra så kallade betatester, det vill säga testa någonting som ännu inte riktigt funkar, är det ganska många som räcker upp handen och säger att det där kan vi testa, även om lösningen inte är helt klar.</p><p>Men om man i stället skulle jobba med en produkt som ska ut i vården eller till exempel samarbeta med några av våra stora multinationella storföretag, då vill man inte ha några betatestare som bara testar på, utan då krävs otroligt mycket samarbete, pilotstudier och annat. Var och en förstår givetvis att ju tyngre teknik det är, desto längre tid tar det innan man förstår om det här är någonting som faktiskt kommer att gå att använda.</p><p>Hur hör detta ihop med det statliga kapitalet? Jo, det är just här, särskilt i dessa tuffa tider, som det här kapitalet, när det kanaliseras tillsammans med privata investerare, affärsänglar och venture-kapital, behövs och gör nytta. För dem som har stor osäkerhet tar det längre tid att nå ett genombrott, men det är faktiskt den typen av företag och startup-företag som också har en otroligt viktig effekt för Sverige och framtidsjobben.</p><p>I Centerpartiets motioner lyfter vi särskilt fram hur viktigt det är att det statliga riskkapitalet fördelas lite jämnare över landet och att man också måste säkerställa uppdraget att se till att kapitalet når både män och kvinnor som grundare.</p><p>Jag ska vara helt transparent: Jag är affärsängel. Jag har investerat i bolag de senaste sju åren. Jag har saminvesterat med till exempel Almi. Vi investerar i de allra, allra tidigaste faserna, och det mesta av det blir faktiskt aldrig någonting. För det mesta går det åt skogen, för det är så den typen av investeringar funkar.</p><p>Vi jobbar från Åre och gör investeringar i hela norra Sverige. Det är tufft att hitta företag och andra investerare att investera tillsammans med, helt enkelt därför att det är färre entreprenörer som bor i norra Sverige. Man kan också säga att det är färre entreprenörer som bor utanför Stockholm och som har sålt stora bolag och investerar i nya startup-företag.</p><p>Investeringar handlar väldigt mycket om kontakter och nätverk, och det är helt mänskligt. När man inte riktigt kan räkna på eller förstå om en affär ska funka, hur ska man då kunna lita på någon? Då tänker man jaja, men jag känner ju den här personen, eller så har en person man känner rekommenderat någon. Det är så väldigt många av de tidiga investeringarna funkar.</p><p>Då är det lätt att se att mycket av riskkapitalet hamnar i redan befintliga cirklar i Stockholm. Därför är det viktigt att staten hjälper till att vara professionell utvärderare med hjälp av Industrifonden, Almi och Norrlandsfonden genom att jobba tillsammans med privata aktörer men gå bortom det att ha spelat poker ihop.</p><p>År 2021 gick 6,3 procent av riskkapitalet till team med bara kvinnliga grundare - om man räknar in Norden, Storbritannien, Frankrike och Tyskland. Om man tittar bara på Norden var det 1,1 procent. Om man tittar bara på Sverige var det en halv procent. En halv procent av allt riskkapital gick till bolag med bara kvinnliga grundare.</p><p>I mitt arbete som investerare har jag sett en otrolig utveckling med fler kvinnliga team som jobbar med skalbara affärsmodeller och har global potential. Därför är det dystert att se att utvecklingen går bakåt, och därför har också de statliga bolag som jobbar med investeringar haft ett uppdrag - och jag hoppas att de ska fortsätta att ha det uppdraget - att utvärdera hur de kan säkerställa att riskkapitalet når fler. Det ska ske absolut utan kvotering. Arbetet ska ske enbart på affärsmässiga grunder, men man kan öppna för samtal med fler. Enligt min erfarenhet är de affärsplaner som kommer från kvinnor mer genomtänkta, men de har lite mindre luft i sina siffror.</p><p>Jag trodde aldrig att jag som liberal skulle värna de bolag som jobbar med att komplettera det privata riskkapitalet. Men när det är fråga om något marknadskompletterande, inte minst i en tid när andra länder häller in pengar på området, är det avgörande för innovationer att de blir till företag som sedan blir till jobb.</p><p>Jag står bakom mina reservationer, och jag yrkar bifall till reservation 2. Och jag noterar med glädje att Marianne Fundahn har yrkat bifall till reservation 15.</p>",
    "intressent_id": "0602744999917",
    "rel_dok_id": "HA01NU4",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:24"
  }
}