{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:162 om stärkt barnrättsperspektiv i lagstiftningen om umgänge och vårdnad",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "11f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Först vill jag säga ett stort tack för möjligheten att diskutera de här viktiga frågorna genom Ulrika Westerlunds interpellation. </p><p>Jag vet att det finns ett stort och inte minst blocköverskridande engagemang i riksdagen för det arbete som Unizon gör. Jag tog själv i förra veckan emot namninsamlingen, som var imponerande, med drygt 70 000 namnunderskrifter. Det är också en bekräftelse på att det finns ett brett stöd bland medborgarna för de frågor och perspektiv som vi nu diskuterar. De ställdes ju på sin spets på ett brutalt och förfärligt sätt i det fall som Ulrika Westerlund tar upp.</p><p>Det låter kanske som en självklarhet att säga att man delar utgångspunkten, men det är ändå viktigt att säga att de intressen som ska tas till vara inte är något som det råder någon åsiktsskillnad om. Det handlar om barnets bästa konkretiserat i en rad olika avseenden. Frågan är snarare hur detta intresse ska tas till vara på bästa möjliga sätt.</p><p>Låt mig ta de konkreta frågor som Ulrika Westerlund ställer. När det gäller utbildning för att höja kunskapen hos domstolar och för den delen också hos andra som på ett konkret sätt ska ta barnets intresse till vara vill jag verkligen förbinda mig att bidra till att det sker utbildningar i högre grad och med högre kvalitet än i dag. Det är helt oundgängligt att de som ytterst dömer och avgör de här frågorna har en ordentlig kunskap om de fall som de ska ta ställning till, och då menar jag inte bara kunskap om omständigheterna i det konkreta fallet utan också en bakgrundskunskap mot vilken man också kan pröva det enskilda fallet. Där tycker jag att det är enkelt att mötas. </p><p>Den andra frågan, om rätten för barn att ha ett ombud, har ju diskuterats tidigare och också varit föremål för statliga utredningar.</p><p>Där har det funnits en ganska bred majoritet av röster som till slut har landat i att välja en annan väg för att låta barn komma till tals i domstolarna. Lite förenklat kan man väl säga att i stället för genom ett ombud i rättsprocessen ska de få komma till tals genom socialtjänst och andra som normalt sett har den här relationen med barnen. Och socialtjänsten har då en roll i rättsprocessen att säkerställa att dessa perspektiv kommer fram.</p><p>För egen del är jag öppen i frågan, för jag vet själv, som ett ganska ärrat ombud i domstol, att den som har egna rättigheter och intressen i en rättsprocess som regel vinner på att ha ett eget ombud när det gäller att komma till tals eller komma till sin rätt i processen. Sedan är det klart att detta kompliceras av att vi talar om barn och en väldigt speciell typ av rättsprocesser. Och jag tycker att de erfarenheter som tidigare har lagts till grund för linjen att man ska ta vara på barnens intressen på andra sätt än genom ett ombud fortfarande är värda att beakta.</p><p>Som sagt var: Jag är öppen för frågan, och jag ser fram emot att diskutera den vidare framåt. Jag är inte beredd att ge något besked här och nu.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA10162",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:13"
  }
}