{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "Föreningsfrihet och terroristorganisationer (vilande grundlagsförslag)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bf87c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Susanne Nordström (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Föreningsfrihet och terroristorganisationer (vilande grundlags-förslag)</p><p>Fru talman! Vi har en skyldighet mot våra invånare och även mot dem som besöker vårt land. Man ska känna sig trygg här.</p><p>Jag vill kunna känna mig trygg när jag promenerar hem på Linköpings gator efter den sena bioföreställningen eller, för den delen, när jag köper en hamburgare i Borlänge. Jag vill känna mig trygg med vetskapen att det i vårt lands lagar inte finns plats för terroristorganisationer. Just i dag har vi möjlighet att göra det olagligt att ha samröre med terrorister och att vara en del av en terroristorganisation i form av en förening.</p><p>En terroristorganisation ska inte längre kunna kalla sig förening och därmed åtnjuta vår föreningsfrihet. Att kunna sammansluta sig med andra för allmänna eller enskilda syften är liksom yttrandefriheten, informationsfriheten, mötesfriheten, demonstrationsfriheten och religionsfriheten grundläggande i vår demokrati. Det är just vår demokrati vi värnar om här - en demokrati där terroristbrottslighet inte hör hemma.</p><p>Fru talman! Det går ju, tack och lov, inte att lagföra människor för hur de tänker, men samröre med terrorister och deltagande i terroristorganisationer fordrar att samhället vidtar alla nödvändiga åtgärder för att med all kraft bekämpa alla former av terrorism i syfte att värna det demokratiska styrelseskicket och vårt öppna samhälle. Således, fru talman, yrkar jag bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0611350076611",
    "rel_dok_id": "HA01KU4",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:53"
  }
}