{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:122 om Arbetsförmedlingens resurser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "81b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, arbetsmarknadsministern, för svaret på min fråga!</p><p>Som arbetsmarknadsministern sa ställde jag en väldigt enkel fråga om hur regeringen ska säkerställa att Arbetsförmedlingen står väl rustad nu när vi är i en lågkonjunktur och ser siffror som visar på en ökande arbetslöshet. Vi har också en hög långtidsarbetslöshet samtidigt som det finns väldigt många lediga jobb på den svenska arbetsmarknaden.</p><p>Bakgrunden till min fråga är att Finansdepartementets senaste prognos, Konjunkturinstitutet, LO-ekonomerna med flera pekar på att Sverige är på väg in i en lågkonjunktur och att arbetslösheten kommer att fortsätta öka. Även i Arbetsförmedlingens senaste rapport om utvecklingen på den svenska arbetsmarknaden konstateras att vi kommer att se en ökad arbetslöshet. Man pekar också på långtidsarbetslösheten. På den svenska arbetsmarknaden finns i dag drygt 144 000 människor som har varit inskrivna längre än tolv månader, vilket motsvarar nästan hälften av de inskrivna arbetslösa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Även i regeringens egen budget konstateras det att svagare efterfrågan på arbetskraft och stigande arbetslöshet innebär att personer med svag anknytning till arbetsmarknaden drabbas särskilt hårt.</p><p>I detta läge, fru talman, väljer regeringen och Sverigedemokraterna att skära ned på den aktiva arbetsmarknadspolitiken - knappt 7 miljarder går till program och insatser. Det kan jämföras med 13 miljarder under högkonjunkturåret 2018. Det är en gigantisk nedskärning på program och insatser och på Arbetsförmedlingens förutsättningar att bedriva en aktiv arbetsmarknadspolitik.</p><p>Om vi ska se till att människor får förutsättningar att etablera sig på svensk arbetsmarknad krävs det aktiva åtgärder och insatser, och för detta krävs resurser till arbetsmarknadspolitiken. Därtill har Arbetsförmedlingen uppdraget att se till att arbetsmarknadspolitiken fungerar i hela landet.</p><p>I Arbetsförmedlingens budgetunderlag lyfter man fram att det behövs mer resurser. Man yrkar på större anslag för att man ska kunna klara av uppdraget. Vi kan dock konstatera att statsrådet i sitt korta svar inte berörde detta. Denna diskussion problematiserades inte, utan statsrådet uttryckte - väldigt förenklat - att det finns utrymme för effektivisering inom arbetsmarknadspolitiken och hänvisade till en reformering. Han sa också att Arbetsförmedlingen har ett anslagssparande som kan användas.</p><p>Men det finns ju väldigt stora behov. Det är väl ingen arbetsförmedlare som delar arbetsmarknadsministerns uppfattning att det i dag finns tillräckligt med resurser och tillräckligt goda förutsättningar för att man ska klara detta.</p><p>Jag har hört svaret. Jag har också läst budgeten samt regleringsbrev och instruktioner till myndigheten. Det nämns ingenting om hur man ska säkra den lokala närvaron. För att man ska klara av uppdraget och se till att fler rustas behövs det resurser till en ändamålsenlig lokal närvaro över hela landet.</p><p>Min fråga kvarstår: Anser statsrådet att Arbetsförmedlingen är väl rustad utifrån de utmaningar vi har i dag på svensk arbetsmarknad?</p><p>En viktig del av diskussionen handlar om att stärka den lokala närvaron. Anser statsrådet att vi kommer att klara detta med de resurser som finns?</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "HA10122",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:55"
  }
}