{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "070ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tror inte att ordföranden i finansutskottet riktigt förstår hur cyniskt det låter för många småföretag, som redan gång på gång under pandemin utnyttjat detta skatteanstånd för att överleva de problem vi hade då, att åter få höra att det bara är att låna på skattekontot. Både ledamoten Edward Riedl och jag själv vet ju mycket väl, efter många företagsbesök, hur det i realiteten ser ut - hur detta varierar med vad man har möjlighet att låna på banken, hur man kan klara sig och vad man mäktar med som ett litet familjeföretag. Man behöver pengarna på kontot, Edward Riedl. Man behöver dem inte i fantasin. Nu är det dags att börja leverera.</p><p>Det här är lite som berättelsen om mäster skräddare, han som skulle göra en rock till på lördag som skulle hålla mig varm. Så kom jag tillbaka nästa lördag, och då bidde det ett par byxor. Sedan kom jag tillbaka nästa lördag, och då bidde det en halsduk. Och så kom jag tillbaka nästa lördag, nästa lördag och nästa lördag, och till slut bidde det bara en tumme.</p><p>Så är det med allting just nu - elstödet, dieseln, norra Sveriges elstöd. Nu när vi har en förordning som skulle ha genomförts till den 1 december gäller det den också.</p><p>Men min poäng är denna - och här går det inte att bara säga kärnkraft, kärnkraft, kärnkraft, utan nu måste frågan faktiskt besvaras: Om ni har lovat småföretagen, och de har planerat utifrån det, att detta skulle komma den 1 november, sedan före jul och sedan tidigt i vår, och om detta var möjligt när ni lovade det före valet, efter valet och igen under hösten, hur kan det nu plötsligt inte vara möjligt utan bli av först nästa vinter? Hur kan ni ha misslyckats så kapitalt? Hade ni fel tidigare när ni lovade det? Eller har ni vetat om detta hela tiden men ändå lovat runt?</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "HA01FiU33",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:39"
  }
}