{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "affff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Men det är nu som krisvintern slår till. Det är nu svenska hushåll har det väldigt kärvt ekonomiskt. Det blir väldigt provocerande för många väljare som hörde att högkostnadsskyddet skulle vara på plats den 1 november, i god tid före jul, och som nu får höra att det tidigast kan ske i februari.</p><p>Det blir också provocerande när norra Sverige inte får ta del av detta. Du sa i ditt inlägg förut, vilket var helt fel, att vi uteslöt norra Sverige. Det var inte så. Vi sa att det gavs prioritet till södra Sverige. Det är någonting annat. De har nämligen haft de högsta priserna. Detta är en glidande skala. Det blir löftessvek, och det är tydligt att till och med Edward Riedls egna partikamrater säger att det är tydliga löftessvek från Moderaterna när det gäller elpriserna.</p><p>Jo, det går inte att bortse från att Moderaterna internt också har en stor svekdebatt om detta. Dessutom blev det 14 öre, och vi kan visa att det kan bli 2 kronor för dem som bor i glesbygd och kör de första 2 000 milen. Det är klart att vi kan visa att det går att göra detta på ett annat sätt som ger effekt i plånboken men som också gör att man har råd att satsa på 200 kronor i månaden i höjt barnbidrag och studiebidrag för de många barnfamiljer som har det tufft den här vintern och som väntar på att elstödet ska komma någon gång.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Det ansvaret måste man orka med att ta i regeringsställning. Jag tycker att vi i vår budgetmotion visar att detta är fullt möjligt. Dessutom väljer vi att prioritera det som kan hantera konjunkturen på ett smartare sätt nu när vi går mot ökad arbetslöshet. Det är jag stolt över, men det är tuffa prioriteringar. Allting kan inte göras på en gång. Då gäller det att prioritera det som är viktigast. Just nu är det välfärden. Det är de sårbara grupperna som också måste klara denna vinter.</p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}