{
  "anforande": {
    "dok_hangar_id": "5163846",
    "dok_id": "HA0948",
    "dok_titel": "Protokoll 2022/23:48 Torsdagen den 19 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "48",
    "dok_datum": "2023-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:60 om situationen för utrikes födda kvinnor på arbetsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "525f7d82-42ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack, Sofia Amloh, för duvningen som du och kollegor i riksdagen har givit mig. Det är så här det ska se ut. Starka, trygga riksdagsledamöter ska driva på.</p><p>Jag måste ändå påminna om att vi hade en pandemi. Man kan inte ha samma insatser och åtgärder efter en pandemi som under en pandemi. Då handlade allting om att se till att saker bara rullade. Allting var digitalt, och vi fick inte ses. En mängd människor for illa i världen och många dog, och en del är sjuka fortfarande.</p><p>Nu har vi ett annat fokus; nu måste vi se till att allting som sker är arbetsplatsnära och effektivt och att det fokuserar på språk, språk och språk. Det här är saker som inte bara sker i det allmänna utbildningssystemet eller med stöd, utan det är också ett ansvar som man måste kunna ta själv i olika former. Vi ser hur människor har integrerats i Sverige under nästan ett århundrade - eller åtminstone efter andra världskriget. Det är människor som med olika insatser själva har tagit ansvar för att lära sig. Men grunden är att de har kommit i jobb. Det är väldigt viktigt. De har fått lära sig på jobbet. Därför gör vi satsningar som jag vill lyfta fram och som handlar om att kombinera jobb och språk. Det handlar om värdighet.</p><p>Men vi gör också andra saker. Vi satsar på kvinnors organisation och ser till att kvinnor i utsatta områden får lättare att organisera sig. Jag besökte i veckan ett tjejforum på Bäckby i Västerås och träffade unga tjejer som gör allt vad de kan för att hjälpa andra unga tjejer att få mer egenmakt och vilja organisera sig.</p><p>Vi gör satsningar på en av Sveriges viktigaste rörelser - idrottsrörelsen - för att se till att man har något meningsfullt att göra. Förutom att ungar ska gå i skolan ska de ha en meningsfull fritid. Vuxna ska gå till ett jobb eller en utbildning, och sedan ska de ha något meningsfullt att göra. Då är idrottsrörelsen viktig.</p><p>Vi gör mängder av saker för att bygga kraft som kommer att hjälpa kvinnor i dessa utsatta områden.</p><p>Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "HA1060",
    "replik": "N",
    "systemdatum": "2023-02-15 16:08:20"
  }
}