{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:118 om hat och hot på bibliotek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d9658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Den här interpellationsdebatten föranleds av en rad kulturpolitiska händelser som har ägt rum de senaste åren och fortsatt så sent som den gångna hösten.</p><p>Jag vill inleda med att tacka kulturministern för svaren på mina tre frågor, men jag är inte helt nöjd, eftersom det kulturministern uttrycker här, både i tal och i skrift, faktiskt saknar efterlevnad och förankring i verkligheten.</p><p>Min första fråga till kulturministern var hur ministern kommer att agera för att principen om armlängds avstånd ska upprätthållas och respekteras på nationell, regional och kommunal nivå. På frågan svarar kulturministern här att det inte borde finnas något tvivel om att regeringen står bakom om principen samt att detta tydliggjorts i Tidöavtalet, som är en överenskommelse mellan Moderaterna, Kristdemokraterna, Liberalerna och Sverigedemokraterna. Jag ställer dock frågan just för att jag känner tvivel och stor oro kring om principen kommer att efterlevas med den här regeringen och dess samarbetsparti.</p><p>Principen om armlängds avstånd mellan politik och verksamhet är en central och viktig del av svensk förvaltningstradition, inte minst inom kulturpolitikens område. Armlängds avstånd handlar om att upprätthålla en avvägning mellan folksuveränitetens politiska ambitioner och den sak och yrkeskunskap som finns på de olika offentliga förvaltningsområdena.</p><p>Förvaltningsidén bygger på att de som sitter på den politiska makten inte ska kunna använda sin maktposition till att utnyttja offentliga medel för att påverka människors världsbild och bilda politisk opinion. Bakom principen finns en auktoritär historia av nazister, fascister och kommunister som lade stora resurser på att förhärliga den egna maktutövningen. Ideologiskt handlade det om att odla befolkningen till att stödja en viss världsbild och människosyn.</p><p>Enligt fackförbundet Diks rapport <em>Vi vet ju hur det blev i Sölvesborg</em> från i höstas anger offentliganställda som arbetar med kulturfrågor att man är rädd att inte kunna utföra sitt arbete utifrån yrkesetiska principer. Rapporten är en tydlig hänvisning till det som hände den före detta förvaltningschefen Sofia Lenninger, som blev omöjlig i Sverigedemokraternas Sölvesborg. Det dåvarande sverigedemokratiska styret ville begränsa böcker på andra språk än svenska, och Lenninger, som försvarade bibliotekslagens principer, blev av med sitt jobb.</p><p>Inte långt efter den händelsen polisanmälde Sverigedemokraterna Norrköpings stadsmuseums utställning. Det ledde till att museet under en tid tog bort en av de bilder som orsakade anmälan. Bilden kom sedan tillbaka, men det är viktigt att poängtera att det inskränkte verksamheten och utställningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den här hösten har sverigedemokrater i flera kommuner anmält och ställt krav på att populära sagostunder på bibliotek ska stoppas. Sagostunderna, som har pågått sedan 2017, möts nu av hat och hot till den grad att man behövt anlita väktare som säkerhetsåtgärd.</p><p>I kommun efter kommun har under hösten kulturchefer behövt påminna lokala företrädare om principen om armlängds avstånd. Det här är exempel på hur man genom nedläggning, polisanmälan och exkludering agerar för att minska möjligheterna för den kultur man inte vill se och stärka den kultur som främjar de åsikter och den samhällsuppfattning man själv har. Till och med i Tidöavtalet, som ska garantera principen om armlängds avstånd, framgår nu att anmälningsplikt ska råda på kommunala och statliga verksamheter som bibliotek och museer.</p><p>Min fråga är därför: Hur ser kulturministern på den här verkligheten som har skett så sent som i höstas? Hur ska hon verka för att upprätthålla principen om armlängds avstånd? Kommer det att bli konkreta åtgärder för att garantera principens efterlevnad på nationell, regional och kommunal nivå?</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "HA10118",
    "replik": "N",
    "systemdatum": "2023-02-07 15:43:57"
  }
}