{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Helena Vilhelmsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Centerpartiet är en tydlig röst för jämställdhet - en jämställdhet som är bra för alla, både kvinnor och män. Vi är ett liberalt och feministiskt parti, och ord och handling betyder någonting. Det är viktigt att alltid stå upp för att man är feminist. </p><p>Vi står upp för kvinnors och flickors rättigheter lokalt och nationellt men också internationellt. Aborträtten hotas i världen, och det kan ske även i vårt land. Därför vill vi grundlagsskydda aborträtten. Vi fördömer och avskyr den tyranni som den iranska regimen visar mot kvinnor och flickor just nu, och vi kräver att Irans revolutionsgarde terrorklassas. </p><p></p><p>Den ekonomiska jämställdheten är otroligt viktig, och den halkar efter i Sverige i dag - rejält. I ett livsperspektiv har kvinnor i genomsnitt knappt 80 procent av männens totala inkomster, och som vi har hört härifrån talarstolen är detta en skillnad som har sett likadan ut sedan 1995. Det har alltså inte hänt någonting sedan 1995. Det betyder att det skiljer nästan 4 miljoner kronor under en hel livstid. Så ser gapet ut. </p><p>Även om kvinnors löneinkomster har ökat mer relativt sett än mäns löneinkomster den senaste tiden - för så är det faktiskt - är gapet lika stort. Varför? Jo, män har större inkomster av kapital. De sparar mer och äger mer. När man ska sätta sprätt på de pengarna skattar man mindre, eftersom skatt på kapital är lägre än skatt på inkomst. Därför har män mer pengar i plånboken. </p><p>Som sagt äger män också mer, oavsett om det gäller bilar, aktier eller fastigheter - eller skog, som är mitt yrke i det civila. Det visar sig att de som förvärvar skogsfastigheter är män. Hur har de då råd med det? Det är inte billigt att köpa skog i dag. Jo, det beror på just detta: Män äger mer, och därmed kan de belåna mer och på så sätt köpa mer. Detta är väldigt allvarligt, mina vänner. </p><p>Sveriges Kvinnoorganisationer har precis släppt en rapport som heter <em>Jämställda skatter</em>. Vi behöver verkligen lägga till perspektivet jämställdhet när vi pratar skattereformer. Skattereglerna är i sig \"jämställda\", men effekterna av dem slår ojämställt. Har vi någonsin tidigare pratat om det i arbetet med skattereformer? Nej, jag tror inte det. Vi måste göra det på ett bättre sätt. </p><p>Ett annat tecken på att kvinnor inte är ekonomiskt självständiga är att kvinnor faktiskt avstår från att begära skilsmässa. Det finns helt enkelt inte pengar nog att klara sig på egen hand. Och då pratar jag ändå inte om relationer där våld är inblandat och där detta faktiskt kan innebära en katastrof. Centerpartiet vill ta bort avgiften för skilsmässa, vilket vore en liten ekonomisk insats men en väldigt viktig signal.</p><p>Vi vet dock att en av de tydligaste anledningarna till den ekonomiska ojämställdheten är föräldraförsäkringen, som flera före mig har pratat om. Rättare sagt handlar det om det ojämna uttaget av föräldraförsäkringen. Det är klart att man kan välja själv, och det handlar inte om vem av mamma och pappa som är bättre på att ta hand om barn. Det handlar i stället om vilka förutsättningar vi ger kvinnor och män när de blir pensionärer. Det gapet grundar sig nämligen i föräldraförsäkringen.</p><p>Är det verkligen meningen att vi med skattemedel ska finansiera en reform som sätter kvinnor på den ekonomiska pottkanten när de blir pensionärer? Nej. Vi måste bättra på uttaget av föräldraförsäkringen. Att föda barn ska inte stå i vägen för en karriär, och föräldraskap ska inte vara en ekonomisk fälla för kvinnor. Vi måste reformera föräldraförsäkringen. </p><p>Även kvinnors företagande behöver naturligtvis främjas genom trygghetssystem som är anpassade till företagares villkor och en mer jämställd fördelning av det offentliga riskkapitalet. Det behöver vi inte ens prata om, för jag blir så upprörd över hur mycket av det offentliga riskkapitalet som går till kvinnor respektive män.</p><p>Fru talman! Den grupp i samhället som är mest utsatt för ekonomisk ojämställdhet är utlandsfödda kvinnor. Det tar längre tid för utlandsfödda kvinnor än för utlandsfödda män att komma in på den svenska arbetsmarknaden. Kvinnorna skrivs in på Arbetsförmedlingen senare än männen och erbjuds färre insatser. Dessutom skrivs de i genomsnitt ut från Arbetsförmedlingen snabbare än män. Det är inget annat än ett svek.</p><p></p><p>Tiden i föräldraförsäkring för utlandsfödda måste begränsas, och integrationsförskola, en jämställd utbetalning av bidrag och bättre förutsättningar för tolkning är viktiga åtgärder för ökad jämställdhet - särskilt den sistnämnda. Men framför allt måste myndigheter och arbetsgivare ha exakt samma förväntningar på utlandsfödda kvinnor som de har på utlandsfödda män. </p><p>Fru talman! För en tid sedan nåddes vi av nyheten att skolor inte längre serverar soppa på fredagar eller måndagar. Personalen märker helt enkelt att många barn verkar äta mindre på helger. Föräldrar har helt enkelt inte råd med tillräckligt mycket mat. Ingen mamma eller pappa ska behöva säga till sitt barn: Ät nu ordentligt i skolan så att du står dig över helgen!</p><p>När kostnaderna för el, mat, bränsle och räntor ökar är det också många som får det mycket tuffare ekonomiskt. Bland dem som drabbas hårdast är de cirka 145 000 ensamstående föräldrar som tar emot underhållsstöd. Av dessa är 80 procent kvinnor. Därför vill Centerpartiet stegvis höja underhållstödet de kommande åren med start nästa år.</p><p>Fru talman! Centerpartiet har länge drivit på för att få till en långsiktig och stabil finansiering av tjej- och kvinnojourer. Det är oacceptabelt att det i kommunernas politiska dagordningar ibland kommer upp en fråga om man ska ge ett bidrag till kvinno- och tjejjourer. Är det ens en fråga?</p><p>Om behov finns ska stöd sättas in. Punkt. Så gör vi med alla andra brottsoffer eller offer för missbruk till exempel. Det fattas inga beslut i kommunen om huruvida en ungdom ska få behandling eller inte för exempelvis drogmissbruk, utan det eventuella politiska beslutet handlar möjligen om vilken behandling som ska ges.</p><p>Stöd ska finnas vid behov, och jag är glad att Centerpartiet lägger extra resurser på detta jämfört med föreliggande budget för ökat stöd till jourer och skyddat boende.</p><p>Vi har också länge pekat på vikten av tillräckliga resurser för dem som arbetar med att bekämpa hedersrelaterat våld och förtryck. Vi har sett till att kompetensteamet finns kvar vid Länsstyrelsen i Östergötland och att erforderliga resurser finns för verksamheten. Det är mycket bra att det satsas på det i föreliggande budget.</p><p>Centerpartiet vill också ge Nationellt centrum för kvinnofrid, NCK, bättre och mer långsiktiga ekonomiska förutsättningar. Det handlar bland annat om att säkerställa full finansiering för Kvinnofridslinjen, en nationell stödtelefon för våldsutsatta kvinnor som drivs av NCK.</p><p>Antalet samtal har ökat de senaste åren, inte minst under pandemin, och det är viktigt att stödtelefonen kan fortsätta att utvecklas och bemannas. Vi behöver också fortsätta att stödja telefonlinjen som finns hos Unga relationer. Det första slaget kommer inte i 30-årsåldern, utan det börjar mycket tidigare.</p><p>NCK måste få ett nationellt kunskapsuppdrag för att kunna fortsätta att bidra till att utveckla och sprida kunskap om mäns våld mot kvinnor. Det gäller också det nya uppdraget som kommuner har fått att jobba förebyggande med män som slår och att följa den nya lagen om barnfridsbrott som har nämnts här. Vi ser i vår budget till att NCK får det de behöver och äskar. Det ska aldrig vara upptaget när en våldsutsatt kvinna tar modet att ringa.</p><p></p><p>Fru talman! Mäns våld mot kvinnor har ökat under pandemin. Det gjorde tyvärr också sexuell exploatering av barn, prostitution och människohandel. Med kriget i Ukraina i vår närhet ser vi att risken att hamna i prostitution och i människohandlares klor ökar.</p><p>Regionkoordinatorerna verkar i dag på Jämställdhetsmyndigheten. De har ett nationellt uppdrag rörande prostitution och människohandel. De ska samverka arbetet med polis, socialtjänst, vården och civilsamhället.</p><p>Vi utökar resurserna till Jämställdhetsmyndigheten för just regionkoordinatorerna i vår budget. De har en nyckelroll i det förebyggande arbetet ute i landet och finns på tio orter i samtliga sju polisregioner. Men de behöver bli fler.</p><p>Centerpartiet föreslår också att Jämställdhetsmyndigheten ska ges ett permanent informationsuppdrag när det gäller lagstiftningen mot sexköp. I dag är arbetet fokuserat mycket på offren. Förstå mig rätt: De ska naturligtvis ha skydd och stöd. Men det finns också något som behöver göras steget innan.</p><p>Vem ska ta lead i det arbetet? Vem stöder tränaren att stoppa skitsnacket i omklädningsrummet? Vem stöder arbetsgivaren i att sätta stopp när de råa skämten kommer upp? Vem talar om för människor att en av tio män har köpt sex, att du förmodligen känner många som har gjort det, och att du behöver ta diskussionen med dem?</p><p>Vem ser till att skolan har lämpligt material så att varje tonåring förstår att det är olagligt att skicka dickpicks, och att köper du sex hamnar du i fängelse? Skolan, tänker ni? Ja, sexköpare blir tyvärr yngre och yngre.</p><p>Attityder, språk och normer är viktiga. Här har Jämställdhetsmyndigheten ett mycket viktigt uppdrag och kan göra mycket mer. Det gäller inte minst för att påverka det språk vi använder och medierna använder.</p><p>Jag kan avsluta med vad som stod i Aftonbladet, tror jag. Där rapporterar man återigen om att en kvinna har fallit från en lägenhet. Vuxna människor faller inte från lägenheter. De faller inte från balkonger. Det är fullständigt orimligt att använda en sådan rubriksättning. Säg som det är: En kvinna har blivit utsatt för mordförsök.</p><p>Centerpartiets förslag till budget föll tidigare här i kammaren. Vi har därför inget eget förslag här i dag, utan jag hänvisar till vårt särskilda yttrande.</p>",
    "intressent_id": "0903081277919",
    "rel_dok_id": "HA01AU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:55:59"
  }
}