{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5167caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Ilona Szatmári Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vänsterpartiet presenterar i sin budgetmotion en helt annan inriktning än vad den högerkonservativa regeringen och deras samarbetsparti gör. Den ekonomiska politiken i vårt förslag inriktas mot full sysselsättning och ekonomisk jämlikhet. Bördorna av de snabba prishöjningarna måste fördelas rättvist med särskild hänsyn till de hushåll som har små marginaler. Samtidigt måste klimatomställningen snabbas på betydligt för att vi ska nå klimatmålen. Välfärdssektorn har under lång tid varit underfinansierad. Samhället behöver säkerställa en god arbetsmiljö och goda arbetsvillkor för dem som söker sig till förskolan, sjukvården, skolan och äldreomsorgen och för dem som redan arbetar där. För Vänsterpartiet är det en självklarhet att resurserna som är avsatta för att finansiera den gemensamma välfärden ska gå till utbildning, vård och omsorg och inte till kommersiella bolag som har etablerat sig i välfärden. </p><p>I vårt samlade budgetförslag prioriterar vi stora resurser till välfärdssatsningar. Tillsammans med våra satsningar på klimatområdet påverkar detta i praktiken direkt eller indirekt alla utgiftsområden. </p><p>Eftersom riksdagsmajoriteten har gett budgetpolitiken en annan inriktning än den som Vänsterpartiet önskar avstår vi från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 25. Vänsterpartiets förslag inom utgiftsområdet är en del av vårt budgetalternativ som är en helhet. </p><p>Att välfärden fungerar är en förutsättning för många människors frihet. Generell välfärd ska gälla alla som är i behov av den. Den generella välfärden innebär en solidarisk omfördelning av ekonomiska resurser mellan kvinnor och män, mellan lågavlönade och högavlönade, mellan olika perioder i vårt liv och mellan sjuka och friska. Välfärden står inför många, stora utmaningar. Den demografiska utvecklingen innebär att kommuner och regioner har stora resursbehov de närmaste åren. </p><p>Regeringens budgetförslag är långt ifrån tillräckligt för att täcka de behov som finns och kommer i praktiken att leda till nedskärningar. Vänsterpartiet vill i stället höja ambitionerna i välfärden. Med vår satsning möter vi behoven till följd av den demografiska utvecklingen, och vi satsar samtidigt ytterligare resurser på att öka personaltätheten inom välfärden. Vänsterpartiet avsätter 24 miljarder kronor mer än regeringen i generella statsbidrag till kommuner och regioner 2023.</p><p>Vänsterpartiets budgetmotion innehåller flera andra satsningar på kommunsektorn. Vi vill bland annat införa ett investeringsstöd för samhällsfastigheter, stärka vården i glesbygden och avsätta ytterligare resurser för att stärka socialtjänstens arbete med mäns våld mot kvinnor. </p><p></p><p>Hushåll med minst ekonomiska marginaler är extra utsatta till följd av den höga inflationen. Vänsterpartiets budgetmotion innehåller flera förslag som förbättrar situationen för dessa hushåll och hjälper dem igenom de svåra tiderna. Bland dessa förslag finns en generell höjning av försörjningsstödet med 1 000 kronor per månad och hushåll. Vi vill också se en särskild satsning på barnfamiljer som innebär att försörjningsstödet höjs med ytterligare 500 kronor per månad och barnhushåll samt med 200 kronor per månad och barn. </p><p>Av de rikaste kommunerna i Sverige finns åtta i Stockholms län. Alla de tio fattigaste ligger på landsbygden. Vi kan inte ha ett Sverige som är så här delat. Därför måste kommunsektorn stärkas, och det är kommuner med störst utmaningar som behöver mest. Vi kan inte fortsätta att ha skatteskillnader på 6 kronor och 17 öre som innebär att det skiljer 1 850 kronor i skatt i månaden för dem som tjänar 30 000 kronor beroende på var de bor. För att mindre kommuner ska kunna erbjuda en välfärd på lika villkor redan i dag föreslår Vänsterpartiet ytterligare stöd till mindre kommuner, ett stöd som ska jämna ut de regionala skillnaderna i sammanlagd kommunalskatt. </p><p>Det är inte bara stora skillnader mellan kommuner; det är också stora klyftor inom kommuner. Inom till exempel våra storstäder finns det gigantiska klyftor, och mellan ändhållplatserna i Stockholms tunnelbana skiljer det flera år i medellivslängd. Det är sociala klyftor som bidrar till att dela upp vårt samhälle. Det är min och Vänsterpartiets absoluta övertygelse att en stark, gemensamt finansierad och jämlik välfärd med väl fungerande skola, fritidsverksamhet, sjukvård och socialtjänst, låg arbetslöshet och ett starkt socialt försäkringssystem är det bästa sättet att motverka klassamhället och därmed också förebygga kriminalitet. Dagens stora klyftor mellan människor och mellan kommuner måste minska. </p><p>Med riksdagens beslut om budget för 2023 vidgas klyftan än mer när statsbidragen till kommuner och regioner inte räcker för att täcka de ökade kostnaderna. Mellan 20 och 30 miljarder kronor skulle behöva tillföras för 2023 för att kommuner och regioner ska kunna upprätthålla servicen. Regeringen skjuter till 6 miljarder kronor i generella statsbidrag, och dessutom en del riktade satsningar, som Sveriges Kommuner och Regioners chefsekonom konstaterar ska räcka till flera saker samtidigt. Hon skriver: Jag upphör inte att förvånas över hur stor uppfinningsrikedomen är för hur samma pengar ska kunna täcka olika saker flera gånger, budget efter budget. Problemet är bara att det inte går ihop i verkligheten. </p><p>Hon konstaterar också att en ekonomichef i en kommun kommenterade regeringens budget med orden: Ja, det är ett besked i alla fall. Då kan vi börja arbeta med våra besparingar utifrån det. </p><p>Förra veckan kom också Sveriges Kommuner och Regioner med sin bedömning för 2023. 17 regioner bedömer att de kommer att gå med underskott, och övriga 3 bedömer att de kommer att ha ett nollresultat. För kommunernas del beräknar man att resultatet blir det lägsta på nästan 20 år. Ändå ingår planerade nedskärningar i den bedömningen. För 2024 bedömer SKR att det är än mer bekymmersamt; då räknar man med underskott på cirka 24 miljarder kronor. </p><p></p><p>Med Vänsterpartiets förslag till budget hade kommuner och regioner kunnat fortsätta att leverera en bra - och till och med bättre - välfärd i stället för att behöva anpassa sig till den högerkonservativa nedskärningsbudgeten.</p><p>Vi kan också konstatera att de senaste decenniernas omfattande statliga skattesänkningar har gynnat höginkomsttagare. Från 2023 får dessutom de som tjänar över 70 000 en skattesänkning på 1 400 kronor i månaden medan de med lägre inkomster, och därmed mindre eller inga marginaler, inte får någon skattesänkning alls - eller ett par hundralappar. </p><p>De 13 miljarder som skattesänkningen för dem med högre inkomster kostar staten skulle göra större nytta i vården, omsorgen och skolan än i plånboken hos dem som redan har så att de klarar sig. Kostnader för hyra, mat och el går upp även för dem som redan har små marginaler och för våra kommuner och regioner. Redan nu kommer det rapporter, vilket bland annat Aftonbladet skrivit om, om att eleverna äter mer av skolmaten - framför allt på måndagar och fredagar. Det kan tyda på att barnen får mindre mat hemma. Oavsett skälet ökar det dock kommunernas kostnader för maten. Tänk vilken skillnad 13 miljarder - eller, som Vänsterpartiet föreslår, 20 miljarder - mer till kommuner och regioner skulle göra!</p><p>I övrigt hänvisar jag till det särskilda yttrandet, fru talman.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "HA01FiU3",
    "replik": "N",
    "systemdatum": "2023-01-31 19:47:40"
  }
}