{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:2 om prostitution och utvisning på grund av bristande vandel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c83c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "105",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Annika Hirvonen, för interpellationen!</p><p>Annika Hirvonen har frågat mig om partierna i regeringssamarbetet avser att utreda att människor som utnyttjas i prostitution ska utvisas på grund av bristande vandel på samma sätt som kriminella.</p><p>Av Tidöavtalet framgår att regeringen avser att tillsätta en utredning som bland annat ska analysera förutsättningarna att återinföra möjligheten att utvisa utlänningar på grund av bristande vandel. Utredningen ingår som en del av många i regeringens satsning för att åstadkomma en ansvarsfull migrationspolitik.</p><p>Av Tidöavtalet framgår att den aktuella utredningen bland annat ska analysera de rättsliga möjligheterna utifrån både svensk grundlag, EU-rätten, Europakonventionen och andra folkrättsliga åtaganden. Enligt Tidöavtalet ska utredningen också ta fram författningsförslag för att, i den utsträckning det är möjligt, återinföra en möjlighet att utvisa utlänningar på grund av bristande vandel. Det skulle till exempel kunna röra sig om samröre med en kriminell, våldsbejakande eller extremistisk organisation eller andra miljöer som hotar grundläggande svenska värden. Hämtat från tidigare förarbeten nämns även prostitution som ett exempel. Det är dock viktigt att framhålla att förslagets syfte inte är utvisa människor för att de har försatts i utsatthet.</p><p>Regeringen avser att återkomma med kommittédirektiv där utredarens uppdrag utvecklas närmare.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA102",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:44"
  }
}