{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:55 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1500f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Utrikesministern! Nu ses vi här igen, och händer det ingenting lär vi ses här fler gånger. Den saken är nog klar. </p><p>Jag ska försöka att inte upprepa det som redan har sagts från talarstolen i dag. Det handlar om 18 000 fängslade och åtskilliga hundra döda, och två avrättningar bara det senaste dygnet.</p><p>Det var en konstig händelse i EU-nämnden i slutet av förra veckan. Då hade regeringen tydliga chanser och möjligheter att agera gentemot den islamiska statens revolutionsgarde, men man valde i princip att gå fram med ett intetsägande mandat till EU.</p><p>I dag sitter representanter från fyra olika partier här i kammaren och debatterar med utrikesministern: Moderaterna, Socialdemokraterna, Vänsterpartiet och Centern. Jag är övertygad om att det finns en stark majoritet i den här församlingen som vill se kraftfulla åtgärder mot Iran. Det vi begär är egentligen inte mycket. Vi har begärt att regeringen ska kalla upp den iranska ambassadören och markera att vi inte accepterar avrättningarna och beteendet gentemot befolkningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag hoppas att utrikesministern i dag kan ge oss löfte att han i morgon kallar upp den iranska ambassadören. Detta är vad jag hoppas få höra i debatten. </p><p>För att utrikesministern verkligen ska förstå vad detta handlar om vill jag läsa upp några namn på personer som riskerar att avrättas om utrikesministern inte agerar. Det handlar om människor av kött och blod: Mohammad Mehdi Karmi, Ali Moazemi Goderzai, Behrad Ali Kenar, Reza Shaker Zavardehi, Javad Zargaran, Mohammad Amin Akhlagi, Syed Mohammed Hosseini, Shayan Charani, Mahdi Mohammadi, Arin Farzam Nia, Amir Mohammad Jaafari, Amin Mehdi Shakralhi, Tomaj Salehi, Saleh Mir Hashmi, Amirnaser Azadani, Ali Rakhshani, Mohammad Rakhshani, Tohid Darvishi, Mohammad Ghabadlou, Sahand Noor Mohammadzadeh, Mohammad Broughani, Akbar Shafari, Parham Parvari, Mahan Sadrat Madiani, Behrad Hesari, Mehdi Jahani, Milad Azmoun, Manouchehr Mihman Navaz, Saman Seidi, Mohsen Rezazadeh Gharaqlou, Nastouh Nikkhah, Mohammad Pasandian, Abolfazl Mehri Hossein Haji, Saed Shirazi, Hamid Ghare Hassanlou, Farzane Ghare Hassanlou, Reza Arya, Saman Yasin, Fahime Karimi och Mahsa Mohammadi.</p><p>Varför läser jag då upp dessa namn? Tobias Billström, detta är människor av kött och blod. De har familjer. De är nu i iranska fängelser och riskerar att avrättas när som helst. De har människor som älskar dem. Tänk på det!</p><p>Utrikesministerns brist på vilja att agera rent konkret har konsekvenser för människor. Vad vi i den här kammaren försöker åstadkomma genom våra interpellationer är att påvisa dessa konsekvenser för utrikesministern. Det är inte att peka finger eller att försöka göra partipolitik av det hela. Det finns en bred enighet i den här kammaren. Det finns ett starkt stöd här i kammaren för utrikesministern att luta sig mot om han väljer att agera. Snälla, jag ber utrikesministern att ta chansen och agera i morgon bitti.</p><p>(Applåder)</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "HA1055",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:19"
  }
}