{
  "anforande": {
    "dok_hangar_id": "5160797",
    "dok_id": "HA0936",
    "dok_titel": "Protokoll 2022/23:36 Måndagen den 12 december",
    "dok_rm": "2022/23",
    "dok_nummer": "36",
    "dok_datum": "2022-12-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:69 om ett verkligt effektivt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d9e5e7a-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Tack, ministern, för svaret på min interpellation! Jag håller helt med ministern om vikten av att ha ett så effektivt bistånd som möjligt och vikten av samarbete mellan olika aktörer.</p><p>Men jag måste också säga att jag är oroad över den kursändring som jag ändå kan se i det svenska biståndet, där regeringen aviserar att biståndet i större utsträckning ska kopplas till handel och näringsliv. Det behöver inte vara negativt, men jag ser uppenbara risker med att biståndet blir mer uppknutet till svenska intressen.</p><p>Jag är också djupt oroad över den kraftiga nedskärningen av biståndet och beslutet att frångå enprocentsmålet. Det sker i en tid när behoven är större än någonsin - något ministern också hänvisar till. För första gången på årtionden ökar fattigdomen i världen. Bara under 2022 ökade antalet människor i extremfattigdom till 719 miljoner, enligt Världsbanken, vilket gör att 9,3 procent av hela världens befolkning lever i fattigdom. Det är nästan var tionde person.</p><p>Det pågår just nu en hungerkatastrof i världen. Enligt FN lider 345 miljoner människor av akut undernäring - en siffra som har mer än fördubblats sedan 2019. Orsakerna är en rad globala kriser som överlappar varandra. Det är klimatkris, coronaepidemi, krig och konflikter. I det här läget behöver biståndet höjas och inte sänkas, som Sverige nu vill göra. Jag tycker att det är ganska skamligt.</p><p>Detta innebär också att länder i EU som på senare år har ökat sitt bistånd med hänvisning till Sverige inte längre kan se Sverige som ett föredöme. Jag är djupt oroad över vad det betyder på sikt att Sverige nu överger det ekonomiska åtagandet om 1 procent. Det innebär också att alla mottagare av svenskt bistånd kommer att uppleva en större oförutsägbarhet. Förutsägbarhet är en hörnpelare för biståndets kvalitet och effektivitet.</p><p>Beslutet att överge enprocentsmålet verkar inte heller ha analyserats eller utretts över huvud taget - något som till exempel Expertgruppen för biståndsanalys, EBA, påpekar.</p><p>Bistånds- och utrikeshandelsministern poängterar att regeringen vill fokusera på kvalitet, resultat och effektivitet. Jag håller med om att det är bra. Men vad är då ett effektivt bistånd? Jag tycker fortfarande inte att jag får något riktigt tydligt svar på det.</p><p>Regeringen talar nu om att biståndet ska utgå från svenska intressen för att uppnå migrationspolitiska mål och för att gynna svensk export. Det är ett både omodernt, kostsamt och ineffektivt sätt att använda biståndet. Enligt OECD är bistånd som binds till krav på att handla med företag i givarländer 15-30 procent dyrare. Därför har OECD beslutat att avveckla bundet bistånd. Att knyta biståndet till exportfrämjande riskerar att göra biståndet mindre effektivt. Man bortser från faktiska behov i samarbetsländerna, och i många fall är handel ett sätt för en styrande elit att behålla makten.</p><p>När Sverige inte utgår från lokala behov bryter vi mot internationella överenskommelser om biståndseffektivitet - överenskommelser som Sverige tillsammans med mottagarländer, givare, internationella organisationer, Världsbanken, näringsliv och forskare utvärderat under årtionden.</p><p>Anser inte ministern att biståndet måste vara långsiktigt och utgå från mottagarnas behov och prioriteringar? Kan ministern förklara varför Sverige nu skär ned på biståndet och lämnar enprocentsmålet i en tid när behovet av bistånd är gigantiskt?</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "HA1069",
    "replik": "N",
    "systemdatum": "2023-01-16 17:26:38"
  }
}