{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Hälsovård, sjukvård och social omsorg (forts. SoU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f8554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "193",
    "talare": "Ulrika Westerlund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag kan börja med den sista frågan jag fick av ledamoten Hultberg. Jag antar att det är anslag 1:6 som det refereras till. Där är det minus i Miljöpartiets budget jämfört med i regeringens; det är helt sant. Men detta beror på att det är de prestationsbaserade vårdplatserna som ryms inom detta anslag. Vi vill i stället öka de generella statsbidragen, vilket framgår av en annan budgetpost som är mycket högre än den minskning vi har gjort på just det här anslaget. Det är alltså en konsekvens av att vi inte vill se det prestationsbaserade tillskottet utan har valt en annan väg för att uppnå samma effekt som ledamoten Hultberg just refererade till. Vi ser att det är stora problem i vårdpersonalens arbetsmiljö och arbetssituation, och det är också detta som de allra flesta satsningarna i vår budget handlar om - att komma till rätta med dem. Fast vi har valt att göra det på ett annat sätt. Det är alltså svaret på den frågan.</p><p></p><p>Vad gäller budgeten i stort har vi fått höra att den är inflationsdrivande. Vi har gjort stora investeringar i förnybar energiproduktion och energieffektivisering, och det är sådant som på sikt kommer att sänka priserna på energi i stället för att de fortsätter att öka. Vi gör också vissa skattehöjningar som dämpar inflationstakten.</p><p>Dessutom är Miljöpartiet av uppfattningen att klimatomställningen är så viktig att vi inte kan pausa den. Om vi inte fixar klimatet - försöker komma med olika åtgärder som syftar till detta - kommer det att stå oss otroligt mycket dyrare på sikt.</p>",
    "intressent_id": "0469084171710",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}