{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:108 om förutsättningarna för välfärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "22f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Eva Lindh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den svenska välfärden finns där när vi är som mest sårbara. Vår välfärd skyddar, omfördelar kraft och skapar jämlikhet och möjligheter till ett mer jämställt samhälle.</p><p>Jag känner mig verkligen stolt över den svenska välfärden. Socialdemokratin är välfärdens förkämpar. Vi byggde upp den svenska välfärdsmodellen, och vi kommer att fortsätta försvara och utveckla den.</p><p>En fungerande välfärd är kärnan i det starka samhället. Det handlar om så mycket viktigt, sådant som är på allvar och betydande för alla oss och för våra nära och kära: att alla barn ska ha en bra skola, att vi får vård efter behov och tryggheten i att få en god omsorg på livets höst. Det är därför vi också reagerar så starkt när vi ser brister i välfärden.</p><p>Behovet och betydelsen av en stark välfärd blev tydligt under pandemin. För att värna den och klara pandemins utmaningar var det viktigt för den socialdemokratiskt ledda regeringen att ersätta kommuner och regioner för de ökade kostnaderna. Under pandemin sköt vi därför till tre gånger så mycket till välfärden som det beräknade skattebortfallet i form av generella bidrag. Ekonomiska resurser tillfördes också för att öka kapaciteten i hälso- och sjukvården, bland annat genom att öka antalet vårdplatser, anställa fler i vården och förbättra arbetsmiljön.</p><p>Nu står välfärden inför nya utmaningar och tuffa ekonomiska tider - och med en regering som inte prioriterar välfärden med tillräckliga resurser. Samtidigt har antalet äldre ökat, vilket också har ökat behoven inom sjukvården och äldreomsorgen. Det behövs också investeringar i byggnader och infrastruktur, och detta kostar pengar för både kommuner och regioner. Det var också därför som vi socialdemokrater tillförde dubbelt så mycket resurser i det budgetförslag som vi lade fram i höstas jämfört med det som regeringen med stöd av Sverigedemokraterna lade fram.</p><p>Det är bekymmersamt att det inte blir tillräckligt med resurser till välfärden. För det riskerar att försämra välfärden, men också att försämra förutsättningarna för personalen. De riskerar att sägas upp. Personalen är ryggraden i den svenska välfärden. Utan personal ingen välfärd. Därför återkommer jag och ställer frågan igen: Kommer regeringen att ändra om och skicka mer resurser, de resurser som kommuner och regioner behöver för att klara välfärden?</p>",
    "intressent_id": "0780214960516",
    "rel_dok_id": "HA10108",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:17"
  }
}