{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Särskild debatt om arbetet mot korruption i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2f8c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "8",
    "talare": "Ulrika Liljeberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Som alltid när vi talar här i riksdagen ska man påminna sig om vad det är vi vill försvara med våra lagar och satsningar. Vad är det som ligger i vågskålarna? </p><p>När vi nu pratar om otillåten påverkan och korruption är det därför viktigt att vi påminner oss om att det vi försvarar och värnar är vår demokrati, vår gemensamma offentliga sektor och ett samhälle där man får del av välfärd efter behov, anställning efter förtjänst och skicklighet samt uppdrag och avtal efter i förväg fastställda villkor - inte utifrån vad man kan ge i favör eller vad man kan muta eller skrämma sig till. Varken monetärt kapital eller våldskapital ska vara det som avgör om man får del av det gemensamma i Sverige.</p><p>Priset för en korrupt stat betalas alltid av de svaga. När systemet inte går att lita på, när tilliten är borta och när människor slutar rösta, slutar betala skatt och slutar ringa polisen när det har begåtts ett brott - när de i stället sköter allt detta själva - är vi illa ute. När systemet bygger på den starkes kraft och inte den svages rätt är vi illa ute. </p><p>Vi från Centerpartiet vill därför att en oberoende antikorruptionsmyndighet inrättas. Den ska ha i uppdrag att granska offentlig verksamhet, ge vägledning och stöd kring ökad transparens och bidra till åtal vid begångna brott. Den ska även erbjuda myndigheter, kommuner, regioner och riksdag en central visselblåsartjänst och säkerställa att inrapporterade misstankar utreds. </p><p>Lagstiftningen, alltså vi, måste ställa höga krav på de antikorruptionsstrategier som vägleder myndigheternas arbete. Brott mot reglerna ska leda till allvarligare konsekvenser än nu. Strategierna måste även innefatta bättre stöd för medarbetare och andra som rapporterar misstankar om detta. </p><p>Priset för att inte göra detta vill vi inte vill betala, för priset är vår öppna, liberala demokrati. Därför är det sannerligen upp till bevis för regeringen, som behöver leva upp till de stora ord och löften som har getts här i dag. Vi kommer att följa det noga. Vi samarbetar i det vi kan, men vi kommer att hålla noggrann vakt. Detta är en otroligt viktig fråga. </p>",
    "intressent_id": "0440673458216",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:22"
  }
}