{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "44",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Låt mig börja med det sista. Det är naturligtvis ingen bra politik över huvud taget. Att vi har hamnat här beror ju på Putins vedervärdiga invasion av Ukraina. Den har påverkat hela världsekonomin och påverkat bränsle- och elpriserna, inte minst i Europa. Det ser vi också här.</p><p>Det som hade hjälpt i det här läget hade varit om de kommuner som systematiskt har sagt nej till vindkraften i södra Sverige i stället hade byggt den. Då hade vi varit betydligt närmare lösningen. Detsamma gäller de förslag till energieffektivisering som fanns med i alla budgetar som vi var med och lade fram, men som ni strök. Situationen hade sett betydligt annorlunda ut om det inte hade skett.</p><p>Vi behöver absolut jobba på flera sätt samtidigt. Att vi nu bränner olja i stället för att ha vindkraft, som hade kunnat finnas på plats, är inget annat än väldigt sorgligt. </p><p>Miljöpartiets klimat- och miljöpolitik är ingen symbolpolitik. Vi ligger internationellt väldigt högt i trovärdighet. Sverige har tidigare setts som ett föredöme, och det vet Hans Eklind också. Tyvärr tappar vi nu den ledartröjan alltför snabbt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Jag hörde egentligen inget svar mer än det som vi har hört hela tiden, nämligen att kärnkraften skulle lösa våra framtida klimatproblem och sänka utsläppen. Men kärnkraften ligger ju oerhört långt fram i tiden.</p><p>Hur ser planen ut för att faktiskt sänka Sveriges utsläpp? Hur ser planen ut för att klimatanpassa så att inte svenska bönder, hushåll och företag drabbas, både ekonomiskt och i sina tillgångar och möjligheter att verka, av det som vi faktiskt står inför? Det går ju bra att stå här och säga fina ord, men hur vill ni åtgärda den verklighet som vi faktiskt ser komma?</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}