{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:67 om absoluta tidsgränser i sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3600f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "139",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Detta är definitivt en viktig fråga. Psykisk ohälsa bland dem som är sjukskrivna är en väldigt stor och viktig fråga. Det gäller inte minst eftersom väldigt många kvinnor befinner sig just här.</p><p>Hur, var och när vi ska titta vidare på frågan kan jag inte svara på i dag. Jag tar med mig det. Statsrådet Maria Malmer Stenergard brukar ha kloka förslag, men det är ingenting som bereds i Regeringskansliet just nu. Den frågan får jag helt enkelt återkomma om.</p><p>Att man behöver göra mer för att få tillbaka personer från sjukskrivning som befinner sig där på grund av psykisk ohälsa tror jag att vi båda kan vara helt överens om. Men hur, fru ålderspresident, får jag återkomma till.</p><p>Jag förstod att det var lite av en öm tå att tala om att gömma och glömma. Men om man inte ska gömma och glömma personer i statistiken måste man agera och inte låta månaderna gå. Just därför är det så viktigt att tidsgränserna finns och att man stärker rehabiliteringskedjan. Då tar också fler sitt ansvar i processen.</p><p>Det är inte bara individen som ska jobba här, utan det är framför allt arbetsgivaren, Försäkringskassan och hälso- och sjukvården som tillsammans med individen ska ge hjälp och stöd så att människor kan komma tillbaka till arbete igen.</p><p>Alla behöver göra sin del under sjukskrivningsprocessen för att människor ska kunna gå tillbaka. Jag glömde att säga att också Arbetsförmedlingen har en given plats i rehabiliteringskedjan.</p><p>Jag vill återkomma till vikten av detta när man nu ser att sjukfrånvaron förväntas öka när konjunkturen vänder uppåt igen. En sådan ökning bedöms kunna bli väldigt kraftig om man ser till hur det har tett sig tidigare i historien.</p><p>Det är väldigt viktigt att man nu tar sig tid att analysera den tidigare regeringens förändringar och vad det får för konsekvenser så att man kan åtgärda de negativa konsekvenserna men kanske också ta vara på de positiva konsekvenser som förändringarna har lett till.</p><p>Det handlar också om att bygga ett system som är en rehabiliteringskedja som motsvarar den verklighet vi ser i dag och de sjukskrivningar vi ser i dag. Det gäller inte minst med tanke på hur många kvinnor som i dag befinner sig i psykisk ohälsa och ett utanförskap på grund av att de inte har rehabiliterats tillbaka till arbete och känner att de kan komma tillbaka.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1067",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:21"
  }
}