{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:113 om energi- och näringsministerns uttalande om den tidigare elpriskompensationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a2a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag ska vara tydlig med vad mitt syfte har varit med att lyfta fram frågan om att ingen kan redogöra för om alla hushåll med rätt till den tidigare elpriskompensationen med säkerhet har fått den. Det har varit för att peka på vad regeringen har uppfattat som brister, frågetecken och svagheter och försökt kompensera för. Jag har försökt avhålla mig från att säga att den skulle vara rättsosäker och i stället peka på att den modell vi nu har valt är mer rättssäker. Jag känner mig tryggare med det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då är frågan hur det här hänger ihop. Bedömningen är att det är svårt att göra ett upplägg via Försäkringskassan för gasprisstödet. Dömer jag helt ut det förra upplägget? Nej, men jag konstaterar, som jag påpekat i andra interpellationssvar under dagen, att regeringens väg är snabbare och säkrare för det stora elstödet. Vi bedömde dock att det var en mer svårframkomlig väg för gasprisstödet. Säger jag att det förra upplägget var uselt? Nej, men jag pekar på svagheter i det som vi så långt det är möjligt har försökt hitta en annan väg framåt för. Det har inte bedömts vara möjligt för gasprisstödet.</p><p>Jag kan krasst konstatera att det är en svaghet att man i slutet av januari, ganska många månader efter det att man påbörjade utbetalningarna av det förra elstödet, inte kan svara på var man är någonstans. Det finns en risk att vi står här om några månader och ser brister i den nya varianten som gäller för merparten av stödet som når elkonsumenterna och inte primärt gaskonsumenterna på privathushållssidan. Ur det perspektivet menar jag att det nog ändå hänger ihop och att regeringen står för de vägval vi gjort, medvetna om bristerna och med avsikt att överbrygga dem där det varit möjligt. Där det inte varit möjligt har vi valt ett liknande upplägg som det förra.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA10113",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:17"
  }
}