{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag får här höra från Niklas Karlsson att det inte hade gått snabbare med en socialdemokratisk regering. Det är väldigt märkligt att höra, men då har vi fått svaret på den frågan. Jag förstår inte det höga tonläget om svaret är att det inte hade gått snabbare.</p><p>Det är intressant att Niklas Karlsson tar upp stoppskrivelser och så vidare. Då gissar jag att han kan hela lagstiftningen kring detta, för man måste också berätta vem det är som ska beskattas och hur mycket. Även om man hade gjort på det sätt som Niklas Karlsson föreslår hade det alltså inte varit möjligt med det som fanns från EU. Det hade inte gällt, eftersom vi hade varit tvungna att gå igenom skattesubjekten. Det hade alltså inte fungerat. Även om vi hade gjort på det sätt som Niklas Karlsson nu i efterhand föreslår hade det inte varit möjligt. Då är vi klara med den delen av diskussionen.</p><p>I den andra delen sägs att en socialdemokratisk regering inte hade kunnat göra det snabbare. Jamen, då är ju den delen av debatten avklarad. Tack för det, det var ett tydliggörande!</p><p>Fru talman! Då går vi vidare, nu när vi har fått svar på de frågorna. Då får Niklas Karlsson, som står och säger hur mycket Socialdemokraterna vurmar för hushåll och företag, gärna berätta hur mycket elstöd i pengar ni betalade ut till svenska hushåll föregående år. Den här regeringen betalar ut 60 miljarder. Jag skulle gissa att det är ungefär sex gånger så mycket som den socialdemokratiska regeringen gjorde förra vintern, men det kan Niklas Karlsson gärna få berätta för dem som lyssnar.</p><p>Berätta gärna också hur mycket elstöd den förra socialdemokratiska regeringen betalade ut till företagen. Det skulle också vara intressant att höra, när man nu står och säger att en socialdemokratisk regering minsann hade tagit mycket större ansvar. Vi hade en socialdemokratisk regering. Det var mycket lägre elstöd till hushållen, och ingenting till företagen. Den här regeringen hanterar resultatet av det ni har orsakat, Niklas Karlsson!</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "HA01FiU33",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:39"
  }
}