{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6b5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "23",
    "talare": "Anders Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Studiestödet är vad vi debatterar här i dag. Vi fick en inledning från utskottets ordförande Fredrik Malm, en exposé över svensk utbildning och den standard som finns samt av vikten av ett generöst studiemedelssystem och högre utbildning. Det är glädjande att hela kammaren egentligen står bakom en sådan ordning här i landet där vi hedrar och förstår värdet av utbildning.</p><p>Det finns två aspekter. Det ena är bildning. Vi ska kunna vaccinera oss mot humbug och fake news och förstå värdet av vetenskap i relation till låtsasnyheter och googlingar på internet. Det andra är att vi har en utbildningsnivå i Sverige som är hög och gör att vi kan möta ett föränderligt arbetsliv, där vi kan flytta oss högre och högre upp och skapa mer och mer värde i våra produkter och tjänster. Där är vi eniga.</p><p>Låt mig här i kammaren i dag få lyfta fram två liberala aspekter på studiemedlen som båda syftar till att stärka studenternas situation, så att fler kan studera och ges rimliga förutsättningar att vara studenter. Det handlar dels om ett mer flexibelt studiestöd, dels om en större frihet att som student ha ett arbete vid sidan av studierna.</p><p>Arbetsmarknaden är i rörelse. Studenter är i dag i alla åldrar och kommer från olika slags bakgrund och studerar under olika omständigheter. Arbetslivet förändras. Livet förändras, men studiestöd har inte riktigt hängt med i utvecklingen. </p><p>Centerpartiet vill se en modernisering av studiestödet, så att den verklighet dagens studenter möter bättre tas om hand av ett reformerat studiestödssystem med mer flexibilitet och mer anpassning till olika förutsättningar.</p><p>Det är bra att människor vill satsa på att utbilda sig och bilda sig, både för individen och för samhället i stort. Centerpartiet vill uppmuntra och underlätta för fler att studera.</p><p>Vår första frihetsreform för studiemedel handlar om flexibilitet för studiestödet. För att öka genomströmningen och få fler i arbete vill vi i Centerpartiet som sagt ha ett mer flexibelt studiemedelssystem, ett system som premierar studenter som avslutar sina studier före utsatt tid men också är anpassat för dem med lägre studietakt, exempelvis personer som har gått anpassad gymnasieskola eller är deltidssjukskrivna. Det ger fler möjligheten till en utbildning som i förlängningen leder till jobb.</p><p>Heltidsstudier måste gå att förena med familjeliv. Det ger skäl att stärka studiemedlen. Ensamstående föräldrar är en utsatt studentgrupp ekonomiskt, och dessutom är de som endast har en gymnasieutbildning i klar majoritet bland ensamstående mammor. Det kan inte vara rätt att vi har ett studiemedelssystem som missgynnar ensamstående mammor och kvinnor.</p><p>Möjligheterna till utbetalning av tilläggsbidrag för föräldrar som studerar behöver utredas för en modern, jämställd situation. Det är liberal politik.</p><p>Vår andra frihetsreform för studiemedel handlar om det så kallade fribeloppet. Under covid-19-pandemin gjordes en viktig förändring. Fribeloppsgränsen togs bort, vilket gjorde att studenter kunde uppbära lånade studiemedel utan att behöva känna begränsningar när det gällde att ha ett arbete vid sidan av studierna. Men sommaren 2022 återinfördes inkomstprövningen för studiemedel, och fribeloppsgränsen återinträdde. Centerpartiet föreslår att det så kallade fribeloppet ska avskaffas för lånedelen av studiemedel. Det gäller alltså inte bidragsdelen utan den del som ska betalas tillbaka till staten.</p><p>Vi lyssnade tidigare till Socialdemokraterna som redovisade att det är tuffare tider för studenter, så varför inte avskaffa fribeloppsgränsen så att fler kan arbeta vid sidan av och få bättre ekonomi?</p><p>Fribeloppsgränsen innebär att det finns ett tak för hur mycket studerande får tjäna för att ha rätt till studielån. En enig riksdag avskaffade fribeloppet temporärt för att uppmuntra fler studenter att jobba under pandemimånaderna, inte minst eftersom det behövdes personal inom vård och omsorg samt restaurang- och besöksnäringen.</p><p>Nu när inkomstprövningen har återinförts är det mindre lönsamt för studenter att arbeta extra. Det är därför rimligt att slopa inkomstprövningen för lånedelen av studiemedlet och på så sätt stärka studenters frihet att själva bestämma över sin ekonomi. Att studera och samtidigt ha ett arbete vid sidan av kan för många vara djupt utvecklande, och dessutom får vi fler arbetade timmar i landet som stärker vår välfärd. Det är liberal politik.</p><p>Herr talman! Jag yrkar bifall till reservation 6 om fribeloppet.</p><p>Jag har presenterat två förslag med liberal politik som bygger styrka i hela landet, i varje lärosäte och i varje studievrå. Vi i Sverige är i stort behov av kompetens inom många av arbetsmarknadens områden, och vi måste ha ett studiemedelssystem som premierar studenternas situation och plats i livet. Alla är inte lika. Vi lever inte under något slags gemensam norm, utan vi är olika och har olika förutsättningar. Låt oss utveckla studiemedelssystemet så att det stärker både den enskilda studenten och Sverige i stort.</p>",
    "intressent_id": "0837394708917",
    "rel_dok_id": "HA01UbU3",
    "replik": "N",
    "systemdatum": "2023-02-23 23:46:52"
  }
}