{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:52 om kapaciteten på Arlanda flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5a5f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Jesper Skalberg Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack till Isak From, som lyfter den viktiga frågan om Arlanda flygplats. Men det går inte riktigt att prata om Arlanda utan att också prata om Bromma flygplats. Det är tydligt att vi nu har en regering som vill behålla Bromma flygplats som navet för det svenska inrikesflyget. Bromma är en utmärkt flygplats, inte minst eftersom Region Stockholm nu dragit tvärbanan hela vägen fram så att den är mer tillgänglig.</p><p>Det är glädjande att nedläggningspolitiken, där man vill lägga ned fungerande infrastruktur, nu har förpassats till historiens skräphög. Det hade blivit permanent sämre för inrikesflyget utan Bromma flygplats. Vi vet också att nya flygplatser inte växer på träd. Det man lägger ned kommer inte tillbaka sedan.</p><p>Det är bra att vi har två flygplatser här i Stockholmsregionen. Inte minst under pandemin märkte vi verkligen vad redundans betyder i transportsystemet.</p><p>Jag kan också säga att det för min egen region Gotlands del är bra att vi har två flygplatser att välja på. Man har fler valmöjligheter om man ska vidare ut i landet eller världen, och det leder också till ökad konkurrens. Vi vet ju att om vi har två flygplatser och flera flygbolag blir priserna lägre än om vi bara skulle ha en flygplats och ett flygbolag.</p><p>Men för att återkomma till Arlanda, som interpellationen handlar om, finns det problem där. Långa köer nämns. Jag kan också säga att när man flyger från Gotland till Arlanda parkeras planet vanligtvis långt ut på asfalten, och sedan får man åka buss in till terminalen eftersom slottarna så att säga är slut. Utöver att det är tråkigt att bli bortprioriterad leder detta också till längre restider.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad har man då gjort när det gäller Arlanda tidigare? Vad har man under de senaste åtta åren gjort från politikens sida? Det är tråkigt att konstatera att Arlandarådet mest blev en politisk kuliss. Man kom inte framåt; man kunde inte tävla med Kastrup och Gardermoen under alla de åren.</p><p>Man kan fråga sig om det kanske var på grund av pandemin som arbetet med Arlandarådets slutrapport försenades. Kanske till viss del. Men Arlandarådets slutrapport var klar redan i mars 2019, långt innan det förskräckliga viruset nådde Sverige. Det är därför lite magstarkt att som Isak From gör i sin interpellation kräva att man på åtta veckor nu ska åstadkomma allt det som inte åstadkoms på åtta år.</p><p>Det behövs mycket för att stärka rollen för Arlanda flygplats som nav i Norden, vilket Peter Normans utredningar har visat - Peter Norman som också är deltidsgotlänning. Det nämns förslag om en till landningsbana, ytterligare en avfart från E4:an och en bättre lösning för tågen. Detta kan låta som en väldigt kort uppräkning, men det rör sig om väldigt stora investeringar.</p><p>Därför är det bra, tycker jag, att regeringen vill titta på detta samlat och även pröva det mot offentliga finanser. Man kan inte titta på enskilda flygplatser och lägga till eller dra ifrån saker, utan man behöver se inrikesflyget och rollen som nav i Norden som en helhet.</p><p>Jag ser fram emot att utredningen blir klar och att regeringen återkommer i frågan.</p>",
    "intressent_id": "0250583732424",
    "rel_dok_id": "HA1052",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:37"
  }
}