{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:137 om hemliga tvångsmedel och integritet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "03303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Gudrun Nordborg har frågat mig vilka åtgärder jag avser att vidta för att garantera ett starkt skydd för den personliga integriteten vid användandet av hemliga tvångsmedel. Jag vill först bara understryka att jag tycker att det är utmärkt att den frågan reses. Avvägningen mellan den effektiva brottsbekämpningen å ena sidan och den personliga integriteten å den andra är komplex i varje tid men ställs onekligen på sin spets i vår tid.</p><p>Min utgångspunkt är att vi har sett en skrämmande utveckling vad gäller gängkriminalitet inte minst i Sverige de senaste åren. Det är en brottslighet som är systemhotande, och min och regeringens uppgift är därför att göra allt som står i vår makt för att vända den utvecklingen.</p><p>För att göra det kommer det att krävas kraftfulla åtgärder, och en viktig del av det är att ge brottsbekämpande myndigheter, polis och åklagare inte minst, nya och effektiva verktyg i det arbetet. Det innefattar bland annat utökade möjligheter att använda hemliga tvångsmedel också i ett preventivt och förebyggande syfte. Vi avser att lägga flera sådana förslag under det här året.</p><p>Samtidigt är det förstås så att alla bestämmelser om hemliga tvångsmedel måste leva upp till högt ställda rättssäkerhetskrav. Det gäller både reglerna i sig och tillämpningen av dem. Det finns flera mekanismer som avser just rättssäkerheten och som har till syfte att säkerställa skyddet för enskildas rättigheter när man använder hemliga tvångsmedel. Till exempel finns det krav på domstolsprövning och även krav på att offentliga integritetsskyddsombud ska bevaka den enskildes integritetsintresse.</p><p>Det finns också ett omfattande tillsynssystem. Tillsynen utövas främst av Säkerhets- och integritetsskyddsnämnden. För att säkerställa att nämnden har bästa möjliga förutsättningar att utöva sitt viktiga uppdrag har regeringen också ökat anslagen till nämnden. Även andra myndigheter kan utöva tillsyn. Utöver detta gör regeringen årliga skrivelser till riksdagen, som interpellanten tar upp, med redovisning av användningen av hemliga tvångsmedel. Det gör också att den parlamentariska kontrollen är en viktig del av det här systemet.</p><p>Även om den personliga integriteten ska värnas måste också myndigheterna ha förmåga att motverka den gängkriminalitet och den grova organiserade brottslighet som begränsar livet, friheten, tryggheten och vardagen för människor i hela vårt land, inte minst i särskilt drabbade områden. För den förmågan är möjligheten att i vissa fall kunna använda hemliga tvångsmedel helt avgörande. Regeringen kommer inte tveka att göra det som krävs för att vända den utveckling som vi nu har upplevt under alldeles för lång tid. Ytterst handlar det om medborgarnas trygghet, men det handlar också om att värna det fria och öppna samhället.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA10137",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:36"
  }
}