{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:86 om höjd moms på reparationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd1acffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Ida Ekeroth Clausson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar finansministern för svaret. Att Sverige befinner sig i en utmanande ekonomisk situation råder det ingen tvekan om, och att regeringen i det läget vill stärka statskassan finns det inte mycket att säga om - särskilt inte när de ökade intäkterna ska gå till polisen och försvaret, enligt ministerns svar.</p><p>Men enligt regeringens egna beräkningar innebär den höjda mervärdesskatten på vissa reparationer att statskassan stärks med upp till 60 miljoner kronor i år. Det är förstås inte småpengar, men i förhållande till hela budgeten är summan nästan försvinnande liten, särskilt när man tänker på att regeringen har sänkt skatten för oss höginkomsttagare och därigenom beräknas tappa 13 miljarder kronor i år. Det är alltså över 200 gånger mer än den intäktsökning som beräknas komma från höjningen av mervärdesskatten på reparationer.</p><p>Finansministern säger i sitt svar att regeringen inte har ytterligare förslag om förändringar av mervärdesskatter på varor och tjänster, trots att de i propositionen själva skriver att utgångspunkten bör vara en enhetlig mervärdesskatt och tillämpning av normalskattesatsen på 25 procent.</p><p>En enda skatt ska alltså höjas, enligt finansministern, och då väljer regeringen att driva igenom en skattehöjning som enligt propositionen kommer att leda till en sämre resurshushållning och till att miljöbelastningen från nyproduktion ökar. Det är verkligen en anmärkningsvärd prioritering från regeringen att den enda momshöjning som föreslås ger förhållandevis små intäkter och enligt både regeringen och flera remissinstanser kommer att ha en negativ inverkan på miljön. För mig är detta en tydlig signal om hur högt, eller snarare lågt, regeringen prioriterar miljön. Ännu mer anmärkningsvärt blir det i ljuset av att riksdagen för mindre än ett år sedan var enig om att sänka nämnda skatt till 6 procent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kan finansministern förklara vad som har hänt sedan maj förra året, som har lett fram till denna totalt motsatta bedömning?</p><p>Jag vill också fråga finansministern hur hon ser på de småföretagare som nu riskerar att få mindre marginaler när fler väljer att köpa nya varor i stället för att reparera gamla. Höjd skatt på reparationer riskerar att slå mot antalet jobb precis när vi går in i en lågkonjunktur, och det finns också farhågor om en förlust av kompetenser som snarare behöver öka om vi ska få en handel med bättre hållbarhet.</p><p>Moderaterna och övriga partier i regeringen och regeringsunderlaget brukar säga sig stå upp för småföretagarna. Anser finansministern att de lever upp till detta genom den här skattehöjningen?</p><p>(Applåder)</p>",
    "intressent_id": "0412502344925",
    "rel_dok_id": "HA1086",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:13"
  }
}