{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:22 om skolmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "975232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag noterar att jag återigen inte har fått svar på någon av mina frågor. Jag tycker att det är värt att upprepa frågan: Är Lotta Edholm beredd att ändra i sin egen portalparagraf för att skydda skolbolagens vinster?</p><p>Jag tänkte ta upp en annan viktig fråga som berörs i interpellationen, nämligen frågan om allmänhetens och mediernas insyn. Vi pratar om skattefinansierad skolverksamhet, och insynen ska självklart säkras oberoende av vem som är huvudman för skolan.</p><p>Jag citerar igen: \"Skolan ägs av svenska folket. Dessutom utövas det myndighetsutövning inom den. Det gör att uppgifterna självklart ska vara offentliga. Att så inte längre är fallet, för att vi har släppt in privat kapital och affärstänkande i skolväsendet, är vansinnigt.\" Detta sa Håkan Wiclander, ordförande i Idéburna skolors riksförbund, till tidningen Skolvärlden år 2020.</p><p>Idéburna skolors riksförbund bedömer det alltså som självklart att skattefinansierade skolor ska omfattas av offentlighetsprincipen. Argumentet att det skulle belasta små skolenheter faller därmed, för deras medlemmar är väldigt ofta små skolenheter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den verkliga anledningen till att högern inte vill ha offentlighet i friskolor är förmodligen att aktiebolagsskolorna inte vill ha den utan ser den som ett angrepp på den fria företagsamheten. Har ni hört något så knäppt? Den fria företagsamheten går inte före medborgarnas berättigade krav på insyn i verksamhet som helt finansieras av skattepengar.</p><p>Varenda spänn som finns i de fristående skolorna är skattepengar. De utövar myndighet i myndigheters ställe, och de får redan betalt för den administration som diarieföring skulle innebära. Varför vill skolministern inte att de ska omfattas av offentlighetsprincipen?</p><p>Skolministern har ju själv haft djup insyn i en skolkoncern och faktiskt både ägt och styrt den så sent som för några veckor sedan. Vilka hemligheter har skolkoncernerna som skolministern vill fortsätta att dölja?</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA1022",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:03"
  }
}