{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Barnets bästa vid fortsatt vård enligt LVU",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a5e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Juno Blom (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Nu står vi här ännu en gång för att debattera hur barns bästa ska kunna bli en del av prövningen av om vård i familjehem kan upphöra. Det gäller barn som omhändertagits på grund av att barnets föräldrar utsatt barnet för något och det finns en påtaglig risk för att barnets hälsa och utveckling skadas. Det handlar om barn som utsatts för våld, sexuella övergrepp och försummelse på grund av missbruk och barn som riskerar att föras ut ur landet och tvingas in i äktenskap eller könsstympas.</p><p>Listan kan göras lång på fruktansvärda handlingar som ligger till grund för att barnet måste skyddas från föräldrar som borde stå för trygghet och kärlek och ge tillit men som i stället har valt att utsätta sina barn för övergrepp som leder till att barnets trygghet, tillit, hälsa och utveckling skadas.</p><p>När vårdnadshavarna sedan vill att barnet ska komma hem saknar barnet, som omhändertagits för att få skydd, rätten till en egen röst. Självklart ska vi fortsätta se på förändringsförmågan hos föräldrarna som utsatt barnet för detta. Men dessutom borde det vara lika självklart för alla, förutom då kanske för de föräldrar det gäller, att en utredning även måste väga in vad som är det bästa för barnet.</p><p>Enligt nuvarande lag har barnets inställning till frågan om fortsatt vård ingen betydelse för vilket beslut som fattas. Inte heller spelar det någon roll i vilken utsträckning barnet rotat sig i familjehemmet. Det är en helt orimlig ordning. Det är oförsvarbart att det ska ta så oerhört lång tid att komma fram till det självklara beslutet att stärka barnets bästa.</p><p>Håkan Ceder lämnade över en utredning redan 2015 med förslag på ändringar i lagen om vård av unga. Några av de viktigaste förslagen i utredningen var att synliggöra barns och ungas grundläggande rättigheter. Vården ska vara av hög kvalitet, ges med omtanke och bygga på respekt för barnets människovärde och integritet samt med aktning för barnets person och egenart. Barnets bästa ska vara avgörande vid prövning av huruvida vård i familjehem kan upphöra. Det ska bland annat fästas särskilt avseende vid barnets inställning och om barnet sedan låg ålder eller under lång tid har vårdats i familjehemmet. Återföreningsprincipen ska inte gälla om det inte är det bästa för barnet.</p><p></p><p>Centrala förslag i Ceders utredning hamnade dock i en byrålåda på Socialdepartementet. Socialutskottet tvingades därför initiera en egen utredning under förra mandatperioden då regeringen inte var beredd att ta steg för att stärka barnets bästa. Jag vill rikta ett stort tack till utredaren Anders Hagsgård som överlämnat ytterligare en gedigen utredning för att stärka barnets bästa. Ett lika stort tack riktar jag till ledamöterna i socialutskottet som drev detta viktiga arbete framåt, och ett extra tack riktas till Moderaterna som initierade detta.</p><p>Åtta år senare står vi här igen. Jag vet inte hur många gånger jag hörde under förra mandatperioden att det är komplext att utreda de här fallen, fru talman. Ja, det är komplext att utreda de här fallen. Men det är betydligt mer komplext för barn som tvingas växa upp i dessa utsatta miljöer. Och de mest komplexa måste vara vi politiker som inte lyckas fatta beslut och fullt ut ställa oss på barnens sida, trots kännedom under så lång tid.</p><p>Ett återkommande argument mot att införa barns bästa som rekvisit är att det skulle vara rättsosäkert utifrån vårdnadshavarnas perspektiv. Men den lagstiftning som finns i dag är ju totalt rättsosäker utifrån de utsatta barnens perspektiv. Vi tillåter att föräldrarätten helt dominerar framför barnets rätt.</p><p>Vi har alla berörts starkt av Esmeraldas fruktansvärda lidande och att hon dog innan hon ens hann fylla fyra år. Nu har vi mötts av ännu ett tragiskt öde: Tintin, en pojke som vädjade om att inte behöva träffa sin pappa, ett barn som uttryckte rädsla men som rätten valde att inte lyssna till. Han är ännu ett barn som har förlorat sitt liv. Dessa två fruktansvärda händelser skiljer sig delvis åt, men det bristande barnrättsperspektivet förenar dessa tragiska öden.</p><p>Jag har mött så många barn som tvingas till umgänge med en våldsutövande pappa. Jag har träffat så många mammor som är helt förtvivlade för att rätten ger den våldsutövande pappan rätt till vårdnad i vissa fall och umgänge i andra fall. Jag har mött mammor som helt förlorat vårdnaden för att rätten inte anser att de är samarbetsvilliga med den våldsutövande kriminella pappan som försatt hela familjen i skräck. Hur kan vi politiker acceptera att barn är de enda brottsoffer som tvingas möta sin förövare ensamma, helt oskyddade, helt utlämnade? </p><p>Barnets bästa vid fortsatt vård enligt LVU</p><p>Det är fullt naturligt att våldsutsatta mammor inte vågar lämna sin förövare och den brottsplats som hemmet utvecklats till när de vet att det finns en uppenbar risk att deras barn kommer att tvingas till umgänge med den våldsutövande pappan. Jag kommer aldrig glömma ett samtal med en flicka som ställde den enkla frågan: Varför tycker de att jag och min syster kan bo hos vår pappa när de säger till mamma att det är farligt för henne att bo där?</p><p>Den röda tråden i dessa fruktansvärda misslyckanden är att det i dag saknas ett tydligt barnrättsperspektiv och att föräldrarätten är enormt stark. Det är en föräldrarätt som i praktiken tar över barnets behov av skydd och stöd, en föräldrarätt som är starkare än barnets vädjan om att slippa umgänge när de känner oro och rädsla för att tvingas bo med sin pappa.</p><p>Jag förstår inte vad det är som gör att vi inte kan förstå hur det är för barn som lever med våld. Och jag förstår inte att vi vill hålla kvar en naiv idealbild av att alla föräldrar i grunden är goda och vill sina barn väl. Jag förstår att vi önskar att det vore så. Men vi som bär ansvar för de utsatta barnen måste ta in att det bara är en önskan, en önskan långt ifrån de utsatta barnens verklighet.</p><p>Umgänge ska vara till för barnet, inte för föräldrarna. Och barns rätt till skydd måste alltid gå före föräldrars rättigheter. Vi är skyldiga att lyssna på barnen när de uttrycker rädsla och oro och ta det på största allvar. I dag kan barn inte överklaga ett beslut som rör deras eget liv. Det är helt galet. Därför behöver barn egna ombud som kan föra barnets talan.</p><p>Vi föräldrar har ett val och ett eget ansvar att aldrig utsätta våra barn för övergrepp. De föräldrar som väljer att göra det har valt bort det mest grundläggande i ett föräldraskap, nämligen att ge barnet rätt till trygghet, tillit och kärlek.</p><p>Liberalerna yrkar bifall till utskottets förslag och ser fram emot den fortsatta processen.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p>",
    "intressent_id": "0719332223713",
    "rel_dok_id": "HA01SoU9",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:20"
  }
}