{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:5 och 10 om rätten till tolk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "815232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är oerhört angeläget att vi förbättrar sfi och samhällsorientering. Jag tycker att vi har brustit i det under ganska lång tid, inte minst när vi använt former för upphandling och tittat för lite på kvalitet och att resultatet faktiskt blir bra. Vi ger inte alltid de bästa förutsättningarna för människor som kommer hit.</p><p>I vårt avtal handlar det både om att förstärka sfi och samhällsorientering och att efter en tid ställa krav på att kunna svenska för den som har uppehållstillstånd och är svensk medborgare. Det är båda de sakerna som ska vara infriade, och det är rimligt att vi gör både och. Hade vi bara gjort det ena hade det varit svårt att se kopplingen till det andra, oavsett vilket av det vi hade gjort, så regeringens insatser är nödvändiga för att möjliggöra bättre förutsättningar för varje människa som kommer hit och vill bo och leva i Sverige att också integreras.</p><p>Utredningen handlar inte på något vis om sjukvården, utan den handlar om att se över att begränsa rätten till tolk vad gäller avgiftsfrihet inom alla samhällssektorer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vad är det då som sjukvårdsministern har sagt? Jag har inte någonstans sagt att det strider mot lag. Det är inte mina ord. Däremot har jag sagt att jag ser svårigheter utifrån att vi har en stark patientsäkerhet och att det är grunden för allt som försiggår inom hälso- och sjukvården. De svårigheterna kommer utredningen att behöva möta.</p><p>Den som vill titta på vad jag själv har sagt och skrivit får gå till det stora mediet Twitter. En torsdagskväll när flera professioner hade en debattartikel i ämnet som var väldigt intressant svarade jag dem att patientsäkerheten är en grundbult i hälso- och sjukvården, och i den utredning som kommer att genomföras kommer man att behöva pröva eventuella förslag i förhållande till det som gäller för hälso- och sjukvårdens olika styrande lagar.</p><p>En utredning ska alltså tillsättas - jag har aldrig påstått något annat - och patientsäkerheten är en grundbult i hälso- och sjukvården. Som för alla statliga utredningar gäller att man genomför den - man går igenom vad som gäller, för vi bedriver verksamheten under lagarna - och sedan lägger fram ett förslag. Jag har inte möjlighet att i förväg tala om vad en utredning ska komma fram till. Det kommer den att själv behöva presentera, och sedan kommer regeringen på sedvanligt sätt att bereda ärendet och återkomma efter att det varit ute på remiss. Men det är nödvändigt att man berättar vad man tycker och tänker och inte minst att man lyfter de farhågor man har, oavsett verksamhet. Det är ju så vi arbetar inom det offentliga. Det finns någonting vi vill göra. Vi lyfter fram möjligheter, problem och brister och väger samman dessa innan vi fattar beslut. Det kommer vi att göra också i den här frågan. Det finns en trygghet i att vi har det svenska utredningsväsendet. Vi rusar inte iväg och fattar beslut. Vi tar reda på vad som gäller, och sedan lägger vi fram ett förslag.</p><p>Regeringens hållning tycker jag framgår väl av interpellationssvaret. En utredning kommer att göras för alla samhällssektorer, och när man kommer till hälso- och sjukvården kommer man att pröva eventuella förslag utifrån de lagar som gäller för just hälso- och sjukvården.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA105, HA1010",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:01"
  }
}