{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "50554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar ledamoten Kihlström för svaret, även om det inte var svar på frågan.</p><p>Det är intressant att det ska utredas eftersom ledamoten Aspling redan har berättat hur det ska gå till. Man undrar ju vilken linje regeringen har. Det är väldigt mycket utredningar som Sverigedemokraterna redan vet svaret på medan regeringen hela tiden landar i detta.</p><p>Jag ska försöka i ett varv till med en annan sak som jag funderat mycket på. Det är det här när man ska utvisa prostituerade och missbrukare.</p><p>När vi pratar med migrationsministern i den här kammaren kan vi inte få ett enda ett enda exempel på när en prostituerad eller en sjuk människa ska utvisas, vilket det ju står i Tidöavtalet att de ska. Då vill jag ge ledamoten Kihlström chansen att berätta när han tycker att endast det faktum att man säljer sex eller att man är sjuk i till exempel spelmissbruk eller alkoholism ska utgöra grund för utvisning.</p><p>Om det är så att ledamoten Kihlström säger att det ska utredas, det ska utredas, det ska utredas undrar jag: Kan ledamoten - eftersom han inte sitter i regeringen och därför är något friare än statsrådet - ange någon form av politisk riktning, resonemang eller ideologisk grund för att utvisa någon som bara säljer sex, vilket är helt lagligt i Sverige?</p><p>Om det inte går att ge ett enda exempel, är det då verkligen rimligt att utreda det? Jag har verkligen respekt för ledamoten Kihlströms förmåga att tänka fritt. Jag tror att ledamoten Kihlström har ett exempel om det ska stå med. Han är ju trots allt sitt partis ansvarige i riksdagen för de här frågorna. Ge mig ett exempel på när någon ska kunna utvisas bara för att den sålt sex eller bara för att den är sjuk!</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "HA01SfU4",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}