{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:8 och 16 om situationen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b23c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att tacka ledamöterna Håkan Svenneling, Vänsterpartiet, och Alireza Akhondi, Centerpartiet, för initiativet till dagens interpellationsdebatt och för möjligheten att få medverka i dag, där vi faktiskt står samstämmiga i att försöka få utrikesministern att agera för folket i Iran. </p><p>Det har nu gått 43 år av diktatoriskt och islamistiskt järngrepp över människors liv i Iran. Bägaren har runnit över, och katalysatorn är Jina Mahsa Aminis välkända öde. En ung 22-årig kvinna som möttes av en sådan brutalitet av moralpolisen i Teheran att hon till sist mördades för att ha visat lite hår.</p><p>Det går inte en dag utan att jag läser och ser inläggen som sprids på sociala medier, de kilometerlånga folkprotesterna, strejker och nedstängda butiker, elever i skolan som kastar av sig slöjan och pekar finger mot regimens företrädare. Bilder sprids på militärens övervåld, beskjutningar, fängslanden, torterade kroppar och döda kroppar. Amnesty menar att över 14 000 människor har fängslats sedan protesterna inleddes, och av dem som har mördats är minst 50 barn.</p><p>I det här inlägget vill jag framföra till utrikesministern att protesterna i Iran måste lyckas inte bara för demokratin, inte bara för mänskliga rättigheter och ett historiskt slut på den iranska ayatollaregimens era, utan protesterna i Iran måste lyckas för att de också har bäring på vår säkerhet - på Sveriges säkerhet. </p><p>När Khamenei, Putin och Erdogan träffades i Teheran i slutet av juli i år kom parterna överens om att långsiktigt stärka relationerna politiskt och ekonomiskt. Khamenei uttryckte på mötet att om inte Ryssland tagit initiativ till kriget i Ukraina hade Natoländerna startat kriget. Det här är den iranska regimens narrativ.</p><p>Khamenei och Putin kom överens på mötet om att avlägsna den amerikanska dollarn i den bilaterala handeln mellan länderna, vidare att utveckla Irans olje- och gasfält genom ett samförståndsavtal om 40 miljarder dollar, vilket motverkar omvärldens införda sanktioner mot Ryssland. Just nu talar allt, som tidigare också har framförts här, för att den iranska regimen förser Ryssland med drönare i kriget mot Ukraina, vilket har föranlett EU-sanktioner mot Iran.</p><p></p><p>Därför undrar även jag om utrikesministern kommer att kalla upp den iranska ambassadören och framföra fördömanden och kritik. Kommer utrikesministern att agera för att ansvariga ställs till svars för brott mot mänskliga rättigheter? Slutligen undrar jag om utrikesministern ser den iranska regimen som ett säkerhetshot för EU och Europa och inte minst i det här sammanhanget även för Sverige.</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "HA108, HA1016",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:42"
  }
}