{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f0fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det här är en fråga som har debatterats under några timmar, så jag ska vara ganska kortfattad.</p><p>Det här är en inkomstlag som ni själva under många år har följt. Vi har följt dessa system. Det intressanta är därför inte vad Niklas Karlsson nu säger till mig, utan det intressanta är att Niklas Karlsson aktivt kommer att vilja höja skatten för väldigt många löntagare från den 1 januari, till exempel för barnmorskor och poliser. Effekten av Niklas Karlssons politik är också att fler människor ska betala statlig inkomstskatt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Jag har full respekt för att vi tycker olika i den här frågan och att ni vill ändra lagen efter årsskiftet. Våra samarbetspartier vill inte det. Dock är detta inte en del av en förhandling eller ett aktivt beslut på det sättet, och det vet Niklas Karlsson. Så här fungerar systemen.</p><p>Som sagt: Ni lovade före valet att inte höja skatter, och det är precis det ni nu vill göra.</p><p>Fru talman! Om det är någonting som den här budgeten gör så är det att möta verkligheten. Jag vill bara ha det sagt. Den här budgeten ser till att barn får fler skolböcker, att vi får fler poliser, att vi kan bygga ut fängelser. Den här budgeten ser till att fler kan känna sig trygga här i landet efter åtta år när otryggheten slagit rot.</p><p>Den här budgeten möter verkligheten. Jag möter verkligheten. Jag har ansvar nu, och jag tänker ta ansvar. Jag tänker inte göra som Mikael Damberg, som i sitt anförande skyllde på Fredrik Reinfeldt. Jag tänker ta ansvar för det som jag nu ser, och därför lägger vi nu en budget som är återhållsam och som har handlingsutrymme men som samtidigt kan prioritera det allra viktigaste för Sverige, för svenska hushåll och för svenska företag.</p><p>(Applåder)</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:11"
  }
}