{
  "anforande": {
    "dok_hangar_id": "5147373",
    "dok_id": "HA091",
    "dok_titel": "Protokoll 2022/23:1 Måndagen den 26 september",
    "dok_rm": "2022/23",
    "dok_nummer": "1",
    "dok_datum": "2022-09-26 00:00:00",
    "avsnittsrubrik": "Val av talman",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e6d46b26-e94e-ed11-9177-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident och ärade ledamöter av Sveriges riksdag! Å Moderaternas, Sverigedemokraternas, Kristdemokraternas och Liberalernas riksdagsgruppers vägnar föreslår jag att Andreas Norlén återväljs som talman.</p><p>Den som ska leda riksdagens arbete har en central uppgift i vår demokrati. Talmannen i den nyvalda riksdagen bör ha en djup förståelse och respekt för både den politiska och den juridiska dimensionen i riksdagsarbetet. Dessutom bör personen i fråga ha ett brett förtroende över partigränserna samt ha en hög grad av integritet och lyhördhet.</p><p>Andreas Norlén var tidigare högt ansedd och uppskattad ordförande i riksdagens konstitutionsutskott. Under den gångna mandatperioden har han som riksdagens talman visat att han har personliga egenskaper och kompetenser som gör honom väl lämpad för det uppdraget.</p><p>Talmannen utövar viktiga konstitutionella befogenheter, och majoriteten i denna kammare bör återspeglas i valet av talman. Ett mycket viktigt skäl till att välja just Andreas Norlén är hans personliga kvalifikationer. I ett svårt parlamentariskt läge har han utövat talmanskapet med avsevärd skicklighet och oväld. Som talman har han visat stort engagemang för demokratin och mött respekt i och utanför Sveriges riksdag och över partigränserna. Att få riksdagens arbete att fungera i en pandemi innebär ytterligare en utmaning, som Andreas Norlén hanterade mycket väl.</p><p>Sedan slutet av 1970-talet har grundinställningen från borgerligt håll varit att i det fall det finns en tydlig majoritetsgruppering i riksdagen bör talmannen utses från denna gruppering. Moderaterna har samlat fyra partier som har en gemensam inriktning för Sverige, och efter riksdagsvalet utgör våra fyra partier det största sammanhållna samarbetet mellan partier i riksdagen.</p><p>När det gäller de vice talmännen bör de väljas utifrån partiernas storlek i kammaren. Vi tycker att alla partier i Sveriges riksdag borde kunna enas om denna princip om proportionalitet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Val av talman</p><p>Fru ålderspresident! Mot denna bakgrund bör Andreas Norlén kunna samla ett brett stöd i denna kammare. Sveriges riksdag har nu också möjlighet att för första gången på 20 år välja ett talmanspresidium i total enighet, med acklamation. Det vore ett styrkebesked för riksdagen och ytterst för den svenska demokratin.</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-18 15:31:52"
  }
}