{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:43 om levnadssätt som grund för lagföring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cc33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "63",
    "talare": "Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Det är nu den andra interpellationsdebatten utan att vi får till en diskussion om det interpellationen handlar om. Vi diskuterar i stället andra bevekelsegrunder för förslagen i slottsavtalet.</p><p>I den tidigare interpellationsrundan fick vi lära oss att skälet till att prostituerade men inte sexköpare nämns är att de nämndes i förarbetena. Då undrar man ju varför det inte skrevs in i slottsavtalet. Det hade varit ett enkelt sätt att förklara varför man säger att det ska gå att utvisa prostituerade men inte sexköpare. Men det är inte det den här debatten handlar om i huvudsak.</p><p>Här handlar det om två andra begrepp som finns med i slottsavtalet. Statsrådet och jag kan vara överens om att samröre med en terroristisk organisation eller en organisation med en allvarligt extremistisk del ska kunna leda till att man utvisas.</p><p>Men här handlar det om andra begrepp, fru talman. Jag tänkte att vi skulle kunna diskutera dem i stället och få veta mer om bevekelsegrunderna bakom dem. Det första är \"en otvetydig anmärkning\". Vad är det? Vad ser statsrådet framför sig som en otvetydig anmärkning på någons levnadssätt?</p><p>Hur tänker sig statsrådet att man ska kunna föra bok över de här otvetydiga anmärkningarna, och hur ska de kunna prövas? Det var skälet till att jag frågade justitieministern, men jag antar att eftersom frågan har lämnats över till statsrådet Malmer Stenergard kommer hon att kunna svara på frågan.</p><p>Det andra begreppet är \"missakta den svenska befolkningen\". Vad innebär det?</p><p>Den 30 april 1967 beslagtog svensk polis 61 grafiska blad av konstnären Carl Johan De Geer och hans konstverk <em>Skända flaggan</em>. Han dömdes den 7 juni för uppvigling och skymfande av svensk och utländsk rikssymbol. Frågan är om Carl Johan De Geer för detta tilltag skulle riskera utvisning med regeringens politik. Är det denna typ av missaktning av den svenska befolkningen som slottsavtalet tar sikte på? Om inte, skulle ministern kunna nämna en enda handling som skulle kunna räknas som en missaktning av den svenska befolkningen och som därmed i fortsättningen skulle kunna utgöra grund för utvisning från Sverige?</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "HA1043",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:47"
  }
}