{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0977235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I en intervju uttryckte Morgan Johansson att han är en dålig förlorare. Det kan man vara efter ett val, men det behöver inte innebära att man försöker bli världsmästare i antagonistiska superlativer när vi nu befinner oss i den situation vi gör.</p><p>Socialdemokraterna var det av de större partierna som var mest senfärdigt i sin svängning i Natofrågan. De behövde gott om tid på sig för att analysera den nya verkligheten och vägrade in i det sista att ställa sig bakom en svensk Natooption när riksdagen röstade igenom tillkännagivanden om det långt före rådande läge.</p><p>Jag vill uppmana Socialdemokraterna att i rådande situation inte använda provokationer från vänsterextrema, högerextrema och islamistiska krafter med flera för att piska upp en inrikespolitisk instabilitet och försöka förorsaka en regeringskris, vilket både Magdalena Andersson och Morgan Johansson har försökt göra men som tack och lov fallit platt. Många, inte minst säkerhetsorienterade myndigheter, bedömer detta som mycket allvarligt, och det finns ingen anledning att göra så. Det fungerade inte med den desperata presskonferens Socialdemokraterna höll i valrörelsens slutskede, och det ska inte tillåtas få fäste nu heller.</p><p>Att Socialdemokraterna har sviktat i Natofrågan är ett faktum, men jag välkomnar givetvis att de har ändrat sig utifrån den nya verkligheten. Vad drar Socialdemokraterna för lärdomar av detta i sitt analysarbete och i sin förmåga att lära sig en läxa av det allvarliga läget?</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-02-15 21:07:49"
  }
}