{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "12564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "218",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Nu ligger väl elprisstödet utanför denna budgetdebatt. Men det man till att börja med kan konstatera är att Sverige helt uppenbart inte har det mest stabila elsystemet, eftersom vi är i den situation som vi är. Det är bara att fråga vilket hushåll men också vilken industri som helst som kämpar med elräkningarna. För batterifabriken, som redan har etablerat sig i Göteborg, är det stora orosmomentet om det ens finns el.</p><p>Som jag sa i min förra replik är det inte fastighetsägare som behöver miljarder för att göra energibesparande åtgärder, för det lönar sig redan i dag, med de energipriser vi har, att göra sådana investeringar. Den trånga sektorn är alltså inte att få ekonomin att gå ihop utan att få tag i komponenter och hantverkare som kan göra jobbet. Då är inte jag och vår regering beredda att lägga miljarder av det allmännas medel där, när pengarna faktiskt behövs någon annanstans. Då är det viktigaste att sätta fokus på att återigen lösa energifrågan.</p><p></p><p>Vi hade en folkomröstning 1980. Jag tror inte att man 1980 riktigt förstod vilka enorma klimatproblem vi skulle stå inför i dag. Och vi kan inte blunda för klimatet.</p><p>Vi måste ha en fossilfri och koldioxidfri energiproduktion där vi kan gå över till en elektrifiering. Det är vår största utmaning för framtiden. Att Miljöpartiet inte tar den på större allvar utan vill plöja ned miljarder till fastighetsägare är faktiskt förvånande. Som jag sa i ett tidigare replikskifte med Vänsterpartiet är det förvånande att det är Miljöpartiet som tycker att fastighetsägare ska få miljarder för att göra något som de redan tjänar pengar på. Att de skulle stå på storkapitalets sida är väl symtomatiskt för den debatt som vi har hamnat i.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}