{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cafff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Alf Svensson myntade begreppet närvärme och fjärrvärme. Jag ska väl inte försöka tolka Martin Ådahls sista fråga utifrån Alf Svensson, men jag skulle ändå kunna ge några konkreta svar. Även påpekanden skulle jag vilja säga är på sin plats.</p><p>Jag har jobbat med bistånd både professionellt och framför allt ideellt. Jag brinner för det här med bistånd, och det tror jag att alla förstår.</p><p>Samtidigt lever vi i en situation där jag tycker att det svenska biståndet på goda grunder kan ifrågasättas. Vi har ett bistånd som inte har gjort skillnad. UNRWA till palestinierna är ett exempel. Irak är ett annat. Islamic Relief skulle jag också kunna lyfta fram, då vi vet att aktiva i Muslimska brödraskapet finns i denna organisation. Man har också fällts för eller det har beslagtagits rent antisemitiska budskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Det finns en del saker som man kan göra inom biståndet, men jag förstår för mitt liv inte varför Martin Ådahl tar upp detta med Ukraina. Den här regeringen har ju gett det största paketet - sannolikt alls inte det sista men det största hittills - som Sverige formulerat och fått ihop. Det har den här, den nuvarande, regeringen skapat med ett jättestort humanitärt hjälpstöd. Det har inte gått Martin Ådahl förbi, utan det har han ju sett. Jag vet att han debatterade detta, så varför Ukraina skulle vara ett problem i detta sammanhang förstår jag inte.</p><p>Vi har som regering satt ett tak på 8 procent när det gäller avräkningar. Det är jätteviktigt därför att om det är så att Sverige tvingas ta ansvar, vilket vi ska göra, för de ukrainska flyktingarna ska avräkningarna inte kunna uppgå till mer än 8 procent. Det vill säga att vi säkerställer bistånd till personer som i dag löper reell risk att svälta ihjäl. Det är ett faktiskt problem just nu, ett stort problem, som Martin Ådahl också påpekar. Men då måste vi se till att ha ett tak på avräkningarna. Det har inte jag hört att Centerpartiet har samma åsikt om. Vi har 8 procent. Vad har Centerpartiet?</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}