{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:164 om hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f15ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för tillfället att, så här en tisdagskväll, debattera en så viktig fråga.</p><p>Jag instämmer med Sofia Amloh i att det är bra att regeringen vill ta tag i problemen med mäns våld mot kvinnor och med hedersrelaterat våld och förtryck genom skärpt lagstiftning, förbättrat stöd till utsatta, effektivare myndigheter, kriminalisering av hedersförtryckets vidriga uttryck, förbud mot oskuldskontroller och omvändelseterapi, inrättande av ett nationellt centrum och framtagande av en nationell strategi. Allt detta är bra.</p><p>Men som Sofia Amloh påpekade har ministern själv, i en debattartikel i januari, tagit upp att misslyckad integration eller separatism understöder dessa strukturer. På så vis kopplade ministern ihop arbetet mot hedersvåld med frågan om förekomsten av religiösa friskolor. Jag håller med ministern om att skolor där alla elever kommer från familjer av en viss trosuppfattning är segregerande i sig. Skolan ska vara samhällets minsta gemensamma nämnare, och det är därför det är både en rättighet och en skyldighet för alla att gå i den. På så vis kan alla som lever här tillsammans bilda sig en något så när gemensam referensram och få tillfälle att möta människor från olika bakgrunder i den processen.</p><p>Det var därför vi i Socialdemokraterna gick till val på att förbjuda religiösa friskolor redan 2018. I januariavtalsförhandlingarna lyckades vi föra frågan ända till ett etableringsstopp, vilket Liberalerna hade gått till val på i det valet. Detta lagförslag är nu lagrådsremitterat och färdigberett och kan läggas fram till riksdagen av den regering som så skulle behaga. I valrörelsen lovade Liberalerna väljarna att göra det skyndsamt.</p><p>På Utbildningsdepartementet är liberalen Lotta Edholm statsråd med ansvar för frågan om religiösa friskolor; jag är mycket väl medveten om detta. Hon sa i ett interpellationssvar den 15 november att något förslag om etableringsstopp inte kommer att läggas fram av den här regeringen, vilket för övrigt är helt i enlighet med vad som står i Tidöavtalet.</p><p>För mig är det tydligt att Liberalerna har vikt ned sig för islamofober och godtrogna frikyrkovänner. Döm om min förvåning när tre liberala företrädare, däribland partiledaren Johan Pehrson och jämställdhetsministern själv, i opposition mot sin egen regering skrev på Expressens debattsida att Liberalerna är det parti som vill gå längst i kampen mot separatismen. I opposition mot sin egen partikamrat på Utbildningsdepartementet skrev de också att de inte kan acceptera att en enda skola i vårt land försvårar integrationen och hämmar elevers frihet.</p><p>Liberalerna kanske är det parti som vill gå längst i kampen mot separatismen, men den regering som Paulina Brandberg företräder vill det inte. Om statsrådet menar allvar med att religiösa friskolor är ett separatistiskt inslag i samhällsgemenskapen och att förekomsten av dem försvårar integrationen och understöder hedersrelaterat våld och förtryck, hur kan hon då representera en regering som inte är beredd att göra någonting för att komma till rätta med detta?</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA10164",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:49"
  }
}