{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:99 och 100 om åtgärder för ett ökat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a7b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Markus Kallifatides har frågat mig om jag ser någon risk att bostäder inte blir byggda i Stockholmsregionen som en konsekvens av stoppet för investeringsstödet per den 31 december 2022 och om jag har för avsikt att vidta några åtgärder för att påverka byggandet. Leif Nysmed har frågat mig vilka skäl som ligger till grund för regeringens beslut att klippa investeringsstödet vid årsskiftet 2022/23 samt vilka konkreta åtgärder jag avser att vidta för att öka bostadsbyggandet. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill betona att det är en angelägen fråga för regeringen att bostadsförsörjningen fungerar. Men vi befinner oss i ett bekymmersamt ekonomiskt läge, och förutsättningarna för bostadsbyggandet har försämrats snabbt på grund av detta. Bostadsbyggandet förväntas minska i år, främst på grund av den ekonomiska utvecklingen med höga byggkostnader, stigande räntor och minskad köpkraft hos hushållen. Den utvecklingen är förväntad oberoende av avvecklingen av investeringsstödet.</p><p>Beslutet att investeringsstödet ska avvecklas togs av riksdagen 2021. Regeringen fullföljer nu avvecklingen genom att se till att stöd som beviljats före den 31 december 2022 ska kunna betalas ut. Det är ett ansvarsfullt agerande i det tuffa ekonomiska läge som Sverige befinner sig i. </p><p>Regeringen anser att investeringsstödet var ett dyrt stöd och att det riskerade att gå till projekt som ändå skulle ha genomförts. Avvecklingen bedöms därför ha en begränsad effekt på det totala bostadsbyggandet samtidigt som den kraftigt minskar de statliga utgifterna för stödet. </p><p>I stället för kostsamma subventioner med låg träffsäkerhet vill regeringen nu ta fram reformer som ökar tillgången till byggbar mark, förenklar byggreglerna och ger incitament för ökat bostadsbyggande. Kommuner ska uppmanas och stimuleras att höja sin planberedskap, särskilt vad gäller småhus.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1099, HA10100",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:04"
  }
}