{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2277235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Imperialism - det är det ord som bäst beskriver Putins tankegods när han tar sig rätten att attackera ett fritt demokratiskt grannland som Ukraina.</p><p>Det handlar om alla folks frihet. Alla ockupationer är olagliga och måste upphöra. Det ukrainska folket har det senaste året visat att de vägrar låta sig kuvas av despotens Putins imperialistiska ambitioner. Med stöd från omvärlden har de heroiskt stått upp för att försvara sitt land mot en hänsynslös och brutal angripare som inte drar sig för att dagligen begå tusentals krigsbrott.</p><p>Kreml har under lång tid styrt Ryssland i en riktning som är reaktionär, konservativ och patriarkal. Ryssland förtrycker oppositionella och människorättsförsvarare samt agerar aggressivt mot sina grannländer och spelar en destabiliserande roll i världspolitiken.</p><p>Omfattande sanktioner mot Ryssland har tillsammans med vårt militära stöd varit viktiga för den ukrainska militärens framgångar, såsom återtagandet av staden Cherson. Men nu avgörs långsiktigheten i vårt stöd. Nu krävs det mer än militära resurser för att klara motståndskraften, särskilt som den ryska militären medvetet siktar in sig på civila mål såsom energiförsörjning. Därför är enighet både i Sverige och i EU viktigt för det ukrainska folket, och i Sverige är den enigheten stor.</p><p>Men Sverige behöver ta ett större grepp. Många av de som slåss har anhöriga som befinner sig här i Sverige. Sverige behöver bli bättre på att ta hand om de kvinnor och barn som söker skydd undan Putins bomber.</p><p>Regeringen säger sig vilja se ett långsiktigt och sammanhållet stöd till Ukraina. Låt det bli ett stöd till hjälp i alla delar - både till ukrainska soldater som strider för fred och frihet och till alla civila som gör motstånd på plats. Men låt det också bli ett stöd till alla kvinnor och barn som är på flykt och nu befinner sig här i Sverige. Stöd till ukrainska flyktingar är också stöd till byggandet av framtida goda relationer mellan Sverige och Ukraina för lång tid framöver.</p><p>Herr talman! Som en reaktion på Rysslands attack på Ukraina bestämde sig Sveriges två största partier för att byta åsikt om den svenska alliansfriheten, som har skyddat oss undan krig och konflikt i över 200 år. Efter sitt beslut bestämde sig den då socialdemokratiska regeringen för att ansöka om medlemskap i Nato.</p><p>Trots blåögda förhoppningar om en snabb anslutningsprocess har det blivit precis tvärtom. Redan dagarna innan ansökan lämnades in - faktiskt samma dag som riksdagens samtliga partier lämnade sin säkerhetspolitiska rapport - meddelade Turkiets president Erdogan att han motsätter sig medlemskap för Sverige och Finland. Det blev startskottet för en diplomatisk cirkus som fortfarande pågår, särskilt efter att den dåvarande utrikesministern Ann Linde undertecknade ett memorandum, ett slags avtal, med Turkiet och Finland. Och det är en cirkus som verkligen har fortsatt under den nuvarande utrikesministern Tobias Billström.</p><p>Svenska folket har bara kunnat stå vid sidan av och undra vad det är som pågår med deras demokratiska fri- och rättigheter, med rättssäkerheten vid migration och med Sveriges internationella röst för fred, frihet och mänskliga rättigheter. Allt detta är värderingar som har hamnat i papperstuggen för att blidka president Erdogan - utan någon vidare framgång.</p><p>Så vilka är då de dolda makthavarna som har bestämt att Sverige ska gå med i Nato? Jag tänker lista tre, som ingen medborgare har röstat på men som har utövat stort politiskt inflytande både i Sveriges ansökan och i att inskränka våra rättigheter.</p><p>Den första är Oscar Stenström. Oscar Stenström är en socialdemokratisk politruk som kallades hem från ambassadörsposten i Chile när Magdalena Andersson blev statsminister. Han fick då posten som statsministerns statssekreterare.</p><p>När Natoprocessen drog igång var han drivande i att ändra uppfattningen om ett svenskt Natomedlemskap. När sedan förhandlingarna med Turkiet startade blev Stenström den som fick ansvaret för att leda dem. Stenström har länge betecknats som en högersosse, men att han skulle vara så långt till höger att kunde överleva ett regeringsskifte och sitta kvar var det nog få som kunde förutse.</p><p>Vi vet relativt lite om Stenströms arbete, men genom att han har mejlat vissa uppgifter till sin privata mejladress har en sammanställning av hur mycket Sverige har gjort för att blidka Turkiet kommit ut. Sammanställningen ger intrycket av att myndigheternas frihetsgrader kanske inte är så stora när det gäller beslut om Turkiet. Mest anmärkningsvärd är nog räknesnurran över hur många kurder och oppositionella som Sverige har utvisat till Turkiet. Det är en kravlista som Turkiet ständigt ändrar och vars dagsnotering är 130 personer.</p><p>Den andra dolda makthavaren som styrt och ställt i den svenska Natoprocessen är Natos generalsekreterare, norrmannen Jens Stoltenberg. Stoltenbergs roll har framför allt varit att gå Turkiets ärenden och tvinga Sverige och Finland till förhandlingsbordet. Generalsekreterare Stoltenberg hade kunnat fokusera på Natos så kallade open door policy och samlat alla andra Natoländer mot Turkiets krav. I stället har han gång på gång upprepat att Turkiet har \"legitima säkerhetskrav\" att ställa på Sverige och Finland. Jens Stoltenberg har därigenom blivit Erdogans hantlangare för att jaga kurder och oppositionella, ja alla som Erdogan definierar som terrorister.</p><p>Under konferensen Folk och Försvar lyssnade jag på Stoltenberg. Det var många vackra ord om demokrati, men när det kom till Turkiet och varför Sverige och Finland ska förhandla med Turkiet var svaren få.</p><p>Varför gör då Stoltenberg så här? Sannolikt för att det är Turkiet, inte Storbritannien eller Frankrike, som är Natos näst största medlem efter USA, med ett stort inflytande över Nato och dess generalsekreterare. Så här i efterhand kan en fråga sig om generalsekreterare Stoltenberg lurade Sverige och Finland när han forcerade att memorandumet skulle skrivas under i Madrid. Vänsterpartiet varnade redan då för konsekvenserna av avtalet, och tyvärr visar sig det att vi har fått rätt. Den nya M-ledda regeringen har uppenbarligen inga problem med att attackera grundlagsskyddad yttrandefrihet.</p><p>Den tredje makthavaren som drev på för ett svensk Natomedlemskap är medierna. Många frågar sig nog vem det var på SVT som bestämde sig för att Sverige skulle gå med i Nato, för våren 2022 var svensk nyhetsrapportering om Nato verkligen bedrövlig. Varje dag toppades nyheterna av frågan om hur många centimeter närmare ett medlemskap Sverige var. Först efter att ansökan var inlämnad vaknade medierna yrvaket till och började rapportera om kärnvapen, utländska baser och Turkiets bristande demokrati.</p><p>Medieforskare kan säkert bättre än jag beskriva vad som hände, men det var inte svenska mediers bästa stund i granskande journalistik. Det ledde fram till att vi fick en ny lag om utlandsspioneri, som gör det svårare för just journalister att granska Sveriges relationer med andra länder, såsom Turkiet.</p><p>Det är uppenbart att de dolda makthavarna har haft stort inflytande över den svenska Natoprocessen. Det vore därför bättre om vi stannade upp en stund och funderade på om vi, oavsett om vi är för eller emot ett Natomedlemskap, ska krypa på detta sätt för despoten Erdogans Turkiet. Jag tror att utrikesministern i dag gör oss en björntjänst när han lägger Natopropositionen på riksdagens bord. Det riskerar att leda till att Erdogan kan sätta ännu mer press på den svenska Natoansökan.</p><p>Herr talman! Det sista ämne jag tänkte ta upp är i dag Iran. Det gjorde jag redan i mitt första inlägg här i kammaren denna mandatperiod. Jag är glad över alla som har stått upp efter mordet på Jina Mahsa Amini för att det ska få betydelse. \"Zan, zendegi, azadi\" och \"jin, jiyan, azadi\" är ord som har blivit märket för dessa protester.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-15 21:07:50"
  }
}