{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:56 om ett jämställt och tryggt arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ef33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "98",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det lyfts många viktiga frågor i debatten inom detta mångfasetterade område.</p><p>Regeringen kommer att attackera alla de områden som måste attackeras för att vi ska kunna få ett mer jämställt arbetsliv. Till att börja med kommer vi att jobba stenhårt för att få in fler kvinnor på arbetsmarknaden. Vi vet att av dem som i dag står längst från arbetsmarknaden är en väldigt hög andel utrikes födda kvinnor. Jag är stolt över att regeringen i sin budget gör en särskild satsning på kvinnors och flickors organisering i utsatta områden, en satsning som jag menar är väldigt viktig för att öka integrationen och föra dessa kvinnor och flickor närmare samhället och arbetslivet. Detta är såklart den absolut viktigaste åtgärden både för att kvinnor ska må bra och för att de ska få en mer jämställd ekonomi.</p><p>Såklart ska män och kvinnor ha samma möjligheter. När man väl kommer in på arbetsmarknaden ska alla yrken vara öppna för både män och kvinnor. Det är det som jag har varit inne lite på i dag att vi måste analysera. Vad är det som gör att män och kvinnor gör olika val både när det gäller utbildning och yrken? Behöver någon förskjutning ske? Det finns myndigheter som arbetar med den typen av analyser, och jag ser fram emot att ta del av detta för att se vilka åtgärdsförslag som kan tänkas komma.</p><p>Sedan har vi åtgärderna för män och kvinnor som befinner sig på arbetsmarknaden. Arbetsmiljöfrågan är en väldigt viktig fråga. I dag ser vi att de flesta arbetande kvinnor i Sverige arbetar inom offentlig sektor, där omsorg om människor står i fokus. Dessa välfärdsyrken är överrepresenterade när det gäller sjukskrivningar på grund av stressrelaterad ohälsa. Vi vet från Arbetsmiljöverkets inspektionsinsats 2017-2019 inom äldreomsorgen att nära nio av tio av de inspekterade arbetsplatserna har arbetsmiljöbrister, främst när det gäller det grundläggande systematiska arbetsmiljöarbetet. Här finns brister som det är väldigt viktigt att ta tag i.</p><p></p><p>Så har vi lönefrågan. Där fick jag en fråga om hur regeringen planerar att arbeta med parterna. Medlingsinstitutet är en av de myndigheter som jag har att hantera, och de bedriver ett väldigt viktigt arbete när det gäller just att kartlägga löneskillnader så att skillnader inom lönerna kan utjämnas.</p><p>Interpellanten och debattörerna har varit inne på att det uppkommer löneskillnader efter barn. Där ser vi att gapen ökar, och vi måste som sagt också titta på vilka åtgärder som kan vidtas för att underlätta ett kombinerat arbets- och familjeliv. Där ser strukturerna ut så i dag att det drabbar kvinnor hårdare, just därför att kvinnor tar ett större ansvar för det obetalda hemarbetet.</p><p>Det finns alltså många områden som regeringen kommer att arbeta med och ta fram lösningar kring, och jag ser fram emot att driva detta arbete stenhårt under mandatperioden.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA1056",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:50"
  }
}