{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": "",
    "anforande_id": "23edebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "216",
    "talare": "Beatrice Timgren (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill passa på att lyfta en viktig trafikfråga, och jag kommer att börja med ett exempel från min hemkommun Ekerö. </p><p>Tyvärr är trafiksituationen på Ekerö ett väldigt stort problem. Anledningen kan stavas Förbifart Stockholm. Då menar jag inte förbifarten i sig, för den är bra. Den är till och med nödvändig, inte bara för Ekeröborna utan för hela Stockholmsregionen. Däremot är Trafikverket och inte minst tidigare infrastrukturministers hantering av trafikfrågorna under all kritik. </p><p>Som de flesta vet pågår för närvarande en ombyggnation av Ekerövägen, vilken är en del i Förbifart Stockholm. På sikt kommer detta att leda till bättre framkomlighet och minskade köer, vilket såklart är bra. Problemet är att man under byggnationen inte har säkerställt framkomligheten. Det mest allvarliga är givetvis den obefintliga framkomligheten för räddningsfordon om olyckan skulle vara framme. </p><p>Från Ekerö finns det nämligen bara en enda vägförbindelse, och blir det stopp på denna enda vägförbindelse finns det inga alternativa vägar - förutom en båtförbindelse som inte går dygnet runt och som dessutom är belagd med avgift. I och med bygget av Förbifart Stockholm har framkomligheten på den här enda vägförbindelsen kraftigt reducerats. Det innebär i sin tur att framkomligheten för räddningstjänst inte kan säkerställas. Detta påverkar inte bara Ekeröbornas vardag väldigt negativt, utan det kan även innebära fara för liv. Som ni alla vet kan nämligen varje minut vara avgörande om olyckan skulle vara framme. </p><p>Herr talman! Vad som är särskilt anmärkningsvärt i den här situationen är att Trafikverket under byggnationen och under de rådande förutsättningar jag precis har beskrivit har valt att prioritera anläggandet av cykelbanor. Huruvida detta är ett resultat av den miljöpartistiska politik som den tidigare S-regeringen har bedrivit låter jag vara osagt, men jag kan konstatera att det är uppenbart att Trafikverket har brustit i att säkerställa framkomligheten och i att vidta de åtgärder som krävs för att minimera de störningar som kan uppkomma under en byggnation.</p><p>Jag hoppas att en ny regering nu kan se över Trafikverkets organisation och arbetssätt, då hela projektet Förbifart Stockholm är ett exempel på att Trafikverket inte har klarat sina åtaganden. Trafikverket är nämligen ett exempel på hur den tidigare regeringen har misskött infrastrukturfrågorna. Trafikverket har under de senaste åtta åren vuxit med 48 procent, och det skulle behöva initieras en översyn av myndigheten för att granska om dess ökade resurser har använts på ett effektivt sätt. </p><p>I detta anförande instämde Mats Arkhem, Rashid Farivar, Thomas Morell och Robert Stenkvist (alla SD).</p>",
    "intressent_id": "0663851410627",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:49"
  }
}