{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Rättsväsendet",
    "kammaraktivitet": "",
    "anforande_id": "e7ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "156",
    "talare": "Camilla Brunsberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vilken ära det är att i dag få stå här i kammaren och företräda Moderaterna. För min personliga del är det möjligt tack vare att Blekingeborna gav mig ett starkt väljarstöd i valet. Därför tänkte jag i mitt första anförande i kammaren under denna mandatperiod tala om just det som var viktigt inför valet för Blekingeborna.</p><p>Jag hade såklart kunna tala länge och väl om marinbasens och flygflottiljens betydelse för Sveriges yttre säkerhet när vi nu befinner oss i en skakig tid. Jag hade också kunnat tala om hur viktigt det är att jobben växer fram och att Blekinges företag - många verkar på en global marknad och bidrar till Sveriges bnp - är beroende av infrastruktursatsningar. Men, fru talman, jag tänker tala om en annan sak. Jag tänker tala om trygghet.</p><p>När man i en valrörelse knackar på hundratals dörrar möts man av både fina och ärliga samtal om vad som är viktigt för människor i deras vardag. Jag träffade bland annat en ung pappa som hade flytt hit till Sverige från krig och förtryck. Han sa till mig: Jag kom hit för att skapa ett tryggt liv för mig och mina barn, men Sverige har förändrats.</p><p>Ja, Sverige har numera kvalificerat sig till att bli ett av de länder i Europa som har flest gängrelaterade skjutningar. Vi har sett skjutningar nästan varje dag och dödsskjutningar i stort sett varje vecka. Var tredje kvinna är rädd för att gå ut om kvällen, och barn och unga blir rånade och förnedrade på öppen gata.</p><p>I min hemkommun, där jag under den mandatperiod som gått har varit oppositionsråd, har vi moderater tillsammans med Kristdemokraterna samlat ett brett politiskt stöd för att göra omfattande trygghetssatsningar. Vi har satsat stort på skolan, dubblerat fältgruppen och anställt trygghetsvärdar. Varför nämner jag det här i kammaren? Jo, det gör jag för att det är otroligt viktiga förebyggande insatser som man behöver göra just på kommunal nivå. Men det räcker inte. Nu är det äntligen dags att ta krafttag mot otrygghet och kriminalitet. Jag ser fram emot att här i kammaren vara med och rösta igenom reformer för att återupprätta Sverige som ett tryggt land, där kriminella sitter bakom lås och bom.</p><p>Sedan är definitionen av trygghet såklart olika beroende på var man befinner sig i livet. Just nu är det många som riskerar att behöva lämna hus och hem för att de inte har råd att betala sin elräkning. Nu är det dags att omgående få ett högkostnadsskydd på plats och se till att kärnkraft kan byggas ut i Sverige.</p><p>Fru talman! Trygghet handlar om mycket mer än fler poliser och hårdare straff. För oss moderater handlar trygghet om att våra barn ska kunna gå på trygga och säkra skolor, att våra äldre ska få tillgång till bra äldreomsorg, att människor ska ha råd att betala sin elräkning och att kvinnor ska kunna gå ut om kvällen utan att behöva se sig om över axeln.</p><p>Men om detta ska vara möjligt och om vi ska ha råd att genomföra dessa nödvändiga förändringar måste alla som kan vara med och bidra och försörja sig själva.</p><p>Nu har fyra partier fått Tidöavtalet på plats, vilket gör att vi moderater kan genomföra allt det som vi gick till val på för att få bukt med kriminalitet och otrygghet. Jag ser fram emot fyra konstruktiva år här i kammaren där vi får ordning på Sverige. Och, fru talman, som riksdagsledamot för Blekinge kommer jag alltid att ha otryggheten som min största och värsta fiende.</p><p>(Applåder)</p><p>I detta anförande instämde Robert Stenkvist (SD).</p>",
    "intressent_id": "0220064764318",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}