{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "adfff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är inte främst jag som säger att det är ett löftesbrott. Jag har också sagt det. Men tala med människor i Sverige! Fråga om de tycker att regeringens politik speglar det man sa till väljarna i valrörelsen! Det tycker de inte. Det är verkligheten som är regeringens problem, inte vad vi socialdemokrater säger om deras budget. Det är verkligheten som är deras problem.</p><p>Det visar sig att regeringen lägger 6,7 miljarder på en skattesänkning som knappt ger någon effekt. Det blir folk irriterade på. De känner sig svikna och lurade. Vi visar i vårt budgetalternativ hur man kan rikta stöd framför allt till de delar av Sverige som inte har tunnelbana, buss och pendeltåg som jag som bor i Solna. Vi riktar i stället stöd till dem i glesbygd som verkligen behöver det. Det innebär en priseffekt på 2 kronor för de första 2 000 milen. Det är pengar på riktigt, och bensinbolagen kan inte skära emellan.</p><p>Vi visar att vi tar kostnadsfrågan på allvar, men regeringens problem är att de har lovat saker och ting som de inte kan hålla. Vi socialdemokrater fick till och med kritik i valrörelsen för att vi inte lovade så mycket. Då sa vi att vi inte kan lova så mycket, eftersom vi går mot en krisekonomi och måste prioritera.</p><p>Socialdemokraterna kommer att prioritera välfärdens finansiering och att stötta de grupper som har det tuffast inför en tuff vinter. Det var exakt det vi sa, och det är exakt det vi levererar i vår budget. Vår budget är en budget att lita på. Man ser ju att det är samma sak som vi sa i valrörelsen.</p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}