{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Plan för Sveriges militära stöd till Ukraina",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "895362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig först drista mig till att hälsa Muharrem Demirok välkommen även i den här kretsen, som frågeställare på frågestunden. Jag uppskattar verkligen hans närvaro.</p><p>I grund och botten vill jag bara instämma i den grundläggande enighet vi har i de här frågorna. Det är otroligt viktigt. Eftersom vi alla minns exakt vad vi gjorde för snart, om några timmar, ett år sedan är det bra att vi alla har en gemensam bild av vad vi bör göra nu. Den breda enigheten i Sverige har varit otroligt viktig. Det var lite snubblande i de första besluten, men därefter har vi varit eniga om att vi hjälper Ukraina på alla sätt, inklusive med vapen.</p><p>Jag sätter också enormt stort värde på den breda enigheten i Natofrågan, inte minst när det är så pass komplicerat som det är. Vi är sex partier av åtta som nu entydigt står bakom den svenska Natoanslutningen.</p><p>Jag var i München i förra veckan på den stora säkerhetskonferensen. Om det fanns ett gemensamt budskap från München var det koordinering av vapenleveranser. Och om det fanns ett gemensamt budskap från alla jag träffade i Kiev, också i förra veckan, var det: Dröj inte för länge! Om ni ändå ska ge oss vapen - vänta inte tills det nästan är för sent! Det är lätt att hålla med om båda.</p><p>Mycket av det som Demirok nu beskriver är precis det som sker just nu. Det är mycket mer av samordning. Vi räknar till exempel med en gemensam upphandling av ammunition i hela EU, bland annat inspirerad av pandemins vaccinupphandlingar. Mycket av detta är alltså på gång.</p><p>Jag tror att alla förstår att det dock finns en svår avvägning som måste göras. Sverige ska bestämma sig för några saker: Vad kan vi bidra med? Vad behöver Ukraina allra mest? Vad gör andra länder just nu? Och vad vågar vi avstå ifrån själva utan att äventyra egen försvarsförmåga?</p><p>Detta prisma är viktigt. Alla har vi respekt för det. Det betyder att vi nu ingår i Leopardfamiljen, som undersöker vad vi kan bidra med också i det avseendet. Det kan också handla om reservdelar, service, underhåll och sådana saker. Det måste inte vara stridsvagnar. Men det kan bli stridsvagnar; jag utesluter inte det alls. Det pågår också ett stort arbete i flygfrågan internationellt just nu.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "HAC120230223sf",
    "replik": "N",
    "systemdatum": "2023-02-23 23:46:55"
  }
}