{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:26 om romansbedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b333dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "40",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Tack, ministern, för ett mycket bra svar! Det är ett betryggande svar på många sätt.</p><p>Romansbedrägerier är ett känsligt ämne för många människor, inte minst för dem som blivit utsatta för den typen av bedrägerier men också för deras anhöriga och andra människor i deras omgivning som detta drabbar på ett kraftfullt sätt. Därför är detta viktigt för mig.</p><p>Jag tycker att bedrägerier i allmänhet är viktigt att diskutera här i kammaren, men jag personligen har fastnat för just denna typ av bedrägerier därför att den har andra dimensioner som gör detta känsligt och viktigt. Därför är jag tacksam för möjligheten att ta denna debatt med justitieministern i dag.</p><p>Anledningen till att det är väldigt känsligt är att det innefattar en väldig stigmatisering att bli utsatt för bedrägerier generellt, inte minst romansbedrägerier. De som utsätts kanske inte blir kallade dumma i huvudet, men de ifrågasätts. Är de mindre intelligenta därför att de utsatts, eller hur kan de gå på något så dumt, får man ofta höra, vilket är ett tecken på en fruktansvärd oförståelse av vad detta egentligen rör sig om.</p><p>För fyra år sedan hade jag denna debatt med den dåvarande ministern. Då var det ungefär 80 anmälningar i månaden. Dessvärre ökar det stadigt hela tiden, och det är därför viktigt att ta upp denna fråga igen.</p><p>I dag finns en stödorganisation som heter Stoppa Romansbedrägerier och som arbetar hårt för att öka kunskapen om vad detta handlar om. Vi har den stora äran att ha dem på besök på läktaren här i dag - Violet, Lena, Jane och Susanne. Anledningen till att jag fastnade för eller kom in på detta och lärde mig mer om det är en dokumentär som sändes på Sveriges Television. Den heter <em>Lurad på kärlek och miljoner</em> och tar upp just detta fenomen. Det var också så jag själv kom i kontakt med stödföreningen.</p><p>För att förstå vad bedrägerier handlar om måste man nästan gå tillbaka och förstå det historiskt, för bedrägerier har alltid funnits i människans historia. Man har bedragit människor på olika sätt, och man har tagit till olika metoder för att lura människor och manipulera dem för egen vinning. Som jag ser det är det kanske en av mänsklighetens mörkaste sidor - hur man kan göra något så fruktansvärt ont mot en annan människa.</p><p>På grund av digitaliseringen och internets framfart de sista decennierna har vi sett att det har kommit en ny typ av bedrägerier som ter sig lite annorlunda och där man tar ännu mörkare vägar för att lura människor. Det är väldigt komplexa tillvägagångssätt.</p><p>De människor som utsätts, vilket jag kommer att återkomma till i mina kommande repliker, skapar ofta långvariga relationer med människor. Detta skapar stark tillit, och det i sin tur gör att de luras att ge eller låna ut pengar till människor. Det är internationella samarbeten och organiserad brottslighet där man mycket väl vet vad man gör. Det är ligor som jobbar strategiskt med denna typ av bedrägerier, och återigen kommer jag att komma in på lite fler exempel på detta. Där blir det preventiva arbetet viktigt, för det är nästan omöjligt att lagföra dessa gärningsmän.</p><p></p><p>Ministern nämnde i sitt svar att Polismyndigheten har inlett en strukturerad samverkan med banksektorn för att förstärka det förebyggande arbetet på bedrägeriområdet. Skulle ministern kunna utveckla lite vad detta innebär mer i detalj och vad man ämnar göra framöver?</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "HA1026",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:40"
  }
}