{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6567caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Mattias Eriksson Falk (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! När det gäller Centerpartiets budgetförslag vill jag återkomma till bränslefrågan. Den är ju ganska stor, och den är ganska intressant i det här perspektivet, speciellt när vi pratar om norra Sverige, långa avstånd och förutsättningar för att välfärden ska fungera. Det förutsätter ju att människor kan ta sig till jobbet, att man har en rimlig möjlighet att så göra.</p><p>När jag läser Centerpartiets budgetförslag ser jag att man vill ha kvar reduktionsplikten; man står bakom att den ska fortsätta att höjas under de kommande åren. Detta innebär att vi 2026 skulle ha en reduktionspliktsnivå på 50 procent på diesel och 19 procent på bensin, vilket skulle driva upp priset på bränsle med flera kronor. Det skulle göra det dyrare för människor generellt att åka till arbetet, men det skulle också innebära att det blir dyrare att åka och handla och att skjutsa barn till fritidsaktiviteter eller skola, för att nämna några exempel.</p><p>Samtidigt vill man också ha kvar indexeringen av bränsleskatten, vilket naturligtvis ytterligare driver upp priset år för år på bensin och diesel. Allt som allt skulle Centerpartiets politik göra det dyrare att bo i de områden i Sverige där det faktiskt är långa avstånd och där det är svårt att ta sig till arbete på annat sätt än med bilen. </p><p>Jag skulle vilja höra hur ledamoten resonerar där. Som ni tänker är det faktiskt dyrare för människor som bor utanför stan att ta sig till och från arbetet eller skjutsa barn till fritidsaktiviteter, för att nämna några exempel.</p>",
    "intressent_id": "0671571847522",
    "rel_dok_id": "HA01FiU3",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:41"
  }
}