{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Ökad kontroll i hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a15e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "91",
    "talare": "Ulrika Westerlund (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr talman och ärade kollegor! Miljöpartiet ingick i regeringen när den här frågan började utredas, och det är en väldigt viktig fråga. Den handlar ytterst om målet för den svenska hälso- och sjukvårdspolitiken och vad som står i hälso- och sjukvårdslagen, enligt oss.</p><p>I vårt, Socialdemokraternas och Vänsterpartiets gemensamma ställningstagande gällande reservation 1 i dagens debatt konstaterar vi bland annat följande:</p><p>Målet för svensk hälso- och sjukvård är en god hälsa och en vård på lika villkor för hela befolkningen. Vården ska ges med respekt för alla människors lika värde och för den enskilda människans värdighet. Den som har det största behovet av vård ska ges företräde till denna.</p><p>Bestämmelserna i 3 kap. 1 § hälso- och sjukvårdslagen grundas på två principer, nämligen människovärdesprincipen och behovs- och solidaritetsprincipen. Dessa utgör de två första principerna i den etiska plattform som ska styra beslut om prioriteringar i vården.</p><p>Människovärdesprincipen innebär att det ska vara möjligt för alla att på lika villkor få del av hälso- och sjukvårdens tjänster. Möjligheten att få vård får alltså inte påverkas av ålder, kön, förmåga att ta initiativ, utbildning, betalningsförmåga, nationalitet, kulturella olikheter, sjukdomens art eller sjukdomens varaktighet. Inte heller eventuella väntetider får påverkas av sådana förhållanden.</p><p>Behovs- och solidaritetsprincipen innebär att den som har det största behovet av hälso- och sjukvård ska ges företräde till vården.</p><p>Dagens utveckling där patienter kan teckna privata sjukvårdsförsäkringar i syfte att få en snabbare tillgång till den gemensamt finansierade vården innebär enligt vår mening att lagstiftningens intentioner inte följs. Systemet med privata sjukvårdsförsäkringar fungerar på det viset att privata vårdgivare som erbjuder vård på uppdrag av försäkringsbolag garanterar patienter en kortare väntetid än den som följer av den lagstadgade vårdgarantin. I den mån vårdgivaren också tar emot offentligfinansierade patienter på uppdrag av en region garanteras dessa patienter inte motsvarande väntetider. De försäkringsfinansierade patienterna får därmed en bättre tillgång till hälso- och sjukvården, vilket står i strid med lagstiftningens människovärdesprincip. Detta är särskilt problematiskt eftersom det på grund av försäkringsbolagens krav inte är möjligt för hela befolkningen att teckna en privat sjukvårdsförsäkring på lika villkor.</p><p>För att komma till rätta med dessa brister gav den tidigare regeringen en särskild utredare i uppdrag att föreslå åtgärder som säkerställer att patienter med privat sjukvårdsförsäkring inte får snabbare tillgång till vård eller bättre vård i den offentligt finansierade hälso- och sjukvården jämfört med patienter utan sådan försäkring. Den nu aktuella propositionen från den förra regeringen bygger på utredningens förslag.</p><p>Utredningen föreslog att den hälso- och sjukvård som regionen bedriver i egen regi ska få finansieras med enbart offentliga medel om inte annat följer av lag. I nuläget saknas uttryckliga regler om hur hälso- och sjukvård får finansieras, och regeringen bör återkomma med förslag i linje med utredningens.</p><p></p><p>Det borde vara angeläget för alla partier att säkerställa ett regelverk som gör att hälso- och sjukvårdslagen följs och att de som har det största behovet av vård ska ges företräde. Förslaget förbjuder inte försäkringar i vården, utan det handlar om att uppdragsgivaren i avtal ska tydliggöra hur det kan säkerställas att vårdgivarens övriga uppdrag inte negativt påverkar uppgifter som lämnats till regionen och hur detta ska följas upp.</p><p>Det är oroväckande att så inte är fallet - att vi inte är eniga i denna fråga. Vem som helst bör vara orolig för den utveckling som är på gång, där allt fler människor upplever att de måste försäkra sig för att få vård. Det riskerar förstås att utarma den sjukvård vi har och tilltron till vårt gemensamma sjukvårdssystem. Det blir en ond spiral, där urholkningen leder till att fler anser sig inte ha något annat val än att teckna en privat sjukvårdsförsäkring.</p><p>Vi anser nog alla att köerna i sjukvården är ett problem. Det är våra lösningsförslag som verkar skilja sig åt. Här debatterar vi förslagen i denna proposition från den förra regeringen, men många andra åtgärder skulle också behöva vidtas för att säkerställa att köerna kortas. Till exempel måste de offentliga resurserna stärkas.</p><p>Miljöpartiet föreslog i vår budgetmotion att resurserna skulle stärkas genom ett större generellt anslag till SKR, och vi föreslog också en förstärkning av de pengar som ska gå specifikt till personal inom sjukvården.</p><p>Hälso- och sjukvårdslagens principer måste vara grunden, och principen om att den som har störst behov av hälso- och sjukvård ska ges företräde är något vi måste värna och hålla fast vid. Detta gäller också vid val av vårdvalsmodeller, ersättningssystem och så vidare.</p><p>Det finns helt enkelt risker när privata sjukförsäkringar tillåts använda resurser inom ramen för den offentligt finansierade vården. De som har privata sjukförsäkringar ska inte få gå före i den offentliga vården eller få bättre vård, och sjukhus som finansieras offentligt ska inte ha en gräddfil för privata försäkringspatienter.</p><p>Det är väldigt angeläget att vi inte får en utveckling mot ett A- och ett B-lag i Sverige när det gäller vård. Alla ska kunna känna sig säkra på att välfärden är tillgänglig när de behöver den, oavsett hur deras privata ekonomi ser ut. Detta kräver många olika åtgärder, betydligt fler än dem som vi debatterar här i dag.</p><p>Jag yrkar bifall till reservationerna 1, 3 och 4.</p><p>(Applåder)</p>",
    "intressent_id": "0469084171710",
    "rel_dok_id": "HA01SoU5",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:24"
  }
}