{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6c3c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! När vi går mot tuffare tider är det viktigt att svensk ekonomi är i ordning - att vi har en stark offentlig ekonomi och en låg statsskuld som gör att vi har ett trumfkort för att kunna möta också ännu sämre tider, om det skulle behövas.</p><p>Vi har också en styrka på svensk arbetsmarknad. Faktum är att det aldrig har varit så många människor som gått till jobbet som det är just nu. Vår sysselsättningsgrad är hög, och vårt arbetskraftsdeltagande är högt. Men vi har också problem med långtidsarbetslöshet som måste bekämpas.</p><p>Men det intressanta med den debatt som jag lyssnat på i dag är att det från regeringspartierna och Sverigedemokraterna, som nu har presenterat sin första gemensamma budget, låter helt annorlunda nu än det gjorde i valrörelsen. Det är som att vara på två helt olika planeter. De förslag som presenteras nu är helt annorlunda än dem som ni gick till val på. Detta skapar ganska stor förvirring, inte minst bland de människor som följde valrörelsen och trodde att det nu skulle hända något radikalt annorlunda på ett antal områden.</p><p>Detta har faktiskt fortsatt även efter valet, när budgeten presenterats. Ta bara bensinpriset - jag vet att Sverigedemokraterna lovade att det skulle minska med 6,50 vid pump. Sedan gick regeringen ut och sa: Nej, det blir en sänkning med 1 krona på skatten vid årsskiftet. När man sedan började läsa detaljerna visade det sig att de även naturligtvis jobbade med indexering, och då ökade delar av det där så att sänkningen togs bort. Så det blev bara 14 öre på bensinen.</p><p>Om man säger 1 krona och det egentligen är 14 öre undergrävs förtroendet. Om man som Kristdemokraterna säger att vi ska satsa 1,7 miljarder på förlossningsvården och det visar sig att 1 ½ miljard av dessa är våra satsningar som vi beslutade om förra året och det nu bara finns 200 miljoner kronor i tabellerna undergrävs förtroendet. Jag tror att det är viktigt att vara tydlig och ärlig mot väljarna, särskilt i svåra tider som kräver tuffa prioriteringar.</p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:23"
  }
}