{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "194cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för inlägget från Magdalena Thuresson! Först och främst gäller det procenten. Man får inte sätta ett procentmål så att man bara gör av med pengar, och vi kan inte sätta ett utbetalningsmål, säger Magdalena Thuresson.</p><p>Det kan finnas en poäng i att hon är lite försiktig med detta med tanke på det tvåprocentsmål som finns med anledning av Natomedlemskapet när det gäller försvarsutgifter. Det kan ibland finnas en poäng med att sätta procentmål för att binda sig långsiktigt vid de åtaganden man ska göra. Men Moderaterna kanske här aviserar att de vill gå ifrån också detta tvåprocentsmål. Då tror jag att vi har en annan politisk debatt.</p><p>Jag tänker fokusera på det som handlar om beredningsprocessen och hur man hanterar civilsamhället. I den överenskommelse som jag nämnde i mitt anförande förbinder sig regeringen att arbeta tillsammans med civilsamhället och förbereda det. Som vi har hört från flera talare här är civilsamhället en viktig del i svenskt bistånd. Från en del i regeringsunderlaget har det sagts att det till och med är en allt viktigare del. Det står i överenskommelsen att man i god tid ska informera berörda civilsamhällesorganisationer om planerade eller pågående processer av större betydelse inom det svenska utvecklingssamarbetet. Jag konstaterar att man inte följer denna överenskommelse. Är det ett bekymmer?</p><p>Eftersom jag vet att många av civilsamhällesorganisationerna lyssnar ska jag ska också ge Magdalena Thuresson en möjlighet att beskriva hur detta effektivitetsmått ska kunna tillämpas på civilsamhället. På vilket sätt ska Diakonia bli effektivare i sitt bistånd? Hur ska Olof Palmecentret, Act Svenska Kyrkan eller Plan bli det? Vilka effektivitetsmått är det som ska styra deras insatser framöver? Vad är poängen med att inte involvera dem på ett tidigt stadium i processen? Och det som kanske är grundfrågan: När kommer civilsamhällets organisationer att involveras? Jag tycker att det också är en ganska grundläggande demokratiaspekt som den här regeringen helt och hållet har missat.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}