{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Hälsovård, sjukvård och social omsorg (forts. SoU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e6554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "175",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar ledamoten Bergenblock för frågan. Nej, självklart vill inte vi moderater skapa en byråkratisk koloss. Det faller naturligtvis på sin egen orimlighet. Ledamoten Bergenblocks glasögon måste vara väldigt starka om han kan se in i framtiden och förstå exakt vilka konsekvenser de olika reformer som vi nu går fram med kommer att ha för effekter.</p><p>Det vi vill skapa, herr talman, är en stark ställning för patienten. Vi vill med den nationella vårdförmedlingen säkerställa att den enskilda patienten kan få stöttning med att hitta var i landet det eventuellt är kortare köer där man snabbare kan få sin operation eller behandling. Det är vad vi vill åstadkomma med den nationella vårdförmedlingen.</p><p>Men detta är bara en av de reformer som vi gör för att korta vårdköerna, herr talman. Som ansvarig minister lyfte fram i den nyss avslutade frågestunden är detta bara en liten pusselbit i arbetet för att korta vårdköerna. Vi fortsätter med en rejält stor satsning på prestationsbaserade ersättningar för att korta vårdköerna, och vi tar fram en nationell plan för hur vi kan jobba med kompetensförsörjning.</p><p>Dessa frågor är ju de mer grundläggande förutsättningarna för att vi ska kunna korta vårdköerna, herr talman, och detta är vad vi i Moderaterna gör tillsammans med våra tre samarbetspartier.</p><p>Jag kan också passa på att ställa en fråga till ledamoten Bergenblock om varför Centerpartiet väljer att minska anslaget till hälso- och sjukvården och till välfärden. Är det verkligen det som kommer att resultera i kortare vårdköer?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:30"
  }
}