{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c6edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Camilla Brunsberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Mikael, för möjligheten att debattera detta! Jag tycker, precis som du, att detta är en oerhört angelägen fråga.</p><p>Jag är övertygad om att vi är flera som har erfarenhet av hur mycket hinder och byråkrati som finns och hur mycket resurser som man i onödan lägger på att utveckla ett samhälle för att sedan, efter flera års utvecklingspengar, administration och investeringsvilja hos företag, få avslag för att det inte finns någon tydlighet om vad som gäller.</p><p>Jag har lyft fram detta flera gånger och kommer att fortsätta med det, för det är till syvende och sist en fråga för Civildepartementet och civilutskottet att säkerställa att handläggningen av till exempel byggande av vindkraft och bostäder fungerar fullt ut.</p><p>Jag tycker att vi i regeringen och samarbetspartiet har varit tydliga med att civilförsvaret är oerhört viktigt och att det ska gå att samexistera genom att den här organisationsförändringen gjorts. Jag kan också konstatera att vi när den nya organisationen för civilt försvar infördes för några veckor sedan såg till att investera i verksamheterna genom att tillföra civilområdena och de sektorsansvariga myndigheterna extra medel. Man kommer säkert att kunna tillgodose behoven av samexistens mellan myndigheter.</p><p>Jag delar ändå ledamotens uppfattning att situationen är väldigt problematisk och framför allt att det slösas med företagens investeringsmedel. De kanske vill investera i både vindkraft och bostäder, lägger ned mycket pengar på det och tar fram detaljplaner för att kunna etablera till exempel vindkraft - och sedan blir det i slutändan ett nej. Det är klart att det här behöver ligga högt på agendan, och det tycker jag också att vi visar i vår organisation att det gör.</p><p>Det som behövs från försvarets sida är tydliga besked, men både ledamoten och jag vet ju att det just nu tar tid innan man kan ge besked.</p>",
    "intressent_id": "0220064764318",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:51:05"
  }
}