{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e3d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Som vi nyss fick höra från Magnus Persson var det mycket riktigt en väsentlig skillnad mellan den socialdemokratiska regeringen och den regering vi har nu eftersom vi inte hade en majoritet bakom vår politik för arbetskraftsinvandringen här i kammaren. Den nuvarande regeringen har ju en majoritet tack vare samarbetet med Sverigedemokraterna. Vi hade helt enkelt inte möjlighet att driva igenom vår politik på det här området när vi satt i regeringen, till skillnad från den nuvarande regeringen - om det nu är så att regeringspartierna håller med Sverigedemokraterna om problembilden.</p><p>Vi agerade som sagt när det började öppna upp sig i slutet av den förra mandatperioden, och jag vidhåller att den allra viktigaste åtgärden för att komma åt fusket och låglönekonkurrensen är just behovsprövning. Det har även Sverigedemokraterna tyckt, och jag förstår på Magnus Persson att han fortfarande tycker det. Sverigedemokraternas representant stod också här i en debatt i arbetsmarknadsutskottet för ett år sedan och sa att det var den allra viktigaste åtgärden för att bekämpa arbetslivskriminaliteten.</p><p>Om det nu är så att Sverigedemokraterna trots sitt inflytande över regeringen väljer att inte agera innebär det bevisligen att det paradigmskifte som det talas om mest är snack. Paradoxalt nog kan vi få en situation där invandringen till Sverige ökar nästa år på grund av att arbetskraftsinvandringen nu ökar. Jag tror att många med mig undrar varför Sverigedemokraterna inte agerar. Kan det vara så att det är för att arbetsgivarna och näringslivet trots allt vill ha kvar de liberala reglerna för att hålla nere lönenivåerna? Kan det, fru talman, möjligtvis vara så att när näringslivet knackar på Sverigedemokraternas dörr är det väldigt svårt att säga nej, eftersom det smäller högre att komma in i den värmen än att stå upp för svenska arbetstagares sjysta villkor och löner?</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:00"
  }
}