{
  "anforande": {
    "dok_hangar_id": "5165104",
    "dok_id": "HA0957",
    "dok_titel": "Protokoll 2022/23:57 Fredagen den 3 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "57",
    "dok_datum": "2023-02-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:153 om skattemedel till organisationer med koppling till regimen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aec350c7-47b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "5",
    "talare": "Socialministern Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Det är riktigt som ledamoten säger att det finns regimer runt om i världen som vill utöka sin makt och som inte har mänskliga rättigheter, demokrati, föreningsfrihet och religionsfrihet för ögonen utan vill andra saker. Detta ska vi förstås motverka oavsett i vilka former det tar sig uttryck i vårt land. Till skillnad från dessa regimer har vi föreningsfrihet och religionsfrihet i Sverige, och det är otroligt viktigt och väl värt att värna. Alla religioner ska kunna utövas på ett bra sätt, och exempelvis muslimer ska inte bli trängda på olika sätt av utländska regimer, vilket kan förekomma.</p><p>Detta är otroligt angeläget att arbeta med, och en hel del av det ledamoten tar upp bör vara föremål för rättsvårdande myndigheter, till exempel om man inte följer svensk äktenskapslagstiftning. Det är väldigt viktig att kvinnor och män i vårt land har samma rättigheter. Också om det bedrivs olika typer av flyktingspionage och annat är det otroligt viktigt att rättsvårdande myndigheter agerar mot detta. Det är min uppfattning att man gör det och att man tar det på stort allvar och bedriver ett mycket bra och seri-öst arbete avseende olika typer av regimer och intressen som verkar i Sverige på ett olagligt och otillbörligt sätt för att försvåra för vår demokrati.</p><p>Vad gäller pengarna tas dessa beslut av Myndigheten för stöd till trossamfund, som också har möjlighet att följa upp i årsredovisningar och annat hur pengarna har använts. Men för att följa pengar mer i detalj, om ledamoten syftar på det, krävs andra insatser från bland andra rättsvårdande myndigheter.</p><p>Som jag sa i början arbetar regeringen med att på ett generellt plan se över hur denna lagstiftning kan fungera bättre och tydligare och också ge större möjlighet att införa sanktioner. Men redan i dag förs också dialog med samfund för att säkerställa att de agerar inom dagens regelverk.</p><p>Som statsråd kan jag inte gå in och kommentera ett enskilt ärende. Det är helt enkelt inte möjligt.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "HA10153",
    "replik": "N",
    "systemdatum": "2023-02-24 14:33:43"
  }
}