{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "da4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "228",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag måste erkänna att jag har god lust att börja mitt anförande med allt annat än det jag har skrivit ned, med allt vad vårt utgiftsområde verkar innefatta. Men, herr talman, jag ska försöka hålla mig till mina punkter. Det handlar om näringsutskottets betänkande 1, <em>Utgiftsom</em><em></em><em>råde</em><em> </em><em>24 Näringsliv</em>. I betänkandet finns två beslutspunkter: mål för utrikeshandel, export och investeringsfrämjande samt budgetramarna för utgiftsområdet.</p><p>Jag vill börja med att klargöra att eftersom riksdagsmajoriteten i det första steget av budgetprocessen har gett budgetpolitiken en annan inriktning än den jag önskar avstår jag från ställningstagande när det gäller anslagsfördelningen inom detta utgiftsområde. Vänsterpartiets budgetalternativ bör ses som ett sammanhållet paket där inte någon eller några delar kan brytas ut och behandlas isolerat. Därför, herr talman, redogör jag för vår syn på utgiftsområdet i ett särskilt yttrande.</p><p>Det gemensamma samhället vilar på att så många som möjligt vill, kan och får delta på arbetsmarknaden. För att åstadkomma en högre sysselsättningsgrad krävs goda förutsättningar för investeringar och företagande i hela landet, tillsammans med en aktiv arbetsmarknads- och utbildningspolitik som bidrar till att arbetskraften utbildas så att efterfrågan på kompetens kan tillgodoses. Vänsterpartiet vill att Sverige ska utvecklas som en kunskapsdriven nation. Små och medelstora företag, samverkan mellan stat och näringsliv, export, forskning, klimat och miljöhänsyn är viktiga beståndsdelar i utformningen av detta.</p><p>Jobb skapas när innovationer och nytänkande omsätts i nya produkter och tjänster, inte genom att man konkurrerar med lägre löner och sämre villkor. Små företag är en viktig motor för Sveriges näringsliv, inte bara för att dessa företag kan växa och bli stora utan också för att de i bästa fall kan driva på nya idéer och innovationer framåt. Sverige har goda förutsättningar att utveckla företagandet inom hållbarhet och energieffektivisering, vilket i sin tur kan driva på den här omställningen. Jag vill se en politik för små och medelstora företag som syftar till att skapa långsiktighet och goda förutsättningar för tillväxt men också trygghet för den enskilda företagaren och för de anställda i företaget.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Det finns inget egenvärde i att så många som möjligt ska vara företagare. Däremot finns det ett värde i full sysselsättning, nya innovationer och inte minst att människor får möjlighet att förverkliga sina idéer och kanske bli företagare. Politikens uppgift ska vara att skapa goda förutsättningar för att det ska bli möjligt.</p><p>Jag vill vidare framhålla industriernas betydelse. Mycket av det industrierna producerar är av samhällsviktig och avgörande karaktär, som till exempel material för välfärden, byggandet eller omställningen. Industrin står också för många arbetstillfällen. På vissa orter sysselsätter man majoriteten av den arbetsföra befolkningen, till exempel i min landsända.</p><p>Jag anser att Sverige ska vara i framkant när det kommer till industriell utveckling. Att industrin har möjlighet att ställa om är avgörande för hela Sverige. Satsningar på en stärkt transportinfrastruktur med fokus på järnvägsutbyggnad, klimatrenoveringar, ett robust elnät och förnybar elproduktion skulle i hög grad påverka industrin.</p><p>Faran som jag och Vänsterpartiet ser nu är att misslyckanden med elmarknad och prissättning riskerar att skrämma iväg de stora satsningar som industrin vill göra i omställningens spår. Sverige bör inse att vi inte är EU:s batteri eller dess samvete för ett misslyckat energisystem. Det enda riktiga för att inte riskera dessa satsningar är att införa det som egentligen heter Bekenmodellen. Vi har döpt om det till Sverigepriser för svenska konsumenter. Detta är något som är görligt.</p><p>Handeln med omvärlden är däremot avgörande för Sveriges välstånd och utveckling när det gäller annat, som inte utgör samhällsviktiga funktioner. Jag vill se en rättvis handelspolitik som sätter människor, social rättvisa, djur, klimat och miljö främst och som fokuserar på samhällsvinster för alla och inte bara vinster för storföretagen. När handeln fungerar som bäst tillåter den utbyte av produkter och kreativitet som berikar livet för samtliga parter. Tyvärr råder inte en rättvis världsordning. Under de senaste decennierna har alltmer komplexa multilaterala handels- och investeringsavtal blivit vägen för världens rika länder att utnyttja de fattiga länderna.</p><p>Herr talman! Här passar det att jag lyfter fram den reservation som vi har tillsammans med Socialdemokraterna och Miljöpartiet under beslutspunkten om utrikeshandel och som Socialdemokraterna yrkade bifall till. Vi står givetvis bakom reservationen och yrkar också bifall till den.</p><p>Tillbaka till utgiftsområdet! Jag ska tala om Vänsterpartiets budgetalternativ när det gäller utgiftsområde 24. Jag vet inte om jag behöver ta upp allt.</p><p>Anslaget 1:3 <em>Institutens strategiska kompetensmedel</em> borde ha ökats med 30 miljoner kronor i jämförelse med regeringens förslag. Det hade möjliggjort satsningar via Rise på innovativa småföretag så att de kunnat tillämpa sin forskning i de statliga labben.</p><p>Anslaget 1:5 <em>Näringslivsutveckling</em> borde ha ökats med totalt 122 miljoner kronor i jämförelse med regeringens förslag. Ökningen innefattar flera satsningar. Drygt hälften av denna anslagsökning borde ha gått till ett riktat stöd till kvinnors företagande som skulle utgöras av två delar. Den ena delen skulle syfta till att underlätta yrkesnätverkande mellan kvinnor och den andra till att stödja kvinnors innovation. Resten skulle gå till kooperativ företagsverksamhet som är viktig för näringslivets utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Jag hade även velat se en ökning av anslaget 1:8 <em>Sveriges geologiska undersökning</em> med 76 miljoner kronor i jämförelse med regeringens förslag. I rapporten <em>Innovationskritiska metaller och mineral </em><em>-</em><em> en forskningsöversikt</em>, som tagits fram på uppdrag av vårt utskott, konstateras att det finns en \"otillräcklig berggrundsgeologisk och malmgenetisk forskningsuppbyggnad i Sverige vad gäller innovationskritiska metaller och mineral\" och att det krävs kunskapsuppbyggnad. Men man har inte fått några pengar. Sveriges geologiska undersökning har haft i uppdrag att kartlägga förekomsten av innovationskritiska metaller, men jag menar att myndigheten behöver mer resurser för detta.</p><p>I budgetpropositionen finns anslaget 1:24 <em>Elstöd</em> med ett belopp om 2,4 miljarder.<em> </em>Jag anser att riksdagen borde avvisa detta belopp till förmån för Vänsterpartiets förslag om Sverigepriser, som jag nyss nämnde. Hela detta anslag skulle då inte behövas.</p><p>Slutligen menar jag att ett nytt anslag borde ha införts inom utgiftsområdet för ett treårigt program för grön omställning i pappersindustrin. Vi vill tillföra programmet 150 miljoner konor för 2023. Genom programmet skulle pappersindustrin kunna få stöd för investeringar som innebär energieffektivisering och ökad produktion av förnybara bränslen, där det finns stora möjligheter för den nämnda industrin att bidra ytterligare. Detta skulle givetvis i förlängningen kunna bidra till större inblandning av biobränslen och därmed en ökning av reduktionsplikten med inhemskt biobränsle.</p><p>När det gäller de tillkännagivanden som regeringen redovisar som slutbehandlade har jag en annan uppfattning än regeringen om det som gäller Serverat. Regeringen anser att detta tillkännagivande är slutbehandlat och anför till exempel att en ny e-tjänst införts samt att en e-tjänst och en guide uppdaterats. Vidare uppger regeringen att anslutningskraven för kommuner har ändrats, vilket möjliggör för fler kommuner att ansluta sig till programmet. Men det framgår också att antalet kommuner som anslutit sig under perioden maj 2021 till mars 2022 bara är sju. Jag tycker inte att det räcker för att det ska anses färdigbehandlat.</p><p>Herr talman! Jag vill önska talmannen, utskottskansliets personal - Christina Ribbhagen sitter i hörnet av kammaren - och givetvis mina kollegor en riktigt god jul och fina helgdagar.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "HA01NU1",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:28"
  }
}