{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:126 om jämlikhetsdata och bekämpning av hatbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fe2f3840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det känns väldigt angeläget att vi kan ha denna debatt för att också reda ut en del sammanblandningar. Till att börja med vill jag tydliggöra att vi från Miljöpartiet inte förordar register eller registrering kring de här frågorna. Det som vi förordar är jämlikhetsdata baserade på frivilliga och anonyma enkäter, där man har självidentifikation som utgångspunkt. Alla dessa kriterier - frivillighet, anonymitet och självidentifikation - är nödvändiga för att inte jämlikhetsdatan ska få de negativa konsekvenser som Gunnar Strömmer lyfter upp.</p><p>Vi ser hur detta går att använda redan i dag. Man kan till exempel titta på den stora ungdomsenkäten. Där kan respondenterna välja om de vill fylla i till exempel uppgifter om sexuell läggning. Det är frivilligt och anonymt. Och det baseras helt på personens självidentifikation. Det som resultaten kan visa är om ungdomars levnadsvillkor skiljer sig åt baserat på vilken sexuell läggning eller transidentitet som de har angett att de har. Det är värdefullt för oss politiker och beslutsfattare.</p><p>Det finns också många företag som använder sig av jämlikhetsdata för att förbättra sina företag. Med just sådana här frivilliga och anonyma enkäter med självidentifikation som bas kan de ta reda på ifall det finns skillnader i hur man upplever till exempel kulturen på företaget och vidta adekvata åtgärder.</p><p>Sverige har alltså i praktiken redan jämlikhetsdata. Några delar finns i personnumret, precis som Gunnar Strömmer lyfter, till exempel kön. Andra delar finns i annan offentlig statistik, och vissa frågor ställer vi i anonyma, frivilliga enkäter.</p><p>Den blinda fläcken är verkligen rasismen. Föräldrars födelseland fångar nämligen inte på ett adekvat sätt in faktorer som hudfärg, religiös övertygelse eller ens etnicitet.</p><p>Jag tycker att Brås senaste studie om afrofobiska hatbrott verkligen är en väckarklocka. Här finns det stora samhällsutmaningar. Detta omfattar i princip alla samhällssektorer, och det drabbar barn redan i skolåldern.</p><p>Ökad kunskap, som är mer strukturellt insamlad, skulle vara värdefull också för att vi inte skulle fastna i diskussioner om vad som är föreställningar eller en polariserad debatt. Vi skulle då få hårda fakta.</p><p>Det har varit otroligt viktigt i arbetet för att Sverige ska bli mer jämställt att man har slutat prata om hur det i det enskilda fallet är legitimt att till exempel en kvinna har en lägre lön än hennes manliga kollega. Man kan peka på en massa enskilda fall och enskilda situationer, och varje gång kan man hitta en förklaring. Men när man ser mönstren och strukturerna kan man komma bort från diskussionen om vad som är anekdotiska undantag eller exempel och faktiskt få fokus på de stora strukturella problemområden som finns när det kommer till rasism i vårt samhälle.</p><p>Jag vill uppmana justitieministern att ta till sig den nya kunskapen kring jämlikhetsdata och överväga detta.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "HA10126",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:34"
  }
}