{
  "anforande": {
    "dok_hangar_id": "5160056",
    "dok_id": "HA0930",
    "dok_titel": "Protokoll 2022/23:30 Fredagen den 2 december",
    "dok_rm": "2022/23",
    "dok_nummer": "30",
    "dok_datum": "2022-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:29 om biodrivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "19ba0586-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för svaret, landsbygdsministern! Det var inte riktigt svar på alla frågor jag ställde, men landsbygdsministern har ju möjlighet att återkomma.</p><p>Jag vill börja med att säga att det inte är någon som målar upp någonting. Inom socialdemokratin har vi aldrig varit oeniga om var vi står i svensk skogspolitik. Det har nog landsbygdsministern missförstått.</p><p>För Socialdemokraterna är inte idén om att sitta i baksätet och vänta på andra det som gjort Sverige framgångsrikt. Att Sverige tar ledartröjan i så många omställningar som världen nu efterfrågar, vare sig det gäller fossilfritt stål, batterifabriker eller annat, är det som ser till att vi har jobb på Sveriges landsbygder. Det är det som ser till att vi har jobb med sjysta villkor. Det är det som ser till att vi har export.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Att vänta in EU tror jag aldrig har varit en svensk modell när Socialdemokraterna har styrt. Jag hoppas verkligen att det inte är det landsbygdsministern tänker sig att regeringen nu ska göra i alla frågor - att vi ska vara landet Lagom. Det klarar inte ett litet, exportberoende land som Sverige. Vi klarar oss bäst när vi ligger i framkant och utvecklar möjligheterna, och det gör vi om vi sätter oss ned tillsammans med näringslivet och diskuterar vilken väg vi ska gå och ger dem de långsiktiga spelreglerna.</p><p>Jag håller med landsbygdsministern om att vi importerar alldeles för mycket biodrivmedel. Men om man vet att man har avsättning kommer man också att producera, och det är det vi ser. De initiativen är tagna.</p><p>Jag håller med landsbygdsministern om att priset vid pump är alldeles för högt. Men man kan förändra det på andra sätt än genom att ändra reduktionsplikten. Vi vet ju att om Sverige producerar mer biodrivmedel kommer vi också att se till att det blir en marknad där priset blir lägre vid pump.</p><p>Jag vet inte vad Sverigedemokraterna har lovat. Jo, de lovade en sänkning vid pump på 10 kronor. Det blev 14 öre. Men Socialdemokraterna vill införa en tankrabatt, som är något helt annat. Industrin utvecklas samtidigt som vi tar ansvar för dem i glesbygden som har långa avstånd.</p><p>Återigen, landsbygdsministern - jag ställde fyra frågor. Jag vet inte om landsbygdsministern kommer ihåg dem. Två stod till och med i interpellationen. Jag vill verkligen veta hur landsbygdsministern ser att Sveriges företagare ska våga ta de planerade och aviserade investeringsbesluten för att vi ska få igång produktion av biodrivmedel och mer svenskt i tanken. Det är viktigt. Jag vill hellre se att biodrivmedel produceras i Sveg än i Saudiarabien.</p><p>Landsbygdsministern får faktiskt förklara vad han tror om industrins utveckling och förutsättningar om man vill vänta in resten av EU, om Sverige inte ska gå före och helt enkelt vill sänka till EU:s lägstanivå. Vi i politiken har ju varit väldigt eniga om att vi ska jobba på och gå före.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "HA1029",
    "replik": "N",
    "systemdatum": "2023-01-16 17:12:35"
  }
}