{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:201 om åtgärder mot våld och trakasserier i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8e8c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "96",
    "talare": "Johanna Haraldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är också övertygad om att vi behöver göra flera saker, både förebyggande och reaktiva åtgärder. Det kan faktiskt leda till att arbetsgivare kanske tar ett större ansvar, och detsamma gäller sanktionsavgifter kopplat till de olika föreskrifterna. Jag ser fram emot att följa regeringens arbete med att ta fram dessa förslag. </p><p>Den socialdemokratiska regeringen tillsatte även en utredning som förberedelse för att ratificera ILO-konvention 190, som ministern också lyfter upp i sitt svar, om avskaffande av våld och trakasserier i arbetslivet. Utredningen visar ju, precis som ministern lyfter fram, inga hinder för att Sverige ska skriva under konventionen. </p><p>Att Sverige ansluter sig till konventionen kommer givetvis inte att göra att vi kommer åt grundproblemet. En ratificering stoppar ju inte problemet på arbetsplatser, men det sänder en tydlig signal från riksdag och regering att vi tar frågan på stort allvar och har ambitioner om att stärka skyddet för alla som jobbar i utsatta branscher. </p><p>Sverige kan anses uppfylla konventionens krav, som utredningen kommer fram till, men det betyder inte att man kan vara nöjd. Att förebygga och motverka våld och trakasserier i arbetslivet och säkerställa att ingen får sätta livet till på jobbet som ett resultat av det våldet kräver mer. Det kräver mer både av arbetsgivarna och av politiken. </p><p>I min interpellation ställde jag frågan vilka initiativ ministern har tänkt ta. Jag har inte fått särskilt många besked om nya initiativ, men jag tvivlar inte på ministern engagemang i frågorna. Men engagemanget är ju inte så mycket värt om det inte blir något resultat av det, och jag hoppas verkligen att regeringen kommer att ta upp de viktiga förslag som presenteras i flera av de utredningar som vi socialdemokrater tillsatte. </p>",
    "intressent_id": "0652497579621",
    "rel_dok_id": "HA10201",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:35"
  }
}