{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:43 om levnadssätt som grund för lagföring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "cf33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "66",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är lite intressant att den tidigare migrationsministern Anders Ygeman gör sitt allra bästa för att på något sätt raljera över något som efter en utredning är tänkt att bli ett svar på ett problem som han själv har varit med och bidragit till.</p><p>Anders Ygeman drar också in frågor om insamlande och registrering av någons levnadssätt utan att det finns ett enda ord om detta i Tidöavtalet. Jag tänker, som bekant, inte föregripa utredningen. Jag tänker inte göra hypotetiska bedömningar i det här skedet, utan detta måste ha sin gång. Jag tror att det före detta statsrådet i grunden är ganska väl medveten om det. En utredning måste få vrida och vända på de svårigheter och möjligheter som finns med en lagstiftning som den här.</p><p>Det står naturligtvis var och en fritt att kritisera regeringen och förslag som den går fram med. Jag är som sagt tacksam att jag bor i ett land där detta är fullt möjligt, men jag tror att det ger väljarna mer om man har en konstruktiv debatt. Jag ser fram emot en sådan med Socialdemokraterna framöver.</p><p>Jag tar i detta sammanhang fasta på att Anders Ygeman inte säger något kritiskt om förslagen i de delar som tar sikte på association med kriminella organisationer, nätverk eller klaner och deltagande i våldsbejakande eller extremistiska organisationer eller miljöer. Förhoppningsvis beror detta på att han nu ser samma negativa samhällsutveckling som regeringen ser, nämligen att dessa grupperingar har en alldeles för stor roll.</p><p>Denna regering kommer att göra allt i sin makt för att ta itu med det utanförskap som den socialdemokratiska regeringen har lämnat efter sig. Det kommer att krävas omfattande insatser för att se till att de som har kommit till Sverige och vill bli en del av den svenska gemenskapen också blir det. Det kommer också att krävas insatser i förhållande till dem som inte vill vara en del av den svenska gemenskapen. Sverige måste få ordning och reda i integrations- och migrationspolitiken.</p><p>Jag ber Anders Ygeman om lite tålamod tills direktiven och resultatet av utredningen har kommit.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1043",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:47"
  }
}