{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:55 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1000f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "101",
    "talare": "Azra Muranovic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Att iranierna har fått nog av den islamistiska regimen kan vi alla samlas kring. Den iranska islamistiska regimens brutalitet och hänsynslöshet mot den egna befolkningen och särskilt mot kvinnorna - något som dessutom har pågått i decennier - saknar helt och hållet gränser.</p><p>Den monstruösa regimen slår inte bara ned på och fängslar demonstranter utan har också börjat att avrätta dem efter att dödsdomar delats ut några veckor efter fängslandet.</p><p>Till detta ska tilläggas att det islamistiska revolutionsgardet inte bara sätter skräck i det iranska folket utan gärna också sprider sin propaganda internationellt. Dessutom är regimen aktiv i Rysslands olagliga krig mot Ukraina.</p><p>Som bekant har vi under hösten fått se allt fler exempel på iransktillverkade drönare som används för att bistå Rysslands illegitima och brutala krigföring i Ukraina. Det är små farkoster som kan skanna av området för att sedan flyga in i bestämda mål och explodera med hjälp av artificiell intelligens och en mänsklig operatör.</p><p>Pentagons talesperson John Kirby har uttalat sig och sagt att Iran nu är Rysslands främsta militära stödjare. Enligt Kirby har de båda länderna nu ingått ett fullt försvarspartnerskap och planerar en gemensam produktion av attackdrönare. Pentagon menar att om uppgifterna som kommer från den amerikanska underrättelsetjänsten stämmer skulle det vara mycket skadligt inte bara för Ukraina utan även för Irans grannländer och hela det internationella samfundet.</p><p>Fru talman! Nu när Sverige tar på sig ordförandeskapet tror jag att vi alla vill se att Sverige har ledartröjan på sig på riktigt och står upp för de mänskliga rättigheterna, internationell rätt och moralisk rätt.</p><p>Min fråga till utrikesministern är: Hur kommer Sverige att agera under ordförandeskapet i EU nästa halvår rörande Irans inblandning i Rysslands krig i Ukraina? Kommer man exempelvis att öka det militära stödet?</p><p>Kommer Sverige att vara drivande i frågan om att sätta fler än tre personer och en enhet på förteckningen över personer som omfattas av restriktiva åtgärder mot verksamhet som undergräver eller hotar Ukrainas territoriella integritet, suveränitet och oberoende?</p><p>(Applåder)</p>",
    "intressent_id": "0803790353229",
    "rel_dok_id": "HA1055",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:19"
  }
}