{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi trafikutskottets utgiftsområde 22. Jag vill börja med att yrka bifall till utskottets förslag.</p><p>I morgon, fru talman, är det upplysningsvis fjärde advent. Julen är utan tvekan snart här. Det är en fantastisk högtid, och i särklass den högtid då människor i Sverige är ute och åker som mest.</p><p>Statistiken visar att under jul och nyår använder 70 procent av Sveriges bilägare sin bil, och över hälften av dessa resor är längre än 20 mil. Tåget är också ett mycket populärt färdsätt. Hela 13,7 miljoner mil åks av svenskarna över jul och nyår. Många av oss kommer alltså att vara ute på resande fot; det är ett som är säkert.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Och just säkra är någonting vi hoppas att våra vägar är. Vi hoppas att de är saltade, sandade och farbara så att risken för olyckor minimeras. Vi hoppas att vi kan lita på att tåget vi åker med kommer i utsatt tid.</p><p>Så är det tyvärr inte i dag. Vi har en stor underhållsskuld på vägnätet. Många av landets vägar är bristfälligt skötta. Vägarna är i dåligt skick och har passerat bästföredatum. Det är många boende på landsbygden som hade hoppats att den väg som de använder skulle fixas och iordningställas, men i stället sänks farten på vägsträckan. Det är svaret till oss som bor och verkar på landsbygden: I stället för att fixa vägen sänker man farten.</p><p>Det är direkt landsbygdsfientligt. Det tar längre tid att komma till och från arbetet, och företag som verkar på landsbygden förlorar mycket i konkurrenskraft. Jag har talat med människor som har åkt runt. Min kollega som satt i utskottet före mig har åkt runt i Sverige, och han säger att det är förfärligt i vissa delar, exempelvis i inlandet. Det här måste fixas.</p><p>Det är därför det är så viktigt att vi har fått en ny regering med tydligt uppsatta mål: Landets vägar ska rustas upp och säkerställa en trygg och konkurrenskraftig infrastruktur. Det är en oerhörd viktig signal till alla åkare, busschaufförer, bilåkare - ja, alla som behöver bra och fungerande vägar.</p><p>Det är också viktigt att järnvägen rustas upp framöver. Det är bra, fru talman, att regeringen också satsar på laddinfrastruktur i hela landet. Tillgången till laddstationer ska vara god, och detta ska vara ett bra alternativ för alla invånare oavsett var de bor. Det är också väldigt viktigt för miljön.</p><p>Det finns många viktiga frågor och utmaningar för den nya regeringen framöver. Jag ser verkligen fram emot de här fyra åren och att få arbeta tillsammans med er i utskottet.</p><p>Jag vill passa på att önska fru talmannen och alla ledamöter en riktigt god jul och ett gott nytt år.</p><p>(Applåder)</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "HA01TU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:48:52"
  }
}