{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:61 om förvaltningen av varg",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e133dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "84",
    "talare": "Tomas Kronståhl (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Jag kan konstatera att jag inte tror att vi är så väldigt oense i frågan. Men den är oerhört viktig ur flera perspektiv för att vi ska kunna komma framåt, och jag delar verkligen statsrådets bedömning att det skulle vara önskvärt med en förflyttning i art- och habitatdirektivet från bilaga 4 till bilaga 5.</p><p>Det skulle naturligtvis inte innebära att vargens skyddsstatus därmed upphör. Men förhoppningsvis skulle det underlätta för en betydligt mer långsiktig förvaltning samt även förenklingar när det gäller den - som jag tror - mycket viktiga skyddsjakten, inte minst för de människor som bedriver lantbruk och jordbruk i närheten av vargrevir.</p><p></p><p>Vi socialdemokrater vill även i fortsättningen värna alla våra rovdjurs bevarandestatus utifrån ambitionen att det ska vara en god och gynnsam bevarandestatus, och det vill vi naturligtvis göra även för vargen.</p><p>Men samtidigt behöver Sverige en vargpolitik som fungerar för människor som lever och vistas i närheten av vargen. Vi behöver en långsiktigt hållbar och förutsägbar vargpolitik som självklart ska bygga på vetenskap och ta hänsyn till människors socioekonomiska förhållanden. Men den ska även möjliggöra och säkerställa att det går att bedriva en tamdjurshållning och att den inte väsentligt försvåras.</p><p>Av den anledningen, fru talman, beslutade den tidigare socialdemokratiska regeringen att ge tre, som jag ser det, mycket viktiga uppdrag till ansvariga myndigheter för att kunna minska den svenska vargstammen men samtidigt behålla en gynnsam bevarandestatus för densamma.</p><p>Bland annat skulle skyddsjakten utredas så att den blir betydligt mer effektiv och dessutom möjlig för dem som bedriver lantbruk med betesdjur. Det skulle ses över om det finns faktiska förutsättningar att nå riksdagsmålet om ett referensvärde på mellan 170 och 270 vargar. Och det skulle även ses över hur vargen kan få en bättre genetisk status, kanske genom möjlighet att flytta genetiskt viktiga individer till andra geografiska områden.</p><p>Min fråga till statsrådet är: Delar statsrådet ambitionen och håller statsrådet med om vikten av dessa tre, som jag tror, väldigt viktiga förutsättningar för att fortsatt kunna förvalta vargstammen med den bevarandestatus som vi alla vill ha?</p>",
    "intressent_id": "0457722435319",
    "rel_dok_id": "HA1061",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:50"
  }
}