{
  "anforande": {
    "dok_hangar_id": "5165078",
    "dok_id": "HA0956",
    "dok_titel": "Protokoll 2022/23:56 Torsdagen den 2 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "56",
    "dok_datum": "2023-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:128 om ökad kunskap om rasism i vården och omsorgen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59c284d3-88b3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag får tacka för svaren. Det är tydligt att Mats Persson erkänner att detta är ett angeläget problem. Det som inte är lika tydligt är om utbildningsministern kommer att vidta några ytterligare åtgärder eller om han anser att den kartläggning som gjorts visar att det i dag är tillräckligt bra på utbildningarna till hälso- och sjukvårdsyrken.</p><p>Sedan har vi den fråga som utbildningsministern själv var inne på, att det är svårt att veta hur det fungerar och hur det ser ut. Det finns många beskrivningar, anekdoter och enskilda fall av diskriminering som visar att det finns rasism inom hälso- och sjukvården. Det som saknas i Sverige är systematisk kunskap på strukturell nivå. Därför menar inte bara vi i Miljöpartiet utan också EU och FN att Sverige skulle behöva införa någon form av jämlikhetsdata, baserade på frivillighet, anonymitet och självidentifikation, som på ett strukturellt plan kan synliggöra hur rasismen ser ut.</p><p>Jag har själv, precis som Liberalerna som parti, arbetat med jämställdhetspolitik under lång tid och sett hur central den könsuppdelade statistiken har varit för att nå framgång - för att inte olika beskrivningar av bristande jämställdhet eller upplevelsen av att löner är ojämställda etcetera ska kunna viftas bort. Har man svart på vitt hur det ser ut blir det lättare att nå enighet, i politiken och med myndigheter och chefer i hela det offentliga. Man har en gemensam problembild och kan agera utifrån den.</p><p>Därför vill jag fråga utbildningsministern om han kommer att ta initiativ för att det ska utvecklas jämlikhetsdata. Jag tänker att universiteten och högskolorna här skulle kunna spela en helt central roll för att ta fram bra metoder. Eftersom jämlikhetsdata som synliggör rasism skulle behöva skilja sig från den könsuppdelade statistiken, som baserar sig på personnummerdata, krävs det att man noggrant överväger och väger in hur frivillighet, självidentifikation och anonymitet både kan säkerställas och påverkar jämlikhetsdata och resultat. Avser utbildningsministern att ta initiativ för att vi ska få jämlikhetsdata?</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "HA10128",
    "replik": "N",
    "systemdatum": "2023-02-23 15:46:41"
  }
}