{
  "anforande": {
    "dok_hangar_id": "5163699",
    "dok_id": "HA0947",
    "dok_titel": "Protokoll 2022/23:47 Onsdagen den 18 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "47",
    "dok_datum": "2023-01-18 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "17a672a1-9da7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman och Annie! Du är en imponerande person. Jag har varit med länge i politiken, men du har varit partiledare i över elva år. Jag har inte ens varit det i elva månader. Herregud, vad tufft det är! Vilka krav och förväntningar man ska möta upp, vad man måste försaka och hur mycket man tappar den här lite sköna friheten som vi liberaler gillar, att kunna röra sig fritt och göra vad man vill! Det är hela tiden påställt. Det ska vara arrangerat och man ska kolla: När kommer du hem, när kommer du dit, vart ska du, vem ska du träffa och bla bla bla.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Men det är nödvändigt. I den tillvaro med hat och hot som vi lever i vet du vikten av att det är ordnat och att det är så många människor som hjälper oss att kunna bära vårt ledarskap. Detta har du gjort på ett starkt sätt och till ett pris som varit förfärligt, vilket du har berättat om.</p><p>Du är smart. Du är rolig. Du är varm. Du markerar din politiska eld på ett väldigt starkt sätt. Det handlar om att vara lokalpatriot för Marmarö .</p><p>(ANNIE LÖÖF (C): Maramö.)</p><p>Maramö. Själv är jag det för \"Orebro\". Jag var tvungen att skriva utrikiska i går, så det blev Orebro. Men den där närvaron är viktig.</p><p>Du står för de stora linjer och de viktiga samhällsförändringar som är nödvändiga för att möta framtiden. Du missar inte heller att stå upp för de mest utsatta. Du jobbar brett med jämställdheten, för kvinnors villkor, för kvinnors rätt till lika lön, för bra förskola och för rimlig förlossningsvård. Du står också upp för de kvinnor som är mest utsatta, de som drabbas av våld och förtryck på olika sätt. Detta gör du på ett fantastiskt sätt. Därför är Liberalernas gåva en gåva till Unison.</p><p>Du ska ju både bada och grilla korv nu. Eftersom korven var upptagen hoppas jag att vi kan äta pizza snart - jag kan laga den - på valfritt ställe här i Stockholm, så kan vi prata lite om hur det är.</p><p>Även om jag är ung som partiordförande - och där är du en veteran - har jag sett kollegor i riksdagen och andra ledande politiker, många som inte ens varit med så länge som du, för vilka det blivit ganska tomt när ljuset slocknat lite och de ska gå vidare. Jag är inte mer än hobbypsykolog, men ta dig tid att vila, reflektera över vad du ska göra och fokusera på det som kanske betyder lite extra! Jag såg att du lite skulle ta hand om handbollen för barnen. Det är perfekt. Du är ju inte skotträdd, så du kommer om inte annat att kunna stå i mål när barnen skjuter.</p><p>Din energi kommer att komma väl till användning varhelst den hamnar, men varför inte i svenskt näringsliv, där man behöver mycket kunskap om politikens funktion och villkor och där man också är beredd att jobba på det långsiktiga sätt som du har gjort. Och skulle det mot förmodan bli kärvt har jag kontakter på Arbetsförmedlingen, så vi kan prata om hur du med Centerpartiets hjälp både kan rusta och matcha personer som behöver ta steget in på marknaden. Jag tror inte att det blir aktuellt, men om det kärvar kan jag hjälpa till med det.</p><p>Tack, snälla Annie, för allt du har gjort och den du är!</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-02-08 11:45:22"
  }
}