{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:83 om stärkande av tredjeland och kvotflyktingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Svenska folket vill förbjuda vinster i välfärden och vill även förstatliga elnätet. Om man ställer en fråga och gör en opinionsundersökning är det inte alltid så att det i varje läge kommer att innebära att man får ett svar som vi ska bära in här i riksdagen. Jag tror att svenska folket just när det gäller flyktingar tycker att vi ska ta emot dem som verkligen behöver det, till exempel funktionsvarierade barn, våldtäktsoffer och liknande.</p><p>Jag ska göra det väldigt enkelt. Jag ska ta ett svenskt exempel. Vi har en skolklass här i Sverige som har en elev med särskilda behov. Sedan kommer det ytterligare en elev med särskilda behov till den klassen. Allt annat är lika. Det är lika många lärare och lika mycket resurser. Det kommer per definition att innebära att den klassen och den läraren får en större belastning. Det blir mer att göra. Det blir tuffare. Det blir mindre tid till alla elever, då inga ytterligare resurser skjuts till. Dessutom har man i det här landet en regering som skär ned på skolan, så resurserna till klassen har till och med minskat. Vad händer då? Jo, många av de elever i denna klass som inte har särskilda behov, kanske också någon av dem som har särskilda behov, kommer att söka sig därifrån.</p><p>Det är precis samma sak. Om många människor med stora behov finns i ett land och resurserna blir mindre kommer det att bli stökigare, och då kommer de människor som har resurser att söka sig därifrån att göra det i ökad utsträckning. Det är det som händer när regeringen inte tar hit tillräckligt många kvotflyktingar. Regeringen borde därför driva att alla länder ska öka sitt kvotflyktingmottagande, för då får vi säkra vägar och hjälper de här länderna att få bättre stöd, klara av att minska fattigdom och få stabilare institutioner. I stället för att visa på dåligt omdöme och vara ett dåligt föredöme genom att minska kvotflyktingmottagandet borde man ju jobba för att alla andra länder ska höja det. Men då kan man inte föregå med så dåligt exempel att man själv sänker det.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "HA1083",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:01"
  }
}