{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9877235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "162",
    "talare": "Johan Büser (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Situationen i vår omvärld är mycket allvarlig, och det är snart precis ett år sedan Rysslands illegala krig i Ukraina inleddes. Ett fredligt lands invånare har fått sin tillvaro sönderslagen. Många är de som i denna kammare och på många andra ställen i vårt land har uttryckt sin solidaritet med dem som har drabbats av detta orättfärdiga krig.</p><p>I nästa vecka är vi några svenska riksdagsledamöter som reser till OSSE:s vintermöte i Wien. Representanter från både Ryssland och Belarus kommer att finnas på plats. I en kontext när den europeiska säkerhetsordningen bryts sönder och i ett läge där ett land illegalt invaderar ett annat känns det olustigt att vara med på ett sådant möte med dessa staters representanter.</p><p>Rysslands krig är inte den enda mänskliga tragedin för närvarande. Den senaste tiden har miljoner människor drabbats av den fruktansvärda jordbävning som ägt rum i Turkiet och Syrien. Människor som är mycket utsatta finns i vårt närområde och i andra delar av världen. I många länder har vi också under de senaste åren sett hur rättsstatens principer har försvagats. Auktoritära krafter har på flera håll stärkts i såväl demokratiska stater som icke-demokratiska. Domstolars oberoende ifrågasätts. Fria medier utmanas. Yttrandefriheten inskränks. Och det civila samhället hotas. Detta får konsekvenser för kvinnor, för etniska och religiösa minoriteter, för hbtq-personer och för många andra.</p><p>Herr talman! Flera socialdemokratiska partikollegor till mig har i dag redan talat om Sveriges hantering av Natoansökan, om avskaffandet av den feministiska utrikespolitiken och om den kraftiga sänkning av biståndet som högerregeringen nu genomför. Det är en politik som sänker ambitionerna betydligt och som gör att Sveriges röst i världen blir tystare, mindre viktig och också mindre intressant.</p><p>I en tid när behoven är stora, fattigdomen ökar, klimatfrågan blir mer akut och vi ser mer av krig med fler människor på flykt behöver Sverige i stället vara en aktiv och tydlig förebild. Mänskliga rättigheter kan ju inte bara gälla här hemma eller hos våra närmaste grannar. Demokrati och mänskliga rättigheter måste vara en del av ett gemensamt globalt arbete. Internationell rätt, rättsstatens principer och varje människas okränkbara värde måste respekteras oavsett om du bor i Sverige, i Ukraina eller i Palestina.</p><p>Herr talman! De senaste dagarna har vi sett tusentals människor demonstrera mot den israeliska högerregeringens inskränkningar av domstolsväsendet i landet. Bosättningarna ska dessutom fortsätta, proklamerar Netanyahu, trots att de står i strid med internationell rätt. USA:s utrikesminister Antony Blinken har varit mycket tydlig när han har varnat Israel för att fortsatta bosättningar och demoleringar av hus som tillhör palestinierna är ett mycket allvarligt hot mot freden och den tvåstatslösning som många av oss länge har väntat på.</p><p>Mellan 2016 och 2021 förstörde Israel 673 byggnader som bland annat har finansierats med svenska skattemedel till ett värde av 13 miljoner kronor. Både Internationella brottmålsdomstolen och EU betecknar rivningar av civila byggnader som krigsförbrytelser.</p><p>Som ockupationsmakt har Israel förpliktelser gentemot befolkningen i de områden som Israel ockuperar, och detta bör på alla sätt uppmärksammas internationellt.</p><p>Herr talman! När jag häromveckan frågade vår utrikesminister Tobias Billström om den svenska positionen gällande de illegala israeliska bosättningarna fick jag ett betydligt mer försiktigt svar än vad den amerikanska utrikesministern har uttalat. Utrikesminister Billström sa att Sverige harmoniserar sin politik med EU och valde att inte ta ordet bosättningar i sin mun. Och det stannar inte där, för genom att skära ned med uppemot hälften av det svenska biståndet till Palestina bidrar Sveriges högerregering till att slå undan benen på det palestinska civilsamhället.</p><p>Tyvärr saknas också den politiska vilja i Mellanöstern som krävs för att åstadkomma varaktig fred mellan Israel och Palestina, där två stater med säkra och erkända gränser kan leva sida vid sida.</p><p>Illegal ockupation av mark kan aldrig accepteras, och jag förväntar mig att utrikesministern framöver blir tydligare i sina fördömanden när stater kränker och inte följer internationell rätt. Jag förväntar mig också att den svenska regeringen kan vara kritisk mot exempelvis Israel eller för den delen mot Marocko, som fortsatt under 2023 håller Afrikas sista koloni, Västsahara, i ett fast grepp.</p><p>Herr talman! Avslutningsvis vill jag säga att jag är stolt över att tillhöra ett parti och en internationalistisk politisk rörelse som ser de utmaningar som vi globalt har att gemensamt hantera. Vägen framåt är en värld fri från förtryck, där ingen är fri förrän alla är fria. Vi har ett ansvar här och nu, men vi har också ett ansvar för kommande generationer. Det ansvaret måste vi ta tillsammans.</p><p>(Applåder)</p>",
    "intressent_id": "0877778793323",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-15 21:07:52"
  }
}