{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:27 om Sveriges gröna basnäringar och deras konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "dc33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "79",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror att ministern fick med svar på de flesta frågorna. Men detta för mig också in på just det som jag tänkte ta upp i mitt andra anförande kopplat till regelkrångel och inte minst EU.</p><p>Jag har själv haft förmånen att vara nere i Bryssel och framlägga Sveriges syn på just de här frågorna och vårt sätt att arbeta med det som man på engelska kallar gold-plating, det vill säga överimplementering av regelverk och lagar. Jag tror, om jag inte missminner mig, att det var Storbritannien som var etta innan de lämnade - de tog guldmedalj i att överimplementera. Vi kom tvåa. Nu tror jag att vi ligger etta och har tagit över den medaljen, vilket jag inte ser som någonting särskilt positivt. </p><p>Även som ministern nämner kopplat till Djurhållningsutredningen är det så att man då vill ställa högre krav på andra länder, vilket jag i sak inte har något emot när det gäller den frågan. Problemet är att när EU kommer med regleringar och regelverk har vi en tendens att överimplementera dem och vara bäst i klassen, kanske för att skina och se bra ut gentemot andra medlemsländer. </p><p>Problemet är att det blir en väldig obalans i konkurrensen, för våra lantbrukare och gröna näringar får helt andra förutsättningar än andra länder får - detta är naturligtvis ministern fullt medveten om. För att ta ett exempel kom kommissionen med ett förslag på procentsatser inom växtskyddsmedel, där man hade 50 procent reducerat växtskyddsmedel. I efterhand kunde man se att man kanske inte uppnådde det som var målets syfte, utan tvärtom skapade en obalans i konkurrenskraften.</p><p>Just nyckelordet konsekvensanalys kommer ofta upp, och att man missar att göra en grundläggande konsekvensanalys för de regelförändringar som man gör. Detta är fallet både i EU - de får mycket kritik för det - och i Sverige. Där menar jag att vi behöver bli betydligt bättre på att när vi kommer med nya regelverk strukturellt fundera igenom det som ser bra ut teoretiskt på papperet men som i slutändan får enorma konsekvenser som inte är positiva för våra svenska företagare. Det är ett problem, och då måste vi hitta sätt att också kunna följa upp de regelförändringar som vi har gjort och se vad utfallet blev, vad konsekvensen blev och hur detta gynnar våra näringar i Sverige.</p><p>Min ambition för hela min politiska gärning när det kommer till näringslivet handlar just om att Sverige ska få de absolut bästa förutsättningarna - ännu bättre förutsättningar än andra länder - för att bli så enormt konkurrensstarkt, duktigt och bra på det vi gör att vi kan konkurrera med andra länder på ett exemplariskt sätt. Det är innovation och de här sakerna som Sverige är fantastiskt bra på. Det ska vi ta vara på.</p><p>Jag vill bara ställa en fråga. I budgeten står det på sidan 10: \"I denna proposition tas ett första steg genom att främja investeringar i forskning och utveckling. Regeringen kommer även att tillsätta en produktivitetskommission som ska analysera de största hindren för ökad produktivitet i den svenska ekonomin samt lämna förslag på hur produktiviteten kan förbättras. Ett arbete inleds för att systematiskt minska företagens kostnader för administration.\"</p><p>Det är en jättebra skrivning, tycker jag. Men jag har en fråga till ministern med koppling till produktivitetskommissionen: Kan ministern utveckla vad som avses med kommissionen och hur det arbetet kommer att se ut? För enligt näringarna själva saknas det en spelplan för samråd mellan näringarna, politiken och myndigheter etcetera. Kommer näringarna att kunna vara en del av arbetet i den kommissionen? Det var min fråga.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "HA1027",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:49"
  }
}