{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:62 om åtgärder mot att ukrainska flyktingar tvingas till prostitution",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5500f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "170",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru ålderspresident! Annika Hirvonen har frågat mig vilka åtgärder jag och regeringen avser att vidta för att säkerställa att ingen ukrainsk flykting tvingas till prostitution. Annika Hirvonen har även frågat mig om jag och regeringen avser att vidta några andra åtgärder som berör kvinnor som utnyttjas i prostitution än vad som framgår av Tidöavtalet, och i så fall vilka. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru ålderspresident! Låt mig börja med att slå fast att personer som utnyttjas i prostitution ofta befinner sig i stor utsatthet. Prostitution medför allvarliga skador för såväl enskilda individer som samhället i stort. Personer i prostitution är också oftast utsatta för brott genom till exempel koppleri eller människohandel för sexuella ändamål. Människohandel för sexuella ändamål är även en allvarlig form av mäns våld mot kvinnor.</p><p>Utlänningslagens möjligheter till tidsbegränsat uppehållstillstånd för brottsoffer under pågående brottsutredningar ska fortsätta att användas. Det är viktigt att brottsoffer ges en chans till upprättelse och samhällets stöd, oavsett om det gäller människohandel eller andra brott, oavsett om brottsoffret försörjer sig genom prostitution eller på annat vis och oavsett om det rör kvinnor eller män. Sedan den 1 augusti i år kan dessutom socialnämnden ansöka om betänketid för den som kan antas ha utsatts för människohandel eller människoexploatering.</p><p>Fru ålderspresident! Vi kan inte acceptera att kvinnor, flickor och pojkar som flyr krig utsätts för sexuell exploatering eller människohandel i Sverige. Brottsoffer som utsätts för prostitution ska få ett likvärdigt stöd oavsett var i Sverige de befinner sig. Jag har i min tidigare tjänst som åklagare uppmärksammat att stödet till denna målgrupp kan skilja sig åt i landet. Regeringens målsättning är att skapa goda och likvärda förutsättningar för samtliga kommuner och regioner.</p><p>Förbudet mot köp, men inte försäljning, av sexuella tjänster utgör ett centralt led i arbetet mot ojämställdhet och ojämlikhet. Det är också ett viktigt verktyg i arbetet mot människohandel för sexuella ändamål och för att långsiktigt bekämpa efterfrågan som driver prostitution och människohandel. Lagen har enligt utvärderingar haft en normerande effekt, men insatserna för att ytterligare bekämpa efterfrågan fortsätter. </p><p>Jämställdhetsmyndigheten har ett övergripande uppdrag att främja utvecklingen av förebyggande insatser mot såväl utnyttjade i prostitution som människohandel för alla ändamål. Likaså är det Jämställdhetsmyndigheten som ansvarar för att på nationell nivå samordna arbetet mot människohandel för alla ändamål, utveckla samverkan mellan myndigheter och andra aktörer, även med internationella aktörer, samt bistå myndigheterna med metodstöd och kompetensutveckling. </p><p>Inom ramen för sitt förebyggande uppdrag har Jämställdhetsmyndigheten bedrivit insatser mot efterfrågan. En mycket viktig åtgärd för att skydda vuxna och barn från att utsättas för människohandel och exploatering är att berörda myndigheter arbetar tillsammans med att sprida information till riskgrupper, vilket de kommer att fortsätta göra.</p><p>Den pågående utredningen Exitprogram för personer som är utsatta för prostitution (A 2022:4) ska bland annat lämna förslag på utformning och organisering av ett exitprogram för vuxna personer som är utsatta för prostitution och människohandel för sexuella ändamål. Utredningen ska också bedöma hur Sverige lever upp till internationella åtaganden om identifiering, skydd, stöd och återvändande för offer för människohandel och vid behov föreslå åtgärder för att utveckla arbetet. Jag ser fram emot att ta del av utredningens förslag för hur vi kan stärka en mycket utsatt grupp. </p><p>Avslutningsvis kan jag konstatera att regeringens arbete omfattar fler områden än Tidöavtalet. Jag kommer inte att föregripa regeringens arbete genom att här presentera eventuella åtgärder som inte är beslutade av regeringen.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA1062",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:26"
  }
}