{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3dd7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "172",
    "talare": "Mauricio Rojas (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Vänsterpartiet är ett mycket generöst parti. Inom sjukförsäkringsområdet vill partiet satsa omkring 4,3 miljarder kronor mer än vad regeringen gör för år 2023 och drygt 12,5 miljarder för perioden 2023-2025. </p><p>Dessa löften är en del av ett omfattande batteri av generösa satsningar på olika områden som kostar omkring 450 miljarder kronor under de kommande tre åren. Problemet är att vi inte har dessa pengar, fru talman. Vänsterpartiets generositet bekostas med en enorm skattechock på drygt 200 miljarder kronor under treårsperioden, men det räcker inte. Det fattas cirka 250 miljarder, och dessa pengar måste givetvis lånas till de höga räntor som tyvärr kommer att råda under överskådlig tid. </p><p>Därför räknar Vänsterpartiet med att statsskulden går upp med 250 miljarder under de kommande tre åren. Detta verkar dock inte bekymra Vänsterpartiet, som under de kommande tio åren vill ersätta dagens överskottsmål med ett underskottsmål för de offentliga finanserna. Enligt partiets beräkningar kan det uppgå till 800 miljarder kronor. Det handlar om en gigantisk skuldsättning, fru talman. Det motsvarar en ökning av statsskulden med 80 procent. </p><p>Min fråga till ledamoten Gabrielsson är om hon anser att det är ansvarsfullt att vara generös med lånade pengar och på så vis finansiera dagens satsningar med hjälp av framtida generationers resurser. </p>",
    "intressent_id": "0591055036519",
    "rel_dok_id": "HA01SfU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}