{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "162",
    "talare": "Daniel Helldén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Det här är intressanta frågor om saker som behöver utvecklas. Men när jag har tittat på de här sakerna har jag sett att det inte är så mycket el och kraft som behöver fram för att man ska kunna ladda personbilar. Det finns en idé om att en vanlig bil ska laddas fullt över natten, vilket sällan behövs, eftersom det går åt så lite el. En bil körs ungefär 3,3 mil om dagen i genomsnitt. Där finns inte något egentligt problem. Om man styr över det så att det sker nattetid finns den effekt som krävs. Det finns också effekt i nätet.</p><p>När det kommer till de tunga transporterna och nyttotrafiken, som går mycket mer, finns det större problem, och dem måste vi lösa. Jag vet att det vurmas för kärnkraften i det här sammanhanget, men med den utbyggnad av vindkraft som kommer att ske - det låter i alla fall så på en minister i regeringen - kommer vi att ha den kraft vi behöver.</p><p>Vad vi behöver göra är att se till att bygga ut ledningsnätet och elserviserna. Där finns flaskhalsarna. Vi har till exempel varit hos Postnord i Rosersberg, och där har man diskuterat att ha laddplatser. Men kommer lastbilarna in där och ska lasta på och man laddar dem samtidigt blir det stora problem. Man skulle teoretiskt kanske kunna använda järnvägens kraft som finns där, men man måste hur som helst se till att det kommer in mer el. Det är helt nödvändigt. Det handlar inte så mycket om brist på el utan om att få fram den till de punkterna. Detta måste vi gemensamt arbeta för. Annars kan vi inte få den omställning vi behöver. Som jag sa tidigare har EU sagt att det 2045 inte längre ska säljas lastbilar som drivs på något annat än el.</p>",
    "intressent_id": "0504851635310",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:04"
  }
}