{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Herr talman! Som ni alla vet debatterar vi nu alltså utgiftsområde 9. Jag yrkar bifall till utskottets förslag.</p><p>Den 11 september gav svenska folket samarbetspartierna förtroendet att leda landet, med Sverigedemokraterna som det största partiet på högersidan. Den 11 september valde våra svenska medborgare att byta ut den rödgröna regeringen till en blågul regering som på allvar ser problemen och är beredd att genomföra sin politik.</p><p>I valrörelsen lyfte vi i Sverigedemokraterna särskilt fram att Sverige ska bli bra igen. Det är det primära målet. Visst vill vi bli bäst, men Sverige behöver inte i detta läge vara bäst på allt. Vi ska däremot inte vara dåliga på något. Men vi ska vara bra.</p><p>Svensk hälso- och sjukvård står, som vi alla vet, inför många utmaningar. Samarbetspartierna har höga ambitioner och är beredda att arbeta hårt för att ändra den riktning som nu varit färdvägen i alldeles för många år. Svensk hälso- och sjukvård präglas tyvärr av långa vårdköer, bristande tillgänglighet och ett otillräckligt antal vårdplatser. Vi ser att låg produktivitet, otillräcklig kompetensförsörjning och bristande kontinuitet och samordning gör att svenska medborgare i dag inte får den vård de borde kunna förvänta sig.</p><p>Därtill lägger Sverige mer pengar på vården än våra grannländer. Ändå får vi ut mindre vård. Det tyder på ineffektivitet, och då krävs det mod att våga agera. Det handlar om att ta ett omtag i nya hjulspår. Det är tydligt att man inte har haft rätt arbetssätt.</p><p>Vi vill få en ökad statlig styrning i vården.</p><p>Vi vill också ha en bred grundläggande utredning om den svenska hälso- och sjukvårdens organisering. Den svenska sjukvården, skattebetalarna och människor som är i behov av vård måste nu prioriteras. </p><p>Att arbeta inom vården är något man ska vara stolt över, och det ska vara en arbetsplats där anställda trivs och vill gå till jobbet. Det ska vara en plats där cancersjuka får snabb vård och där unga med suicidtankar inte behöver gå ifrån sin psykolog med orden \"du är välkommen tillbaka när eller om vi har tid\".</p><p>Vi gör nu satsningar som kommer att göra skillnad. Vi behöver korta vårdköerna. Det är ett av de primära målen. Vi satsar ytterligare 1 miljard för att öka antalet vårdplatser. Vi satsar också 3 miljarder på prestationsbundna insatser för att korta vårdköerna. Brist på disponibla vårdplatser innebär en stor patientsäkerhetsrisk.</p><p>Parallellt med detta vill vi kartlägga vårdplatserna över landet och ta fram en nationell plan för hur vi ska kunna åtgärda de köer som nu pågått i åratal. Det är inte pandemiköer utan vårdköer - vårdköer som vi har ärvt från tidigare regering, som den inte har förmått att minska. Det är köer som är olagliga och orimligt långa. Köerna har faktiskt gjort att människor har dött i väntan på vård.</p><p></p><p>För att synliggöra ledig vårdkapacitet, få ned vårdköerna och göra vården mer tillgänglig ska vi tillsammans med den satsning jag precis nämnde även få till en nationell statlig vårdförmedling. Målet är att uppfylla den lagliga vårdgarantin, alltså att patienten ska få sin operation eller annan behandling utförd inom ramen för vårdgarantin. Den har kraftigt försämrats under de senaste mandatperioderna.</p><p>Visst, man ska vara lite ödmjuk, vi har haft en pandemi som har ställt till det. Men likaså är skillnaderna i väntetider mellan regionerna och mellan olika delar av hälso- och sjukvården alldeles för stora i dag. Så här ska det inte få se ut i vårt Välfärdssverige.</p><p>För att klara detta behöver vi också personal. Arbetssituationen för de anställda i hälso- och sjukvården behöver verkligen förbättras. Alla som sitter här i kammaren i dag är helt överens om detta. Därför avsätter vi bland annat medel för att särskilt prioritera vårdyrket med kompetensutveckling och kompetensförsörjning i hälso- och sjukvården för att stödja regioner och kommuner i deras arbete med detta.</p><p>Vi avsätter också medel för att fler sjuksköterskor ska kunna utbilda sig till specialistsjuksköterskor. Samtidigt ger vi i Tidöavtalet tydliga besked om en kartläggning av medicinskt utbildad vårdpersonal, där det ska framgå vilka insatser för befintlig och ny personal som behöver göras för att förbättra kompetensförsörjningen.</p><p>De rödgröna partierna har faktiskt inte lyckats med just detta, herr talman. Man har inte lyckats lyssna på vårdpersonalen och prioritera arbetsmiljön. Ja, lyssnat har man givetvis gjort, men det har inte givit tillräckliga resultat. Det är hög tid att vi kommer till rätta med dessa utmaningar. Vi behöver på riktigt satsa på att göra arbetsmiljön bra och få en trygg och attraktiv miljö för att komma till rätta med de här utmaningarna.</p><p>Ytterligare en dimension i detta är satsningen på kvinnors hälsa, som vi är väldigt glada för. Vi ser en forskning på kvinnosjukdomar och kvinnodominerade yrken inom vården. Hälso- och sjukvården är ju en kvinnodominerad bransch, och det är främst kvinnor som blir utbrända på grund av dålig arbetsmiljö. De arbetar delade turer och sliter med att få ihop familjen, arbetet och vardagslivet. </p><p>Vi satsar också 145 miljoner kronor på stöd för att förebygga ohälsa och ensamhet bland äldre. Det är också en väldigt viktig satsning, en satsning som andra partier i sina budgetförslag väljer att ta bort. Men jag är glad över att det finns majoritet för vårt förslag till budget.</p><p>Tidöavtalet och budgeten är viktiga för Sverige, med nya reformer på många områden, och med ambition och framåtanda i tron att vi på riktigt ska få reda på Sverige. Det känns verkligen gott att stå här i dag, tre månader efter valet, med både Tidöavtalet och budgeten i ryggen.</p><p>Förändring åstadkommer man dock inte på tre månader. Den förra regeringen hade, som jag nämnde, åtta år på sig men lyckades inte i någon större utsträckning. Till er som lyssnar på debatten vill jag säga: Ha tålamod - det här kommer att ta tid. Det duger inte med snabba mediala utspel där pengar pressas ut för att blidka några väljare. Vi ska göra detta systematiskt och klokt och med rätt prioriteringar. Jag kommer att göra vad jag kan för att införliva Sverigedemokraternas politik i så stor utsträckning som möjligt.</p><p></p><p>Äldre får det bättre med denna statsbudget. Kvinnohälsa prioriteras, och den svenska hälso- och sjukvården prioriteras på riktigt.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "HA01SoU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:21"
  }
}