{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0f0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I det anförande vi precis har hört lyste omsorgen om svenska hushåll och vanliga löntagare snarast med sin frånvaro. Det var kritik mot EU, mycket formalia och mycket byråkrati.</p><p>Om man tittar på ärendet som regeringen nu har lagt på bordet och som vi ska fatta beslut om i dag ser man att det är ett förslag som utformats utifrån svagast möjliga regelverk i den EU-förordning som är lämnad till Sverige. Det presenteras först nu, tre månader efter det att detta är tänkt att börja tillämpas. Det har dessutom remitterats till i huvudsak producenterna. Konsumentorganisationerna har helt utelämnats. Varken Hyresgästföreningens, Villaägarnas eller löntagarorganisationernas åsikter har beaktats.</p><p>Det som fick mig att begära replik på anförandet var följande: Detta är regeringens produkt, men vi är samtidigt medvetna om att ingenting lämnar Regeringskansliet och kommer till riksdagen utan att det har förhandlats med Sverigedemokraterna. Varenda stavelse och nästan vartenda kommatecken har Sverigedemokraterna godkänt. Det innebär att de produkter som regeringen levererar också är Sverigedemokraternas förslag. Det är inte bara regeringens.</p><p>Vi kan konstatera att Sverigedemokraterna nu också behöver bära detta ansvar. Då är min fråga till Sverigedemokraterna: Vad är det som är så bra med det här förslaget? Varför är det rimligt att vi bara tar och beskattar elproducenterna med 150 miljoner kronor? Varför kan vi inte göra som resten av EU och de andra länderna och hämta hem vinsterna och återföra dem till svenska löntagare och svenska hushåll som nu lever med tuffa ekonomiska marginaler? Varför är detta bra? Varför skyddar vi inte svenska hushåll och svenska konsumenter?</p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "HA01FiU33",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:39"
  }
}