{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "91554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "96",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det som ledamoten Hultberg glömmer att berätta är att regeringen består av tre partier som alla backade i valet. Den enda orsaken till att man har ett regeringsunderlag med majoritet är att Kristersson sitter i Jimmie Åkessons regering. Så länge regeringen är beredd att dansa efter Jimmie Åkessons och Sverigedemokraternas pipa kommer man att ha stöd, men den dag man inte är det kommer regeringen inte att vara en vinnarregering med en kraftfull agenda.</p><p>Socialdemokraternas agenda är tydlig. Vi ska ta tillbaka kontrollen över välfärden och stoppa vinstjakten på det området. En stark välfärd i vårt land är det bästa verktyget för ökad trygghet och jämlikhet. Vi socialdemokrater har prioriterat att leverera fler anställda i välfärden framför sänkta skatter under vårt regeringsinnehav. I vårt budgetalternativ fördubblar vi resurserna till välfärden i förhållande till regeringen.</p><p>Om jag och ledamoten Hultberg delar bilden och är överens om att kompetensförsörjningen är välfärdens kanske största problem blir ändå frågan: Varför ser man inte det tydligare i den budget som regeringen nu har lagt fram? Och vad är regeringens och Sverigedemokraternas besked till alla de kommuner som nu inser att regeringen i ett tufft läge lämnar dem i sticket, där valet handlar om att skära ned eller höja skatten för att bibehålla nivån på välfärden inom hälso- och sjukvården, inom omsorgen och socialtjänsten?</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:22"
  }
}