{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:77 om nya, moderna växtförädlingstekniker och deras möjligheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5300f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "168",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Återigen tack till ministern! Jag tycker att det är bra att vi har en framåtsyftande interpellationsdebatt, för det är viktigt att vi är redo när kommissionen kommer med sitt förslag. Jag hoppas att vi kommer att ha en nära dialog i dessa viktiga frågor framåt.</p><p>Jag har ett par medskick så här i mitt sista anförande för i dag.</p><p>Vi måste fokusera på syftet när vi lyfter fram de nya moderna växtförädlingsteknikerna och inte bara på själva tekniken. Det tror jag är oerhört viktigt, för syftet är det viktigaste för att vi ska landa rätt i dessa svåra och komplexa frågor.</p><p>Växtförädlingen kommer att vara en än viktigare pusselbit i vårt jordbruk framåt. Men med det kommer också en rad svåra frågor som vi måste ta ställning till. Här är försiktighetsprincipen viktig - att vi fattar kloka beslut utifrån forskning och vetenskap och grödornas egenskaper och inte bara vilken teknik som används.</p><p>Oftast är det med goda syften man modifierar, men det kan också vara med det motsatta och få motsatta effekter. Parallellt med att vi utvecklar måste vi även jobba med att eliminera och minska de risker och hot som finns. Här har vi också bra forskning i Sverige. Vi vill ju inte se en agroterrorism växa fram.</p><p>En annan viktig fråga som jag lyfte fram tidigare är växtförädlarrätten, som måste diskuteras vidare.</p><p>Men allt som jag lyft fram i dag är under förutsättning att vi faktiskt får ett bra lagförslag på bordet under vårt ordförandeskap och att det blir verklighet av det.  </p><p>Avslutningsvis vill jag önska landsbygdsministern, fru ålderspresidenten och alla övriga i kammaren en riktigt god jul.</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "HA1077",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:26"
  }
}