{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:123 om rätten till barnomsorg på obekväm arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "241bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Anna Wallentheim (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att tacka statsrådet för att hon är här i dag och deltar i denna viktiga debatt. Men jag är tveksam till att svaret är lika mycket att tacka för. Fler initiativ behövs; det pekar både interpellanten och LO på.</p><p>Det är oroande att varje gång vi har en borgerlig regering på plats - en regering som nu också stöttas och många gånger även styrs av Sverigedemokraterna - är det arbetare och LO-kollektivet som måste stå tillbaka.</p><p>Nu i veckan när löner och arvoden betalades ut i januari fick jag som riksdagsledamot stora skattesänkningar, och mitt arvode är 70 000 kronor i månaden. Men vad får min syster med sin undersköterskelön? Ja, inte får hon några extra tusen kronor i plånboken.</p><p>Häromdagen presenterade regeringen att man lägger ned den viktiga karensutredningen. Detta är en otroligt viktig fråga för väldigt många arbetare i vårt land, och vi ser på det här med en stor sorg. Människor som arbetar inom dessa yrken kan inte jobba hemifrån när de känner sig sjuka, och många gånger har de inte heller råd att stanna hemma. För människor i vården, lärare, handelsanställda, lokalvårdare, industriarbetare med flera gör det här skillnad.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns mycket som behöver göras i Sverige för att minska klyftorna både i samhället och på svensk arbetsmarknad. Karensavdraget är en del, och barnomsorg på obekväm arbetstid är en annan. Här borde statsrådet och regeringen ta fler initiativ för att ge fler människor rätten att kunna kombinera jobb och familj.</p><p>Vi socialdemokrater anser att människor, precis som min syster, både ska kunna känna yrkesstolthet, bära Sverige, kräva heltid och ha familj!</p>",
    "intressent_id": "0111479807829",
    "rel_dok_id": "HA10123",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:23"
  }
}