{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:8 och 16 om situationen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b93c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "90",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr talman! Vår nye utrikesminister har ju lite av en ny-på-jobbet-skylt på kavajslaget här i dag, även om den är osynlig. Han har visserligen lång politisk erfarenhet, framför allt av att stå i denna kammare och diskutera politik, men utrikespolitik är ändå ett nytt område för utrikesministern.</p><p>Jag tycker att utrikesministern ger en på många sätt bra beskrivning av läget och visar på allvaret i situationen. Men han svarar inte på den fråga som riksdagens ledamöter, och framför allt alla som sitter på läktaren, ställer här i dag: Var är den politiska markeringen från Sveriges regerings sida? När kallar du upp Irans ambassadör och markerar politiskt? Det är stor skillnad mellan att ha löpande dialog med den iranska ambassadören och att politiskt markera genom att kalla upp och markera att man tycker att regimen gör fel och fördömer den.</p><p>Jag tar ett exempel. När det gäller Ryssland och annekteringen av Krim gjorde till och med den socialdemokratiska övergångsregeringen det. Det markerade man mot. Men detta massiva dödande, med ett parlament som i ett politiskt beslut säger att de vill avrätta 14 000 människor, har vi inte markerat mot än. Jag hoppas att det händer omgående, Tobias Billström.</p><p>Jag har frågat om de här avtalen. Det handlar om att de kanske inte har så stor funktion i praktiken men är en viktig politisk markering. Att formellt säga upp dem innebär att de inte gäller.</p><p>En av överenskommelserna är undertecknad av det svenska Näringsdepartementet och handlar om Pardis Technology Park, en organisation som styrs av revolutionsgardet och är en del av den milis som står för våldet, terrorn och det pågående dödandet. Man omfattas dessutom av sanktioner från EU:s sida. Det är bara att säga upp det avtalet.</p><p>Ett annat avtal handlar om att stärka kvinnors rättigheter. Det är mellan Socialdepartementet och den dåvarande vicepresidenten för kvinnor och familjefrågor i Iran vid namn Molaverdi.</p><p>Problemet är att Molaverdi nu själv sitter i fängelse och avtjänar ett 28 månader långt straff för sitt arbete för att främja kvinnors rättigheter i Iran. Det är ett bevis på hur lite regimen bryr sig om kvinnors rättigheter. </p><p>Dessutom har Iran en stark ställning i FN:s kvinnokommission, och flera länder agerar nu för att landet ska uteslutas från kvinnokommissionen. Här kan Sverige ansluta sig till det arbetet och faktiskt göra skillnad. </p><p>Vi ser också minoriteters utsatthet, som utrikesministern beskriver. Utrikesministern inte ansvarig för det, men det pågår fortfarande utvisningar till Iran. Sådana beslut fattas.</p><p>Dessutom gömmer man sig bakom EU. När utrikesministern var här och upprepade sin talepunkt om och om igen på riksdagens frågestund för två veckor sedan var det EU som stod i fokus. Men utrikesministern ska resa till Bryssel nu på måndag, och då står Iran inte ens på dagordningen för utrikesministrarnas möte. Denna fråga, som uppenbarligen engagerar Sveriges riksdag och svenska folket i väldigt hög utsträckning, tar EU-ledarna inte ens upp på sin dagordning. Det måste utrikesministern se till, om han ska gömma sig bakom EU-ledarna. </p><p>Herr talman! Det iranska parlamentet är på många sätt ett icke-legitimt parlament. Där sitter bara män utvalda av religiösa ledare som är valda i val som gemene iranier har bojkottat. Mot den bakgrunden är det inte så konstigt att det är detta parlament som har uttryckt att alla som har gripits under processerna också borde avrättas. </p><p></p><p>Att ett parlament fattar ett sådant beslut är så vidrigt att man har svårt att fatta det. Men det är vår uppgift i det här demokratiskt legitimt valda parlamentet, Sveriges riksdag, att höja våra röster och ta chansen att fördöma den iranska regimen och politiskt markera och göra skillnad för det iranska folket. Det är vårt ansvar. Vi måste ta det.</p><p>(Applåder) </p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "HA108, HA1016",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:42"
  }
}