{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:67 om absoluta tidsgränser i sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3200f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "135",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Åsa Eriksson har frågat mig om jag kommer att medverka till att regeringen återinför absoluta tidsgränser i sjukförsäkringen.</p><p>Regeringen har tagit över ansvaret för ett land som befinner sig mitt i flera parallella kriser. En av dessa kriser är den lågkonjunktur Sverige nu står inför eller befinner sig i. Samtidigt utsätts många människor och företag för dramatiska kostnadsökningar till följd av hög inflation och extrema priser på energi och bränsle.</p><p>En förutsättning för att möta denna utmaning är att se till att så många som det bara är möjligt står till arbetsmarknadens förfogande och anstränger sig för att få ett jobb och bli självförsörjande. Arbete skapar välstånd och motverkar enskilda människors fattigdom.</p><p>Sjukförsäkringen ska ge ekonomisk trygghet för den som inte kan arbeta på grund av nedsatt arbetsförmåga. Människor som inte kan arbeta ska få sjukpenning. Sjukskrivna ska ta del av rehabilitering för att kunna återgå i arbete, och den genomförda politiken måste vara utformad för att förebygga och motverka långa sjukskrivningar, bland annat genom tydligt definierade avstämningstillfällen.</p><p>Jag kan konstatera att Försäkringskassan i sin senaste utgiftsprognos bedömer att konjunkturutvecklingen sannolikt medför en dämpad utveckling av sjukfrånvaron under de kommande ett till två åren. Därefter ser Försäkringskassan att den mest sannolika utvecklingen är att sjukfrånvaron ökar igen. Försäkringskassan anser att om historien ger lärdom kan en sådan ökning dessutom bli mycket kraftig.</p><p>Regeringen kommer att följa sjukfrånvarons utveckling och den förra regeringens nyligen genomförda förändringar i sjukförsäkringen för att säkerställa att förändringarna inte medför onödigt långa sjukskrivningar samt att den som på grund av sjukdom inte kan arbeta har en ekonomisk trygghet. Långvariga sjukskrivningar är skadligt, både för den som är sjukskriven och i förlängningen för samhället i stort. Därför är det viktigt att stimulera drivkrafter för att återkomma i arbete samt att fokusera på att stärka rehabiliteringskedjan.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1067",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:21"
  }
}