{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ffa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "123",
    "talare": "Emma Nohrén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Frågan var om vi ser att det blir mindre råvara ut ur skogs- och jordbruk. Det kan det bli på vissa ställen, men vi ser också att den råvara som behövs och som kanske ger mest pengar borde tas ut. Inom EU-systemet pratas det om en kaskadeffekt och om att man faktiskt också ska se vad timret används till och få ut mest värde.</p><p>Jag tror att min farbror, som jag har ärvt min skog av, fick ungefär samma pengar - fast med ett annat penningvärde - för 20 eller 30 år sedan som jag får nu när jag tar ut. Värdet på skogen och det som kommer ut är mindre för mig än vad det var för honom. Det är stor efterfrågan på skogen, men det är det också globalt.</p><p>Jag tror att man som skogsägare vill vara stolt över de produkter man tar ut och att de ska gå till rätt saker. Att använda skogen till att bygga hus, lagra kol och så vidare är någonting som vi alla vill göra, och vi vill öka den användningen. Där kan vi kanske i vissa delar få samma värde även om vi har ett mindre uttag - om vi gör rätt uttag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Miljöpartiet ser det på samma sätt när det gäller jordbruk: Det beror på förädlingen och vad man gör av produkterna. Kostnaderna blir enormt stora om vi inte ser till att lösa klimatkrisen och det som håller på att ske med biologisk mångfald. Vi måste ha ett jordbruk, skogsbruk och fiske som är inom de planetära gränserna, vilket är vad vi faktiskt klarar - annars kommer det inte att spela någon roll hur mycket pengar vi tar ut, för då kommer det att bli ännu dyrare att göra det. Det är bättre att göra rätt nu, så att vi kan leva gott i framtiden.</p>",
    "intressent_id": "0880137451720",
    "rel_dok_id": "HA01MJU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:53"
  }
}