{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Vissa frågor inom hälso- och sjukvårdsområdet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f27e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Självklart spelar det stor roll vilka resurser som svensk hälso- och sjukvård har att förfoga över. Då är det som sagt oerhört viktigt att vi har en stark arbetslinje och får fler människor i arbete. Det var någonting som den förra regeringen gravt misslyckades med. Man lovade Europas lägsta arbetslöshet men levererade Europas lägsta tillväxt. Hade vi haft annan politik då hade svensk hälso- och sjukvård varit bättre rustad ekonomiskt.</p><p>Nu är jag glad att vi har en stark regering som kommer att ha fokus på att skapa fler jobb och ha ordning i de offentliga finanserna så att staten inte bidrar till att driva upp inflationen ytterligare och sätta regionerna i en ännu tuffare ekonomisk position. Nu stärker vi de generella statsbidragen. Vi påbörjar en viktig reformresa inom svensk hälso- och sjukvård.</p><p>Jag konstaterar också att de förslag Socialdemokraterna driver är moderata förslag. Det är positivt. De reservationer som finns från Socialdemokraterna i det här betänkandet är sådana förslag som Moderaterna har lagt fram. Det är positivt att Socialdemokraterna inspireras av oss moderater när det gäller hur den svenska hälso- och sjukvården ska utvecklas.</p><p>Vi har många svar. Vi har levererat dem i regeringsförklaringen, vi har levererat dem i Tidöavtalet och vi har levererat dem i den nyss avlämnade budgetpropositionen. Men det är ett mödosamt och långsiktigt arbete som naturligtvis handlar om resurser men också om strukturella reformer.</p><p>Jag fortsätter gärna att prata lite om exempelvis vikten av reformering när det gäller digital infrastruktur och digitalisering. Här har vi ett enormt behov av att få till bättre lagstiftning men också bättre infrastruktur så att vårdinformation bättre kan delas, till gagn för vårdutvecklingen och forskningen men också för att säkerställa att personalen på golven på våra sjukhus inte ska behöva rapportera samma uppgifter i flera olika system utan kan ägna mer tid åt det viktiga patientmötet i stället för åt administration.</p><p>Tack för det här replikskiftet, Yasmine Bladelius! Jag ser fram emot många fler debatter om hur vi kan utveckla svensk hälso- och sjukvård.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "HA01SoU3",
    "replik": "Y",
    "systemdatum": "2022-12-14 15:53:52"
  }
}