{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": "",
    "anforande_id": "abecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "96",
    "talare": "Anna-Belle Strömberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill lyfta upp viktiga frågor som rör våra barns och ungdomars framtid.</p><p>Vi lever i en turbulent tid. Barn och unga har rätt till liv, överlevnad, utveckling och framtidstro. Nyckelfaktorerna är att hjälpa de barn och unga som behöver det mest och i ett tidigt skede.</p><p>Herr talman! 2022 är inte bara ett valår utan också ett år som är utsett till europeiska barn- och ungdomsåret. Klyftorna, den psykiska ohälsan och barnfattigdomen kommer att öka. Inga barn ska leva i barnfattigdom, men årets barnfattigdomsrapport visar att cirka 196 000 barn i Sverige lever i barnfattigdom. </p><p>I dag kan man läsa i Örnsköldsviks Allehanda att bara i min hemkommun Örnsköldsvik har över 200 barn vräkts i år i samband med att deras föräldrar vräkts. Detta sker i en tid när vi befinner oss i ett allvarligt säkerhetsläge och ekonomiskt läge. Det råder inflation, och vi har en tuff vinter framför oss med prisökningar på mat och drivmedel samt hyreshöjningar. Det drabbar företag, civilsamhället, våra familjer och därmed våra barn.</p><p>Vi bevittnar nu hur flertalet ungdomar avslutar sitt medlemskap i föreningar med olika aktiviteter därför att medlemsavgifterna har höjts alldeles för mycket.</p><p>Alla våra barn och unga ska ha rätt till ett rikt föreningsliv oavsett föräldrarnas inkomster. Avgifterna ska vara låga, och fler fysiska mötesplatser behöver skapas. Stödet till samlingslokaler och civilsamhällets organisationer behöver ökas. Likaså behöver vi utveckla kulturlivet i hela Sverige.</p><p>Vi vet att utbildning är nyckeln när det kommer till att motverka ungdomsarbetslöshet. De ungdomar som inte fullföljer sin gymnasieutbildning löper risk att hamna i långtidsarbetslöshet. Därför är det de unga som saknar gymnasieutbildning som måste stöttas. Det är oroande att antalet unga som varken arbetar eller studerar alltjämt är högt och förväntas stiga.</p><p>Herr talman! Under hela valrörelsen drev vi socialdemokrater frågan om stopp för vinstuttag i skolor. Våra gemensamma skattepengar borde gå till att anställa fler lärare, skapa mindre klasser, köpa läroböcker och inrätta skolbibliotek. Vårt vallöfte var också mer resurser till idrotten, stoppa utförsäljningen av bup, bygga ut första linjens psykiatri och införa en nationell stödlinje för psykisk ohälsa.</p><p>Jag vet att det ligger ett stort ansvar på våra kommuner och regioner när det gäller förebyggande insatser. En brottsförebyggande insats kan vara att aktivt erbjuda förskoleplatser till barn som har behov av språkutveckling eller som har andra behov.</p><p>Herr talman! Staten behöver ta sitt ansvar snarast och ge våra kommuner och regioner förutsättningar att satsa på välfärden. Det kommer att vara avgörande för våra barns och ungas framtid. Tyvärr nämndes inget i regeringsförklaringen om resurser till kommuner och regioner.</p><p>(Applåder)</p>",
    "intressent_id": "07921826010",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:47"
  }
}