{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "610ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "95",
    "talare": "Camilla Mårtensen (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Över 7 procents arbetslöshet samtidigt som arbetsgivare i regioner, kommuner och det privata näringslivet skriker efter arbetskraft - hur är det möjligt? Hur kan man under de senaste åtta åren så totalt ha misslyckats med arbetsmarknadspolitiken? Hur kan man så totalt ha missat att matcha den stora del som står utanför arbetsmarknaden med de luckor som finns?</p><p>I de senaste debatterna har vi fått höra nya tongångar. Nu säger alla riksdagens partier att den som har arbetsförmåga ska jobba. Det är bra, men då måste vi vara beredda att förändra de strukturer och incitament som hindrar detta.</p><p>Under de senaste åren har jag flera gånger mött Sadoo, som är ägare till en av Skånes restauranger och vars farfar för övrigt förde in falafeln till Malmö. Sadoo driver i dag libanesiska restauranger där han gärna anställer nya medarbetare från utanförskapsområden. Han har vittnat om hur medarbetare väljer att säga upp sig därför att de förlorar ekonomiskt på att gå till jobbet. De förlorar makt över sitt eget liv och blir mindre fria att forma sin och sina barns framtid. Detta måste ändras omgående.</p><p>Det är faktiskt helt orimligt att det kan löna sig att tacka nej till arbete och i stället ta del av de bidrag som finns upparbetade. Jag ser fram emot att vår regering ska riva strukturer och hinder så att det alltid är bättre ekonomiskt att jobba än att få bidrag. Leve arbetslinjen!</p><p>Om Sverige ska klara sin kompetensbrist inom välfärden men också inom industrin och de privata tjänsteföretagen måste vi inkludera alla med arbetsförmåga. Ofta är det inte åtta timmar om dagen som gäller, men det behövs ofta anpassningar. Framför allt krävs det ett individuellt hänsynstagande och stöd både till medarbetare och arbetsgivare.</p><p>Flera av oss var och lyssnade på ett seminarium i februari och fick då höra om organisationer som lyckas möta dem som inte passar in i mallen. Att bygga ett system för att sedan pressa in individers förutsättningar, kompetens och drömmar i färdiga mallar fungerar ganska dåligt. Kanske vi kan vända på kuttingen och utgå från varje individs drömmar möjligheter. Kan våra statliga myndigheter det, eller måste vi ta hjälp av privata och ideella organisationer? Nu är det upp till bevis.</p><p>Arbetsförmedlingen måste fortsätta att tänka nytt och leverera bättre utifrån sitt uppdrag. Den grupp som står allra längst ifrån arbetsmarknaden riskerar att ytterligare halka efter nu när varsel och otrygghet ökar. Det duger inte att Arbetsförmedlingen går med överskott på lönebidrag och anpassningar, utan pengarna ska ut till de stora grupper som inget hellre vill än att vara en del av arbetsmarknaden och som arbetsgivarna behöver.</p><p>På arbetsmarknaden går det fort, och nya kompetenser efterfrågas liksom mer flexibilitet och nya anställningsformer. Vi måste våga testa gränser, ligga i framkant och vara modiga i våra beslut.</p><p>Det ska bli spännande att se om det nya omställningsstöd som arbetsmarknadens parter har förhandlandlat fram kan ge både mer flexibilitet och trygghet på arbetsmarknaden. Vi följer alla med stort intresse vad det kommer att få för effekter.</p><p>Utbildning är det liberala svaret på de allra flesta problem och utmaningar i samhället. En bra skola som kröns med en gymnasieexamen är den bästa arbetslöshetsförsäkring som finns.</p><p>De flesta av oss har förundrats över bristen på arbetskraft i hantverksyrken men också på sjuksköterskor, busschaufförer och industrijobb. Jag blir så less över att vissa jobb anses vara mindre fina bara för att utbildningen innehåller färre teoretiska moment.</p><p>Hur kommer det sig att utbildningar som leder till jobb och har bra löneutveckling så ofta anses oattraktiva när våra ungdomar eller äldre ska välja? Det är kanske för att de oftast ligger utanför stadskärnan, att intagningspoängen är låga och att uppmuntran och intresset för dessa utbildningar i den akademiska världen är svalt. Eller kanske det beror på att praktiska hantverksyrken nedvärderats av oss politiker i många år. Där har våra kommunala företrädare en stor uppgift att tänka nytt och modigt. Alla jobb är värdefulla, inte minst i de branscher där man skriker efter personal.</p><p>Just nu resonerar jag med min 15-åriga Truls vid köksbordet om vad han ska bli när han blir stor. Vilken linje ska han välja, och vilka förutsättningar finns det för jobb och stimulerande arbete där man håller ett helt arbetsliv? Det enda vi kan vara riktigt säkra på är att de jobb vi väljer mellan i dag kanske helt har förändrats om 20 år. När jag valde gymnasieutbildning fanns inte yrken som drönarpilot, zumbainstruktör eller nutritionist. Å andra sidan finns inte yrken som växeltelefonist, mjölkbud eller kägelpojke längre. Kägelpojkar arbetade i bowlinghallar, om någon har missat det.</p><p>Att som liberal tvinga fram eller gå tillbaka till ett system där det bara finns ett gymnasium att välja på är fel väg att gå. Likväl kan vi inte fortsätta att utbilda medborgare till jobb som inte efterfrågas eller som det inte finns behov av.</p><p>Det krävs ett omtag där vi på ett strukturerat sätt redan i skolan lyfter upp de ämnen som företaget Sverige AB efterlyser: matte, teknik och så vidare. Därefter måste vi ge ordentlig konsumentupplysning så att det blir lätt att välja linjer som ger både utveckling och möjlighet till egen försörjning.</p><p>Jag yrkar bifall till utskottets förslag.</p>",
    "intressent_id": "0397073482210",
    "rel_dok_id": "HA01AU5",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:50"
  }
}