{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fe0dc2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig först säga till den som lyssnar att man verkligen blir provocerad när man hör socialdemokrater som har styrt Sverige i åtta år och som lämnar efter sig ett elsystem där kärnkraft har plockats bort till den grad att svenska hushåll och företag i dag plågas på ett extremt sätt, vilket de inte hade behövt göra. Ändå står Socialdemokraterna här framme och försöker skriva om historien.</p><p>Bagdad-Bob, för den som lyssnar, var i Irak och förklarade att det inte fanns några problem och så vidare. Den som närmast liknar Bagdad-Bob, fru talman, står i den andra talarstolen här och låtsas inte om att man har lagt ned kärnkraften och skapat de problem vi i dag är tvungna att hantera. Det är problem som den nya regeringen tillsammans med Sverigedemokraterna har att lösa.</p><p>Det är en inkompetens som ledde till att man tog bort koldioxidfri elproduktion - den som gjorde att Sverige som ett av få länder i världen hade koldioxidfri el till ett extremt lågt pris. Detta är nu borta för att ni förstörde det. Det tror jag att man ska ta fasta på.</p><p>Fru talman! Den andra delen kanske ledamoten Niklas Karlsson, skatteutskottets ordförande, kan svara på. Den som lyssnade på nyheterna i går hörde Mikael Damberg, som är ekonomisk-politisk talesperson för Socialdemokraterna. Han var, precis som Niklas, kritisk. Han ville inte kännas vid att man har lagt ned kärnkraften trots att det är ett faktum. Han var kritisk till att detta inte har införts snabbare, men han vill ändå följa den lagstiftning vi gemensamt har. Han kunde inte ge svar på hur snabbt det skulle ske, men det kanske Niklas Karlsson kan berätta för den som lyssnar.</p><p>På vilket sätt och var någonstans i processen skulle vi ha kapat tid? Vi har kapat tid i alla delar av beredningsprocessen. Niklas Karlsson får berätta: Var skulle vi ha kapat mer tid? Vilken lag skulle vi ha hoppat över för att göra detta så snabbt som ni säger att det skulle gå att göra? Det kan gärna Niklas Karlsson få svara på.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "HA01FiU33",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:39"
  }
}