{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9b4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "166",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Anna-Caren Sätherberg, för denna kanonad av frågor! Jo, jag är fullt medveten om att det nu är bekymmer med elpriset även i norra Sverige. Som jag sa och som man har sagt från regeringen ser man över detta nu eftersom priserna har höjts även där. Men elstödet bygger på hur det historiskt har sett ut under det senaste året, och då är det elområdena 3 och 4 som har haft de absolut största utmaningarna eftersom elbristen är större där, bland annat. Därför har man haft betydligt högre priser där, över genomsnittspriset på 75 öre per kilowatt som man i elprisområdena 1 och 2 inte har kommit upp i förrän sent nu i höst - därav detta.</p><p>Som jag sa följer regeringen detta för att se om priserna fortsätter att stiga på samma vis även i elprisområdena 1 och 2. I så fall kommer man att göra saker även där. Men vi måste se på vad som faktiskt har hänt.</p><p>Vad gäller blyet är det rätt intressant att en ledamot från Socialdemokraterna lite slår sig för bröstet i den frågan. Det är ju mycket tydligt att det, när detta hanterades av socialdemokratiska och miljöpartistiska ministrar nere i Bryssel, inte framfördes någon kritik mot detta förslag. Det kom ingen kritik förrän vi till slut i EU-nämnden kunde visa på att vi i Sverige har en majoritet för en annan åsikt än den som S-MP-regeringen framförde i Bryssel. Då först ändrade man sig, och då var det för sent.</p><p>Det man gör nu är att verkligen se över om det finns undantag man kan göra. I och med att det handlar om en förordning på EU-nivå är det svårt, men det är ingen tvekan om att Sveriges jägare och sportskyttar inte ska lämnas i sticket i detta. Regeringen ser över vad man kan göra.</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:25"
  }
}