{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "55610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag noterade besvikelsen hos Magdalena Andersson när hon inte fick det svar hon ville ha av Johan Pehrson när det gäller bidrag till olika organisationer och så vidare. Jag kan svara för min del: Ingen organisation i Sverige kommer att bli av med några bidrag för att man kritiserar Tidöavtalet. Jag tror att övriga partier i majoriteten här i kammaren håller med om detta. Det kan däremot finnas andra anledningar att se över bidrag till olika organisationer, men det är en helt annan sak och har ingenting med Tidöavtalet att göra.</p><p>Herr talman! Vi har inte bara en ny regering utan också en ny opposition. Jag tycker att det är intressant att se hur denna opposition formerar sig, uttrycker sig och positionerar sig i det nya parlamentariska landskapet. Jag noterar ett väldigt högt tonläge från många håll. Det är många hårda ord, många epitet och etiketter, mycket symboler och många plakat. Kraschlandning, dråpslag, populism, klimatförnekare, krossad rättsstat, rasprofilering, rasism och högerextremism är några exempel jag fick med när jag lyssnade lite flyktigt på de olika talarna.</p><p>Det är trots allt väldigt lite kritik i sak, och man kan fråga sig varför. Är det möjligen så att även oppositionen någonstans innerst inne inser att det Sverige faktiskt behöver är just en ny start, ett paradigmskifte? Man kan hoppas att de inser att när de tidigare hade majoriteten här i kammaren och utgjorde regering inte gjorde tillräckligt mot den slappa invandringspolitiken och den slappa kriminalpolitiken. De gjorde för lite för en stabil energiförsörjning och så vidare. Jag hoppas det, och i så fall kommer denna mandatperiod att bli mycket trevligare än den förra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>(Applåder)</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-17 16:21:57"
  }
}