{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:12 om Sveriges prioriteringar inför EU-ordförandeskapet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a65232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Statsrådet Jessika Roswall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig börja med delen som rör det svenska ordförandeskapet. Matilda Ernkrans är inne på att det handlar om många frågor. Men min poäng med att lyfta Ukraina var just att det är väldigt många frågor vi ska hantera, och jag tror att vi är överens om att säkerheten är av största vikt. Den kommer att uppta mycket av vår tid, och det finns flera goda skäl till det.</p><p>Men som även lyfts fram i interpellationen handlar ordförandeskapet inte bara om att hantera själva ordförandeklubban utan också om att driva på förhandlingar mellan mötena. Vi har beräknat att det är ungefär 350 akter och 2 000 möten varav 150 i Sverige. Det är väldigt mycket arbete, och det handlar mycket om att se till att arbetet drivs framåt i många frågor. Dessutom är vi inne i slutskedet av kommissionens mandatperiod, vilket också kommer att ha en stor inverkan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag har sagt här - och då har jag nog härmat den förra regeringens olika företrädare - att ett ordförandeland förväntas vara så opartiskt som möjligt och lyssna på alla. Men i samband med det krävs också att vi är effektiva och ambitiösa och att vi når så långt som möjligt.</p><p>Det här ligger inte bara i regeringens intresse utan också i Sveriges intresse. Det ligger inte bara i alla riksdagspartiers och riksdagens intresse utan även i civilsamhällets och hela det övriga samhällets intresse.</p><p>Jag tror att det är viktigt att vi gemensamt strävar efter breda lösningar, och därför vill jag försöka svara lite grann på frågan om vilket inflytande Sverigedemokraterna får. Jag tycker att det är lite motsägelsefullt av Matilda Ernkrans att samtidigt i interpellationen fråga hur vi i regeringen ska förankra prioriteringarna med riksdagen.</p><p>Jag vill fortsätta det goda samarbete som den förra regeringen hade med riksdagen och fortsätta att förankra det. Det handlar dels om att jag själv kan göra det i utskott, dels att mina statsrådskollegor kan göra det. Det gäller brett i riksdagen, bland alla riksdagens partier. Jag hoppas att vi kommer att kunna fortsätta det goda samarbetet, för jag tror att det tjänar Sverige. Det tjänar också det svenska ordförandeskapet, för det är vår gemensamma uppgift att se till att det går åt rätt håll.</p><p>Jag vill säga något mer för att skingra den oro som jag tycker är obefogad. Jag lyfte i mitt förra inlägg fram artikel 7-förfarandet, där vi har en plan för hur vi ska fortsätta att ha landsspecifika diskussioner. Vi planerar att ha det med fem länder. Den första rundan avslutas med Slovakien och Finland, och i den andra rundan kommer ett arbete med utfrågningar av Belgien, Bulgarien och Tjeckien att påbörjas. Vi är också beredda att ha flera utfrågningar inom ramen för artikel 7-förfarandet.</p><p>Villkorlighetsmekanismen lyfte jag i det förra inlägget, så jag behöver inte säga mer om det mer än att vi kommer att fortsätta att följa upp det.</p><p>Jag vill också nämna att vi planerar ett symposium i anslutning till det informella EU-ministermötet i juni för att stärka rättsstatens principer i EU, och jag vet att riksdagen planerar ett eget sådant möte.</p><p>Jag vill med detta bara garantera att de här frågorna kommer att ligga högt på agendan och vara prioriterade. Det måste vara så för ett ordförandeskap så länge det finns skäl för det, och det gör det. Jag gör som sagt vad jag kan för att skingra den osäkerhet som Matilda Ernkrans känner, och jag hoppas på ett gott samarbete för Sveriges och för EU:s skull.</p>",
    "intressent_id": "0718034011110",
    "rel_dok_id": "HA1012",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:05"
  }
}