{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "58fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill fråga ledamoten Stockhaus lite grann om detta med att stoppa nya stambanor, något som är fullständigt obegripligt med tanke på den kapacitetsbrist som råder. </p><p>Sedan jag kom in i trafikutskottet tror jag att de flesta besök jag har gjort och besökare jag har haft har berört oron kring vad som ska hända när det gäller detta. Hur länge ska vi behöva vänta på förstorade arbetsmarknader? Det handlar alltså om förstorade regioner - att man som människa kan välja var man vill jobba och var man vill bo tack vare att vi utökar arbetsmarknadsregionerna. År 1970 hade vi 187 arbetsmarknadsregioner; 2020 hade vi 60 stycken.</p><p>En central del för att lyckas med att utöka arbetsmarknadsregionerna är infrastrukturen. Sverigeförhandlingen lade faktiskt grunden till det vi ser i dag med nya stambanor, och det var ju en moderat statsminister som låg bakom den.</p><p>Persontrafiken har ökat väldigt mycket, liksom godstrafiken. Godstrafiken kan dock inte öka mer på grund av kapacitetsbristen. Ett exempel togs upp tidigare från talarstolen. I dag är det 1 400 bussar som passerar varje dag vid Kallebäcksmotet i Göteborg. Staden har fått bygga om sin infrastruktur på grund av att man inte kan ta tåget från Borås till Göteborg.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Vad är Moderaternas vision för framtiden? Hur menar Moderaterna att lösningen på kapacitetsbristen ser ut? I näringslivet är man väldigt orolig.</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}