{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:67 om absoluta tidsgränser i sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3300f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "136",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet så mycket för svaret. Jag tycker att det är jätteroligt att debattera sjukförsäkringen med statsrådet och ser fram emot den här kvällen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag blev väldigt glad av följande i statsrådets svar: \"Sjukförsäkringen ska ge ekonomisk trygghet för den som inte kan arbeta på grund av nedsatt arbetsförmåga. Människor som inte kan arbeta ska få sjukpenning. Sjukskrivna ska ta del av rehabilitering för att kunna återgå i arbete.\" Vad oerhört skönt det är att höra de meningarna! Det är precis vad vi socialdemokrater också tycker. Om statsrådet står fast vid det kommer vi att kunna samarbeta jättebra den här mandatperioden för att förstärka och förbättra sjukförsäkringen ännu mer, så att människor som saknar arbetsförmåga på grund av sjukdom verkligen kan få den ersättning som de har rätt till. Detta var mycket bra. Vad vet jag - kanske har statsrådet tagit intryck från vår första interpellationsdebatt.</p><p>Fru talman! Jag blir dock lite orolig av slutet på statsrådets svar: \"Därför är det viktigt att stimulera drivkrafter för att återkomma i arbete samt att fokusera på att stärka rehabiliteringskedjan.\" Vi vill alla att människor ska återkomma i arbete så fort som möjligt - absolut. Men det här med att stärka rehabiliteringskedjan tycker jag låter lite illavarslande. Vad menar statsrådet med det?</p><p>Moderaterna gick till val på att återinföra de absoluta tidsgränserna i rehabkedjan. Är det detta statsrådet menar med att \"stimulera drivkrafter för att återkomma i arbete samt att fokusera på att stärka rehabiliteringskedjan\"? Om så är fallet är vi verkligen inte överens.</p><p>Fru talman! Det tar olika lång tid för sjuka människor att rehabiliteras och återfå sin arbetsförmåga. Därför är absoluta tidsgränser i sjukförsäkringen något kontraproduktivt. Man blir inte friskare av att kastas ut ur sjukförsäkringen. Oron för att det ska ske gör människor ännu sjukare och gör att det tar längre tid att återfå arbetsförmåga.</p><p>En av alla de utredningar som den socialdemokratiskt ledda regeringen tillsatte för att stärka sjukförsäkringen var den som Claes Jansson ledde. Där konstaterar man ganska många saker, och jag vill lyfta två saker i utredningens sammanfattning. Kravet som fanns tidigare på att den försäkrade efter 180 dagar i rehabiliteringskedjan ska kunna få sin arbetsförmåga prövad mot arbete hos arbetsgivaren är alldeles för strängt. Claes Janssons utredning slog också fast att begreppet \"oskäligt\" inte kompenserar tillräckligt för att de särskilda skälen inte är tillämpliga efter 365 dagar.</p><p>Därför, fru talman, genomförde vår regering flera förändringar för att luckra upp de absoluta tidsgränserna. Människor är individer och behöver olika lång tid på sig för att rehabiliteras och återfå arbetsförmåga. Man ska kunna få det stöd och den hjälp som man behöver utan att kastas ut ur sjukförsäkringen.</p><p>Fru talman! Många människor funderar nu på vad som kommer att hända med dem den dag de blir sjuka. De är livrädda för att regeringen och statsrådet ska hålla sitt vallöfte från valrörelsen att återinföra de absoluta tidsgränserna. För dem är det kanske en tröst att den här högerkonservativa regeringen inte direkt har gjort sig känd för att hålla vad den lovat. Kanske kan vi hoppas på det. Men jag vill ändå fråga för säkerhets skull: Kommer statsrådet att medverka till att regeringen återinför absoluta tidsgränser i sjukförsäkringen?</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "HA1067",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:21"
  }
}