{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:8 och 16 om situationen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "af3c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Utrikesministern Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman!  har frågat mig om jag avser att kalla upp Irans ambassadör till Utrikesdepartementet. Vidare frågar han om jag avser att verka för ökade riktade sanktioner mot de ansvariga i den iranska regimen och för att ansvariga ställs till svars för sina brott mot mänskliga rättigheter. Slutligen undrar han om jag avser att avbryta de avtal som tecknades mellan Sverige och Iran 2017. Alireza Akhondi har frågat mig vad jag och regeringen avser att göra för att göra svenskiraniernas röst hörd, hur vi ska se till att den iranska regimen får stå till svars för Irans brott mot mänskligheten och om regeringen avser att ändra de landbeskrivningar som ligger till grund för bedömningen av verkställighetshinder vid utvisningar.</p><p>Jag delar Håkan Svennelings och Alireza Akhondis oro över utvecklingen i Iran och den mycket allvarliga situationen för mänskliga rättigheter i landet. Regeringen fördömer kraftfullt iranska myndigheters våld mot fredliga demonstranter. Sverige och övriga EU har uttryckt ett tydligt stöd för de iranier och inte minst de kvinnor som nu fredligt demonstrerar för sina mänskliga rättigheter. Detta har framförts i publika uttalanden såväl som i direkta kontakter med iranska företrädare. </p><p>UD har frekventa kontakter med den iranska ambassadören då en mängd frågor tas upp, inklusive den pågående händelseutvecklingen i Iran.</p><p>Den 17 oktober beslutade EU om riktade sanktioner mot personer som bär ett ansvar för våldet mot demonstranter. Tillsammans med övriga EU ser vi kontinuerligt över de verktyg som finns för att bemöta Irans agerande. Diskussioner pågår nu om möjligheten att införa ytterligare sanktionslistningar, med anledning av den fortsatt brutalt våldsamma hanteringen av demonstrationerna. Sverige är aktivt pådrivande i denna process.</p><p>EU har i sina uttalanden om situationen i Iran också tydligt uttryckt krav på ansvarsutkrävande och på en trovärdig utredning av Mahsa Jina Aminis död och av det dödliga våldet mot demonstranter. I FN:s generalförsamling diskuteras nu den årliga resolutionen om situationen för mänskliga rättigheter i Iran. Sverige deltar genom EU aktivt i detta och verkar för tydliga skrivningar om den senaste tidens händelser. EU är också aktivt i frågan inom FN:s råd för mänskliga rättigheter. Diskussioner pågår nu om vad som kan göras inom ramen för rådet med anledning av den kritiska situationen i Iran.</p><p>De fem överenskommelser som slöts mellan Sverige och Iran 2017 är inte juridiskt bindande avtal utan gemensamma avsiktsförklaringar om en ambition att utveckla samarbeten på olika områden, så kallade <em>memoranda of understanding</em>. Bland annat rörde det vägtransport, forskning och högre utbildning och att stärka kvinnors egenmakt. Överenskommelserna hanteras på svensk sida av sakansvariga departement, inte av UD.</p><p>Jag kan dock konstatera att mycket begränsat faktiskt samarbete har skett inom ramen för dessa överenskommelser, inte minst på grund av den negativa utvecklingen i Iran. I ljuset av den nuvarande situationen är det inte heller aktuellt att verka för att nya samarbeten av denna typ ska vidareutvecklas.</p><p></p><p>Det kan vara värt att notera att viss aktivitet har skett på området att verka för att stärka kvinnors egenmakt i Iran, bland annat genom program som letts av Svenska institutet, men också detta har tyvärr avstannat.</p><p>Slutligen frågan om underlag för bedömning av verkställighetshinder i tillämpning av beslut om utvisning. Migrationsverket ansvarar för prövningen av om det föreligger verkställighetshinder i enlighet med utlänningslagen. Alla ärenden ska utredas så som deras beskaffenhet kräver, vilket innebär att uppdaterad information om vad som händer i sökandens hemland kan behöva tas fram. Migrationsverket har en egen landinformationsenhet och kan använda sig av en mängd olika nationella och internationella källor och är inte på något sätt bunden av information eller bedömningar från UD.</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "HA108, HA1016",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:42"
  }
}