{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:124, 132 och 136 om en långsiktigt hållbar infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bfb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Carina Ödebrink sa att det inte handlar om höghastighetståg. Men beslutet att avbryta planeringen för till exempel Lund-Hässleholm handlar om höghastighetståg. Det handlar om att avbryta planeringen. Det behövs ett formellt beslut av regeringen för att avbryta de beslut som tidigare fattats just för att det är höghastighetståg som färdas i 320 kilometer i timmen.</p><p>Det uppdrag som Trafikverket nu har fått om att se på andra lösningar, med fokus på framför allt Lund-Hässleholm, utesluter inte andra saker som har kommit fram under utredningens gång, till exempel dubbelspår och fyrspår. Det är något som också Trafikverket har varit involverade i och där det finns ett engagemang i kommuner och regioner. Det är i allra högsta grad aktuellt även fortsatt. Uppdragen utesluter inte att Trafikverket kan föreslå nya konventionella spår på sträckan. Detsamma gäller för Göteborg-Borås. Men det kan också visa sig att det finns andra åtgärder eller kombinationer av åtgärder som behövs. De här uppdragen handlar om att bygga vidare på tidigare vunna erfarenheter. Jag tror att ledamoten Ådahl pekade på 18 olika utredningar. </p><p>Nu är fokuset på arbetspendling och godstrafik och inte på höghastighetståg och stambanor för höghastighetståg som ska binda ihop de stora städerna. Vad är då det bästa, mest kostnadseffektiva och snabbaste sättet att få en bättre förbindelse på plats? Det är också därför Trafikverket har fått kort tid på sig att återkomma. När det gäller Göteborg-Borås vill jag upprepa att det ska ske utan att trafikstart försenas.</p><p>När det gäller långsiktig planering har jag gärna samtal med alla riksdagspartier om detta. Nu är det viktigt att Trafikverket får möjlighet att utreda vilka tänkbara lösningar som på ett kostnadseffektivt sätt kan åstadkomma de kapacitetsförbättringar som så väl behövs. Det ska göras i enlighet med det givna uppdraget.</p><p>När det kommer till andra åtgärder än de som ligger i den gällande nationella planen för transportinfrastruktur behövs ett ordentligt underlag som regeringen kan ta ställning till. Det är precis som vanligt inför planrevideringar; man väger olika saker mot varandra. Flera olika åtgärder kan behöva vägas mot varandra. Det är viktigt att det görs i en ordnad process med ett tillräckligt underlag. I den processen har jag gärna en god dialog med inte minst trafikutskottets ledamöter och med Sveriges riksdag.</p><p>I fråga om andra åtgärder som behövs för hela infrastruktur- och transportsystemet nämnde Carina Ödebrink lite snabbt på slutet i sin fråga vägar, flyg och även järnväg. Mycket av det befintliga beståndet av väg och järnväg är byggt långt före 1970 och har stora renoveringsbehov. Det är just det; det behöver ses som en del i en helhet. Vi måste också ha råd att underhålla det för att kunna ha god arbetspendling och goda godstrafikflöden i hela landet.</p><p>Håller jag med mig själv? Håller statsrådet med riksdagsledamoten? Nej, jag har ändrat uppfattning. Riksdagsledamoten Andreas Carlson ändrade uppfattning långt innan han blev statsråd, just för att höghastighetstågsprojektet riskerar att trycka undan andra betydande och viktiga åtgärder när det kommer till både nyinvestering och underhåll.</p><p>Slutligen gällde det TEN-T-kartorna. Det är de centrala delarna som har strukits. Det har man gjort av en anledning, eftersom det också är förknippat med ett åtagande till 2040. När vi nu har avbrutit den planeringen är det rimligt och logiskt att det får konsekvenser för den kartan.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA10124, HA10132, HA10136",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:05"
  }
}