{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f4d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "100",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Epiteten verkar vara viktiga för ledamoten Cato. Om vi ska börja där fortsätter Moderaterna helt klart att vara ett liberalkonservativt borgerligt parti. Från talarstolen redogjorde jag för och tog ansvar för budgeten i sin helhet, men jag ville också nämna var vi skiljer oss åt och var vi egentligen hade velat prioritera annorlunda. Det handlar om att kompromissa.</p><p>Jag är helt övertygad om att Tidöavtalet är rätt väg för Sverige jämfört med den rödgröna röra som hade uppstått om Jonny Cato och hans centerpartister hade fått rösta fram Magdalena Andersson som statsminister ytterligare en gång. Där kan vi snacka bidragslinje och absolut inte arbetslinje.</p><p>Hur den rödgröna sidan skulle få ihop det vore också intressant att få veta. Om man tittar på budgetarna som Centerpartiet, Vänsterpartiet, Miljöpartiet och Socialdemokraterna har lagt fram ser man att de spretar åt väldigt olika håll. Centerpartiet vill i arbetsmarknadspolitiken minska radikalt mycket mer än de vänstra partierna vill göra. Centerpartiet vill också ha lägre a-kassa än de röda partierna vill. Vissa partier till vänster vill dessutom höja a-kassan väldigt mycket mer än vad som är fallet i dag. Jag får inte det där att gå ihop.</p><p>Det gäller någonstans att hitta majoritet i den här kammaren. Moderaterna är samlingspartiet i svensk politik. Det var vi tydliga med under föregående mandatperiod. Tillsammans med våra vänner i samarbetspartierna har vi nu lyckats få majoritet i kammaren. Då gäller det att kompromissa. Detta är, precis som jag nämnde i talarstolen, en kompromiss som vi kan leva med.</p><p>Så småningom kommer vi att gå fram med skattesänkningar på låga och medelstora inkomster. Vi kommer också att stärka arbetslinjen ytterligare. Hur det skulle ha gått med vänsterpartiernas politik, där jag faktiskt inkluderar Centerpartiet, är svårare att förstå.</p><p>Arbetslinjen kommer att stärkas. Men jag ställer en motfråga till ledamot Cato. Hur hade det gått att förhandla med Vänsterpartiet, Socialdemokraterna och Miljöpartiet om det, när svansföringen är så pass hög?</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:00"
  }
}