{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "585362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Niklas Sigvardsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är positivt att vi förhoppningsvis kan ta steg när det gäller att förstärka studiestödet, för det är så jag tolkar ledamoten.</p><p>Den andra delen jag vill prata om är det som Fredrik Malm avslutade sitt anförande med, alltså omställningsstudiestödet. Det är som sagt ett väldigt viktigt system som har kommit på plats genom stora förhandlingar mellan arbetsmarknadens parter. De har gjort ett ansvarsfullt jobb för att människor ska kunna ställa om i livets alla skeden.</p><p>Det är glädjande att Fredrik Malm tycker att det är viktigt att hålla koll på implementeringsarbetet. De första rapporterna har vi i utskottet fått via CSN nu i veckan, och det kommer fortlöpande att ges information så att man kan se till att omställningsstudiestödet implementeras enligt intentionen i avtalet.</p><p>Från CSN får vi signaler om att de kanske redan under innevarande år behöver förstärkningar i ändringsbudgetar för att klara nuvarande ambitionsnivå och för att kunna handlägga alla de ansökningar som kommer in. Hela 27 000 har sökt detta stöd, vilket är långt mycket mer än vad alla har förberett sig på, och därför är det viktigt att vi här i kammaren och regeringen tar initiativ för att bibehålla den ambition som finns i alla förarbeten.</p><p>Jag vill ta tillfället i akt och fråga Fredrik Malm, som är ordförande i utskottet, vilka initiativ han tänker ta gentemot regeringen så att implementeringen och ambitionsnivån ligger fast och så att CSN klarar av att handlägga alla de ansökningar som kommer in.</p>",
    "intressent_id": "0610162335824",
    "rel_dok_id": "HA01UbU3",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:46:51"
  }
}