{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9-10 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b85ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Leonid Yurkovskiy (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, statsministern, för återrapporteringen! Migrationen var bevisligen ett väldigt tungt ämne under det senaste rådsmötet. Det är naturligtvis förståeligt. Det är trots allt en ödesfråga för Europas folk, och utfallet av EU:s migrationspolitik får därför inte lämnas till vår tro och förhoppning. Det måste finnas en förutsägbarhet i vilka resultat vi kan uppnå med det här.</p><p>Även om vissa delmoment står olösta är det mycket glädjande att man är överens om att man vill öka kontrollen över vilka som tar sig in i EU och att man verkar för att skicka tillbaka de migranter som inte har rätt att stanna. Rådsslutsatserna presenterar en rad konkreta åtgärder för att uppnå det här. Det är mycket bra. Men i slutsatserna konstateras det också att minskat tryck på EU:s yttre gränser kommer att uppnås genom vad man kallar för mutually beneficial partnerships, det vill säga ömsesidigt fördelaktiga samarbeten med utomstående länder.</p><p>Det är givetvis en god grund för det här arbetet, men sett till det kritiska läget bedömer jag risken vara stor att EU inte kommer att kunna presentera tillräckligt starka incitament för de utomeuropeiska länderna att agera på ett sätt som behövs för att åtgärda den rådande situationen.</p><p>Därför är min fråga: Är regeringen redo att förutom genom det samarbete som åsyftas i rådsslutsatserna verka för att ge ytterligare incitament till ursprungs- och transitländerna att förbättra sin hantering av migranter, genom exempelvis fler negativa konsekvenser?</p>",
    "intressent_id": "0966063008623",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:31"
  }
}