{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:50 om framtiden för Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f833dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Daniel Helldén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Interpellanten Kadir Kasirga frågar om möjligheten att hjälpa till med att få bostäder på Bromma och därför lägga ned flygplatsen. Därför tycker jag att det är relevant att diskutera den frågan. Precis som interpellanten säger är det här en fråga om bostadsförsörjning och behovet av en flygplats.</p><p>Nu säger statsrådet att Bromma passar bra som pilotflygplats för biodrivmedel och möjligen elflyg eller något sådant. Biodrivmedel kan man stoppa in i vilket flyg som helst, det är mest en fråga om kostnad, och det kan man göra på Arlanda. Det behöver man inte ha Bromma för.</p><p>Alla utredningar pratar om det övriga flyget som finns där. Det går att flytta över, och det har de här utredningarna visat. I stället säger ministern att det finns ett remissvar från en instans som säger någonting och har en idé om det. Men det finns tre fyra fem utredningar som säger att flygplatsen kan läggas ned. Det är fullt möjligt, och det har inte med corona att göra. Men corona har hjälpt till i det sammanhanget därför att flygandet har gått ned så mycket, så vi kan i princip lägga ned Bromma nu. Det är fullt möjligt.</p><p>När det gäller det elflyg som ministern lyfter fram är det ett hybridflyg som vi inte ens vet om det finns. Det finns inte ens en prototyp i sammanhanget.</p><p>Det är också intressant när det gäller flygandet i Stockholm att genom Bromma splittrar man flygplatsverksamheten. Genom att flytta över allt till Arlanda får vi en konsolidering. Det är bättre för det svenska flyget, det flyg som vi faktiskt behöver. Det är också centralt, men de analyserna finns inte alls. Det är mer att den här regeringen vill behålla Bromma flygplats bara för att behålla Bromma flygplats, inte för att det finns något annat skäl.</p>",
    "intressent_id": "0504851635310",
    "rel_dok_id": "HA1050",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:53"
  }
}