{
  "anforande": {
    "dok_hangar_id": "5160456",
    "dok_id": "HA0933",
    "dok_titel": "Protokoll 2022/23:33 Onsdagen den 7 december",
    "dok_rm": "2022/23",
    "dok_nummer": "33",
    "dok_datum": "2022-12-07 00:00:00",
    "avsnittsrubrik": "EU:s strategi för hållbara och cirkulära textilier",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d9eb205c-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Helena Storckenfeldt (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Många kloka exempel har lyfts av mina kollegor i utskottet, så jag kommer att fatta mig väldigt kort och kommer alltså inte att behöva mina anmälda åtta minuter - så vet debattörerna efter mig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU:s strategi för håll-bara och cirkulära textilier</p><p>Jag vill börja med att yrka bifall till utskottets förslag i betänkandet. Moderaterna ställer sig bakom kommissionens meddelande om EU:s strategi för hållbara och cirkulära textilier.</p><p>I Sverige slänger vi 8-10 kilo kläder per person och år. För oss är det uppenbart att textilbranschen är en bransch med en hög grad av innovationskraft, som dock behöver en sammanhållen inriktning för omställningen och för bibehållen konkurrenskraft inom EU.</p><p>EU är Sveriges viktigaste klimatpolitiska plattform, varför vi välkomnar att gemensamma förslag läggs fram på områdena miljö och klimat. I dag ser vi att både produktion och konsumtion av textilprodukter ökar, vilket påverkar klimat, vatten- och energiförbrukning samt miljön. I EU är konsumtionen av textilier i dag den i genomsnitt fjärde största orsaken till negativ miljö- och klimatpåverkan. Av detta utgör konsumtionen av kläder 81 procent. Därför nämns i kommissionens meddelande att snabbmode är en stor bov och något som förhoppningsvis kommer att bli omodernt och obsolet.</p><p>Men, fru talman, med utmaningar följer också möjligheter. Textilindustrin kan spela en framträdande roll i den cirkulära ekonomin. EU har här en möjlighet att gå i bräschen globalt när det gäller att skapa hållbara och cirkulära värdekedjor, nya tekniska lösningar och innovativa affärsmodeller för textilindustrin.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "HA01MJU4",
    "replik": "N",
    "systemdatum": "2023-01-16 17:18:42"
  }
}