{
  "anforande": {
    "dok_hangar_id": "5163904",
    "dok_id": "HA0949",
    "dok_titel": "Protokoll 2022/23:49 Fredagen den 20 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "49",
    "dok_datum": "2023-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:104 om statistik över hushållens tillgångar och skulder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "962668c8-44ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Ingela Nylund Watz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag beklagar att statsrådet i stället för att fördjupa diskussionen om det behov som Riksbanken och Finansinspektionen ser, det vill säga att Sverige ska få ökade kunskaper om hushållens hela situation, grälsjukt börjar diskutera Socialdemokraternas partikongresser eller huruvida Socialdemokraterna vill införa förmögenhetsskatt eller inte. Vi gav tydliga besked om det före valet. Det vet statsrådet Wykman. Men statsrådet Wykman använder nu anfall som bästa försvar i frågan.</p><p>Det är tråkigt att vi inte kan föra en lugn och saklig diskussion om att våra två tunga myndigheter i Sverige tillsammans med IMF önskar få verktyget att se hur också tillgångssidan ser ut för de svenska hushållen. Jag tror att det vore bra om vi kunde föra en sådan lugn och sansad diskussion.</p><p>Som jag sa i mitt första inlägg har jag stor respekt för att beredningsprocessen i Regeringskansliet ska ha sin gång. Men jag tycker att det är lite begärt att klämma statsrådet Wykman på Moderaternas, eftersom statsrådet företräder Moderaterna, ståndpunkt i frågan. Moderaterna i finansutskottet var, enligt det citat jag tidigare läste upp, eniga. Det vore befriande ifall vi kunde få en hint om statsrådets färdriktning i frågan.</p><p>Kan det vara på det sättet att statsrådet känner en viss osäkerhet när det gäller om det största partiet i regeringsunderlaget, Sverigedemokraterna, skulle släppa fram en proposition på området eller säga stopp? Sverigedemokraterna var det enda partiet i finansutskottet som motsatte sig att gå fram med tillkännagivandet som sedan blev riksdagens beslut. I Tidöavtalet regleras det tydligt att varje proposition, varje regleringsbrev och i stort sett varje mått och steg regeringen tar ska förankras hos samtliga samarbetspartier i regeringsunderlaget.</p><p>Som en parentes i sammanhanget kan vi också konstatera att statsrådets brist på klara svar i frågan om möjligt blir än mer bekymmersamt i ljuset av att regeringen nu, trots massiv kritik från Lagrådet, i 20 års tid vill sekretessbelägga information om hur elstödet faller ut. Det är ett ställningstagande som skulle ligga väl i linje med dem som inte anser att det är nödvändigt att veta hur hushållens tillgångar ser ut, fru talman.</p><p>Men oavsett vilka de egentliga skälen är till att statsrådet i dag inte kan lämna besked om det kommer någon proposition från regeringen i linje med utredningens förslag eller Riksbankens, Finansinspektionens och riksdagens önskemål tycker jag att det är angeläget nu på grund av inflationen, räntorna, kriget i Ukraina och lågkonjunkturen som vi är på väg in i. Vi frestas på, både samhälleligt och individuellt. Det är angeläget att få någon typ av besked från statsrådet eftersom vi lever i en väldigt osäker tid, precis som statsrådet också sa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om statsrådet inte tycker att den här vägen är lämplig - har statsrådet då någon annan idé om på vilket sätt man skulle kunna tillmötesgå Riksbankens, Finansinspektionens, IMF:s och flera andra aktörers önskan om att skapa en helhetsbild av hushållens tillgångar och skulder i Sverige för att bättre värna den finansiella stabiliteten?</p>",
    "intressent_id": "0313390540217",
    "rel_dok_id": "HA10104",
    "replik": "N",
    "systemdatum": "2023-02-15 16:24:37"
  }
}