{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Kultur och idrott",
    "kammaraktivitet": "",
    "anforande_id": "51d99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "131",
    "talare": "Anna Wallentheim (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Så ofta jag kan tar jag tillfället i akt att prata om vad idrotten och föreningslivet betyder för människor och för samhället, för den fysiska och psykiska hälsan, för samhällsgemenskapen och för städer, förorter och landsbygd över hela vårt land.</p><p>Inom idrotten, föreningslivet och civilsamhället pratas det ofta om förebilder. Det är dock sällan de stora idrottarna och superstjärnorna som inspirerar. Många gånger är det lärare, idrottstränare och ledare som får människor att våga tänka större och längre.</p><p>Detta är något som också påverkar mig i mitt arbete. Vuxna och närvarande förebilder är enligt mig lösningen på så många frågor och problem. Och förebilder kan vara så otroligt mycket. Det kan vara allt från föräldern som varje dag går till jobbet till lärare och vuxna i skolan liksom fältarna som går på våra gator. Det kan vara fritidsledaren på fritidsgården och våra ledare och tränare inom föreningslivet.</p><p>Förebilder är vuxna som inspirerar och motiverar, som ser, som hör och som visar förståelse, medkänsla och vågar sätta gränser. Samhället behöver dessa vuxna. De skapar nämligen en trygghet som varken poliser eller ordningsvakter kan lösa.</p><p>Herr talman! Efter sju år i kulturutskottet, där jag var ansvarig för idrottsfrågorna, fick jag hösten 2021 byta till justitieutskottet. Det var såklart en stor förändring, men det ligger också nära det jag har jobbat med.</p><p>Den erfarenhet jag har med mig som lärare och föreningsförespråkare är nämligen något jag tar med mig i mitt fortsatta arbete i justitieutskottet, och i dagens debatt är det framför allt idrotten jag kommer att fokusera på.</p><p>För där samhället och politiken svajar, där finner vi idrotten. När verksamheter, företag och organisationer drar sig bort från förorten och landsbygderna är oftast idrotten en av de få verksamheter som finns kvar. Idrottsrörelsen hittar vi i hela Sverige. Den finns i våra storstäder, och den finns i nästan varenda liten by.</p><p>I många debatter och inlägg på sociala medier har jag sagt att i ett samhälle där barn och unga har en meningsfull fritid skapas samhällsgemenskap som har styrkan att bryta utanförskapet och vara en stark motkraft till en brottslig bana.</p><p>Men vi får aldrig, herr talman, använda idrotten bara som ett medel mot brottslighet. Vår uppgift som politiker är att ge idrotten de förutsättningar den behöver för att fortsätta utveckla sina styrkor - som folkrörelse, demokratiskola, mötesplats och något som ger chans till fysisk rörelse - samt att stötta och pusha i dess fortsatta jämställdhetsarbete.</p><p>Som politiker behöver vi inte peka finger och berätta för idrotten vilken kraft den besitter; inom idrotten vet man redan detta. Vad som behövs är att ge idrotten de förutsättningar den behöver för att fortsätta utvecklas - att vi bygger våra städer och samhällen med arenor och grönytor där man kan röra sig och att vi ger kompensation och stöd när priserna stiger så att de låga trösklarna och de låga medlemsavgifterna kan finnas kvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattKultur och idrott</p><p>Herr talman! Fler verktyg till polisen, hårdare straff, sänkt straffålder med mera är inte brottsförebyggande - det är brottsbekämpning. Brottsförebyggande kräver fler förebilder, mötesplatser, gemenskap och framtidshopp. Brottsförebyggande kräver en jämlik skola, en trygg arbetsmarknad, ett brett föreningsliv och en stark idrottsrörelse. Så bygger vi Sverige tryggare och starkare.</p><p>(Applåder)</p>",
    "intressent_id": "0111479807829",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}