{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "524cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "102",
    "talare": "Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Det är med glädje jag hör statsministern rapportera om framgångarna i Europeiska rådet vad gäller att stödja Ukrainas motståndskraft och återuppbyggnad.</p><p>Rysslands olagliga krig mot Ukraina är en säkerhetsrisk för hela Europa och drabbar inte minst civilbefolkningen. 14 miljoner människor beräknas ha flytt undan kriget sedan dess början, och huvuddelen av dessa är kvinnor och barn. Det sanktionspaket som riktas mot Ryssland nu - det nionde i ordningen - är ett viktigt steg mot att hela tiden öka pressen på skurkstaten i öster, i förhoppning om att kriget ska få ett slut.</p><p>Herr talman! Det är dock med sorg jag konstaterar att mycket lite tyder på att kriget kommer att vara över inom kort. Häromdagen kom en rapport från Nordiska rådet som pekar på att Sverige är det land i Norden som ger ukrainska flyktingar sämst villkor. De ukrainare som flydde till Sverige i februari har nu levt på existensminimum i nio månader, utan en rimlig inkomst, utan stöd till etablering och utan rätt ens till fullvärdig vård.</p><p>Redan i våras varnade vi för konsekvenserna av de usla villkoren, och under lång tid har vi fått rapport efter rapport om ukrainska kvinnor som i sin desperation exploateras i människohandel och prostitution. Det här är kvinnor och barn som ska bygga upp Ukraina igen när freden är vunnen men som under tiden i Sverige i stället utsätts för grovt våld och förnedring, när de borde befinna sig på en säker plats.</p><p>Herr talman! Jag vill därför fråga statsministern vad han, efter Europeiska rådets förhandling om ett stödpaket till dem som är kvar i Ukraina, avser att göra för att ge de ukrainska frihetskämparnas mödrar, systrar och döttrar här i Sverige en rimlig försörjning, en riktig tillvaro, en barndom och rätt till vård i stället för att som nu hålla många av dem fast i fattigdom och sexuell exploatering.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:10"
  }
}