{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3a564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "257",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Få frågor är väl så aktuella som energiläget i Europa och i Sverige. Det är väl också den stora frågan nu på Europeiska rådet. Putins våldsamma och olagliga krig i Ukraina är grymt och genomförs med förödande konsekvenser för en hel befolkning. Den ryska presidenten skriver verkligen in sig i historiens skräckkabinett.</p><p>Den ryska krigföringen riktas också mot resten av Europa om än på en helt annan nivå och med andra vapen och då framför allt på energiområdet. Förra hösten började Putin att skruva i energikranarna med stigande gaspriser som följd och därmed också stigande priser på el över hela Europa.</p><p>Att bryta den kopplingen och se till att marknadsmodellen i Europa kan anpassas till det nya läget är en viktig uppgift för regeringen. Det är någonting som både statsministern och näringsministern måste orka ta tag i under det svenska ordförandeskapet.</p><p>Den här vintern riskerar nog att bli väldigt tuff. Det väcker förstås frågor om vallöftessvek om ett högkostnadsskydd mot de höga energipriserna. Det väcker också en berättigad ilska hos breda grupper i samhället. Det skulle ha varit på plats den 1 november enligt löftena. Det skulle, som statsministern sa före valet, rädda hushållens ekonomi i god tid före jul. Så blev det inte. Nu kommer i stället högkostnadsskyddet inte alls, utan det blir någon annan kompensation någon gång i februari eller senare, men då bara till hushållen i södra Sverige. De två nordligaste elområdena blir utan, trots att de ju möter liknande elpriser som konsumenterna i södra Sverige får kompensation för.</p><p>Det är dags att regeringen och Sverigedemokraterna tar fram ett stöd som hjälper alla drabbade och inte bara några. Den här debatten är också ett utmärkt tillfälle för regeringspartiernas företrädare att berätta hur och när de kommer att agera för att bistå elkonsumenter också i elområdena 1 och 2. Det vore också bra om de kunde redogöra för när landets företag kan räkna med att få ett stöd över huvud taget.</p><p>Ju längre tid som elstödet dröjer, desto mer ökar behovet av den elräkningsakut med möjlighet till avbetalningar på elräkningar som energi- och näringsministern ju själv gick till val på, men som regeringen nu inte har några förslag om att genomföra.</p><p>Hittills måste det ändå sägas, herr talman, att löftesproduktionen till höger i svensk politik före valet var oerhört mycket högre än förmågan att leva upp till löftena nu efter valet.</p><p>Herr talman! Det är förstås helt centralt att fortsätta bygga ut vårt energisystem med mer utsläppsfri produktion och en bättre kapacitet för överföring. De senaste åren har elproduktionen ökat ordentligt i Sverige. Vi tillhör ju Europas allra största elexportörer. Men takten i utbyggnaden av utsläppsfri elproduktion kommer att behöva öka ännu snabbare för att vi ska klara den stora omställning som ligger framför oss när elektrifieringen av såväl transportsektorn som många industriella processer ska genomföras.</p><p></p><p>Stora industriinvesteringar runt om i landet står nu i startgroparna. De väntar inte minst på besked om sin framtida elleverans. Investeringarna kommer att vara helt beroende av utbyggd vindkraft på land men kanske framför allt till havs.</p><p>För oss socialdemokrater är det självklart att alla kraftslag behövs. Kärnkraft, vindkraft, solkraft och kraftvärme är alla viktiga beståndsdelar i en plan för mer och billig el. Men för att vi ska hålla försprånget i omställningen och för att investeringarna och jobben i den gröna nyindustrialiseringen ska komma till och landa i Sverige krävs det faktiskt att ny el kommer in i systemet snabbt. Där ger ju inte regeringen och Sverigedemokraterna, eller för den delen den här budgeten, något vidare hopp. Tvärtom har högerpartierna en sällsynt olycklig syn på vindkraften. I stället för högsta fart framåt är det fördröjning och försämring som gäller, och det kommer inte att duga.</p><p>De ansökningar om kabelnedläggningar i havet som ligger hos regeringen behöver snabba beslut. Sverige behöver ett stamnät också till havs.</p><p>De ekonomiska villkoren och spelreglerna för den havsbaserade vindkraften behöver vara fortsatt bra och stabila. Allt annat kommer att kosta Sverige jobb och välfärd.</p><p>Herr talman! Är regeringspartierna och Sverigedemokraterna beredda att låta investeringsplanerna och jobbplanerna, som kan ge oss ny tillväxt och tiotusentals jobb de kommande åren, grusas för att man hellre gör vindkraften till en del i sitt kulturkrig?</p><p>Energibesparing och energieffektivisering var också en del av kulturkriget till alldeles nyligen. Energi- och näringsministern stod före valet med en dammsugare i ett vackert vinterlandskap och hånade ambitionen att minska och effektivisera energianvändningen. Här i kammaren använde Sverigedemokraterna och de nuvarande regeringspartierna sina mandat för att skära ned på statliga insatser som kunde spara energi i den budget som då skulle beslutas.</p><p>En partiledares kanske sällsynt dåliga delningsbilder i sociala medier kan man ha roligt åt. Men nedskärningen på energieffektivisering kunde knappast bli sämre tajmad än den som gjordes av högerpartierna för ett år sedan. I Sverige har vi ju som mål att uppnå 50 procent effektivare energianvändning till 2030 jämfört med 2005 års nivå. Hittills är måluppfyllelsen knappt 30 procent. För att nå målet krävs gemensamma krafttag. Det är därför viktigt att potentialen i energieffektiviseringen är stor, inte minst i detta prisläge.</p><p>Vi vill att arbetet fortsätter. Vi vill höja subventionsgraden i rotavdraget för tjänster som bidrar till energieffektivisering. Det kan till exempel handla om installationer av nya värmesystem, byten av dörrar och fönster eller tilläggsisolering. Den typ av stöd för energibesparingsåtgärder i flerbostadshus som högerpartierna tog bort ur budgeten för ett år sedan tycker vi att man ska införa igen. Alla hushåll borde få hjälp att effektivisera, inte bara några.</p><p>Herr talman! Energisystemet är avgörande för Sveriges förmåga att klara såväl jobben som klimatomställningen. Vi behöver en kraftigt ökad elproduktion de kommande åren och har goda förutsättningar att se det förverkligas. Investerare står i kö för att bygga ny elproduktion och behöver få möjlighet att göra det. Det ligger redan nu ansökningar hos Svenska kraftnät om att bygga havsbaserad vindkraft som kan producera minst 350 terawattimmar el bara i södra Sverige. Och även om inte allt detta kan komma på plats finns här en stor potential.</p><p></p><p>En kraftigt ökad elproduktion behöver kombineras med de påbörjade och historiskt stora satsningarna och investeringarna på att bygga ut stamnätet i Sverige och öka överföringskapaciteten. För att allt detta ska kunna komma på plats snabbare behövs också tillståndsprocesser som generellt sett går fortare och blir mer moderna och ännu mer effektiva. I vårt budgetalternativ, som ju inte har så stora utsikter att gå igenom, ser vi också att relevanta myndigheter som länsstyrelserna får resurser för att kunna vara snabbare.</p><p>Herr talman! Sverige behöver mer el och billig el. Ett viktigt medskick från världen utanför denna kammare är att det kan bli av om det finns stabila och långsiktigt hållbara spelregler för dem som ska investera. Då behövs en regering som lägger prestigen åt sidan och är beredd att sluta breda överenskommelser för Sveriges bästa, och dit verkar vi dessvärre ha en bit kvar.</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "HA01NU3",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:33"
  }
}