{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "675e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Victoria Tiblom (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vilken funktion fyller riksdagens ombudsmän? Denna anrika institution instiftades 1809. Om man läser JO:s ämbetsberättelse, som vi i KU har gjort, och dessutom även den översyn av JO-ämbetet som presenterades i december blir syftet tydligt.</p><p>Ämbetet har till funktion att skydda den enskilde mot myndighetsövergrepp och att förhindra maktmissbruk. Allmänheten kan skriva till justitieombudsmännen och klaga på hur de blivit behandlade av myndigheter och deras befattningshavare.</p><p>Vid JO-utfrågningen i höstas, när ämbetsberättelsen presenterades, gjordes ett par nedslag i olika ärenden som hade väckt konstitutionsutskottets ledamöters intresse lite extra.</p><p>För egen del var jag intresserad av det faktum att vi alla i dag är publicister och kan göra våra röster hörda i olika sammanhang. Det kan uppfattats negativt, och det kan sedan få följder. Det var fallet för den polisman som i en insändare kritiserade sina överordnade eller för den lantbruksstudent som kritiserade hanteringen av grisslakt.</p><p>Inte mindre än 10 474 ärenden nyregistrerades 2021/22. De områden som ökade mest var klagomål som rörde hälso- och sjukvård, kriminalvård samt polis. Just det stora antalet ärenden från personer som är intagna och som rör Kriminalvården kanske är någonting som vi bör se över. Borde kanske i stället dessa ärenden hanteras av en egen myndighet? JO flaggar i sin ämbetsberättelse för att de står inför stora utmaningar när antalet ärenden kontinuerligt ökar.</p><p></p><p>Vi får se vad som händer framöver. Men till dess kan jag inte annat än att imponeras av den enorma kunskap och handlingskraft som våra fyra justitieombudsmän besitter.</p>",
    "intressent_id": "0985943148917",
    "rel_dok_id": "HA01KU11",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:17"
  }
}