{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:123 om rätten till barnomsorg på obekväm arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "231bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Jim Svensk Larm (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag hör att statsrådet här lyfter fram att hon inte är beredd att vidta några åtgärder. Men jag hoppas i alla fall att debatten ger henne anledning att fundera lite mer på detta. </p><p>Statsrådet lyfter också fram det statsbidrag som vi har infört. Det är ett viktigt statsbidrag för att fler kommuner ska erbjuda detta. </p><p>För många är barnomsorg på obekväm arbetstid, så kallade nattis, inte något som de funderar över. De kanske inte ens vet om att det finns. Men som ledamoten Anna Wallentheim nyss sa är denna barnomsorg mycket viktig för de familjer som behöver använda den. Den är i mångt och mycket avgörande för att många ska kunna jobba. Endast fem av tio arbetare kan jobba heltid med barnomsorgens normala öppettider. Barnomsorgens öppettider räcker helt enkelt inte till för att människor ska kunna jobba heltid inom arbetaryrken. </p><p>Det är en fråga som ligger under skolministerns portfölj men som har en väldigt tydlig koppling till arbetsmarknad och jämställdhet. </p><p>Vi har under pandemin sett stora skillnader i var och hur arbete kan genomföras. Ett tag lät det som att hela Sverige började jobba hemifrån. Så var det såklart inte. Jag och mina kollegor gick till jobbet som vanligt. Så var det på många ställen där yrken bedrivs genom ett fysiskt arbete på en specifik plats. Detta visar ABF:s utställning Vi som arbetar med våra kroppar ett axplock från. Förutom att dessa stolta arbetare har ett fysiskt arbete bedrivs arbetet också på obekväma arbetstider. Det gäller bland andra kriminalvårdare, lokalvårdare och undersköterskor. </p><p>Jag har under min tid som fackligt och politiskt engagerad pratat med många som använder sig av nattis. Och i alla berättelser finns en röd tråd, nämligen att de utan nattis hade varit tvungna att byta jobb. Det oroar mig eftersom vi har en brist på personal inom en rad branscher. Inom många av dessa branscher arbetar man på obekväma arbetstider. Det är alltså ett problem att det inte erbjuds nattis i tillräckligt stor utsträckning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vidare hör jag att det finns en viss skam i att använda sig av nattis. Föräldrar upplever att andra anser att de som föräldrar inte kan ta ansvar för sina barn för att de behöver barnomsorg på kvällar, nätter och helger. Detta behöver vi bryta så att det alltid finns en stolthet i att ha ett arbete och bidra till samhället, oavsett om det innebär att man behöver förskola och fritis på dagen eller att man behöver barnomsorg på kvällen. </p><p>Herr talman! Jag vill komma tillbaka till Skolinspektionens rapport från 2016. I rapporten nämns flera saker som orsakar svårigheter för föräldrar som vill använda sig av nattis. En av dessa är att vissa kommuner ställer krav på föräldrarnas arbetstider: De ska vara regelbundna och kontinuerliga. Förutom att detta kan vara svårt inom vissa branscher blir det nästan omöjligt för den förälder som går mellan vikariat eller är timanställd.</p><p>Att som arbetslös ensamstående förälder behöva leva i ovisshet och inte veta när du ska jobba nästa gång är jobbigt nog. Men att samtidigt behöva oroa sig över att det kanske är under kvällen eller helgen du får jobba och hur du då ska klara omsorgen av barnen är ännu jobbigare.</p><p>Vidare kan vi se i rapporten hur informationen om verksamheten skiljer sig stort mellan kommuner - alltifrån att informationen bara finns på ett språk till att det inte ens finns någon information om att verksamheten existerar.</p><p>Herr talman! En sak som slår mig är hur användandet av nattis främst är en fråga för arbetaryrken i Sverige. Det är inom dessa yrken som arbetet i större utsträckning bedrivs dygnet runt. Bemanningen är en ständig fråga, och svårigheter att anpassa scheman utifrån barnomsorgen blir extra påtaglig i en redan pressad situation.</p><p>Industriarbetaren, lastbilschauffören och butikspersonalen är alla oerhört viktiga i bygget av ett starkare samhälle. Frågan om nattis är i mångt och mycket en fråga om klass, och därför ligger den mig varmt om hjärtat. Vi behöver ha detta bredare. Jag hoppas därför att statsrådet förstår vikten av en tillgänglig barnomsorg så att barnomsorg på kvällar, helger och nätter finns där för dem som behöver det.</p>",
    "intressent_id": "0822010116020",
    "rel_dok_id": "HA10123",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:23"
  }
}