{
  "anforande": {
    "dok_hangar_id": "5163699",
    "dok_id": "HA0947",
    "dok_titel": "Protokoll 2022/23:47 Onsdagen den 18 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "47",
    "dok_datum": "2023-01-18 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "cba572a1-9da7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Sverige har fått en nystart. Efter åtta år med en politik som förde vårt land i fel riktning fick vi svenska folkets förtroende att börja ställa saker och ting till rätta.</p><p>Sällan har utgångspunkten varit lika dyster som nu. Under förra året noterades 63 dödsskjutningar, att jämföra med 4 i Danmark, 4 i Norge och 2 i Finland. Det var 163 000 personer som väntat olagligt länge på att få den vård de behövde. Drivmedelspriserna nådde nya nivåer, och elräkningarna slog bokstavligt talat i taket.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Den här regeringen fick svenska folkets mandat att leda Sverige ut ur krisen. Det är nu tid för handling och för ansvar. Nu börjar arbetet med att renovera det svenska folkhemmet.</p><p>Herr talman! Den här vintern har varit otroligt tuff för många hushåll. Köpkraften krymper, och under julen var det många barn som såg fler julklappar på tv:n än under granen där hemma. En våg av elfattigdom, som inte påverkat oss på detta sätt tidigare, drar in över vårt land, och den transplanteras genom hela vår ekonomi.</p><p>Jag tror inte att någon som lyssnar på dagens debatt är speciellt betjänt av ett blame game. Vi har nog med politiker som skyller sina misstag på andra och inte själva vill ta ansvar. Nu skrattar Magdalena Andersson - efteråt kan du få berätta för alla vad som var så roligt.</p><p>Om vi ska kunna vidta rätt åtgärder framåt måste vi förstå vad som tagit oss hit. Vi måste identifiera vad som gått snett, inte i första hand för att peka finger utan för att förstå, dra lärdom och se till att vårt land inte begår samma misstag igen. Detta är anledningen till ansvarsutkrävandet och till att jag är beredd att ta ansvaret att leda oss ut ur den svåra situation vi befinner oss i.</p><p>Vi genomgår just nu den värsta energikrisen i mannaminne. Vem hade för 20 år sedan kunnat ana att vi skulle arbeta fram krisplaner för frånkopplingar, alltså blackouts? Hur kunde 3 000 megawatt bara försvinna i tomma intet?</p><p>Den här regeringen tog över ett elsystem i spillror. Nedmonteringen av fullt fungerande kärnkraft är ett misstag av historiska proportioner. Trots alla varningar valde den rödgröna regeringen att rusa fram med huvudet före. Hur ska man kunna säkra elförsörjning i hela landet om man monterar ned de största energikällorna i den södra halvan? Det enda svaret var: bättre överföringskapacitet.</p><p>Om vi drar detta till sin spets innebär det att en stor del av energin skulle produceras i norr för att sedan transporteras, överföras, till de södra delarna. Vi ser konsekvenserna nu, i form av inte bara högre elpriser utan också en snedfördelning av resurser. Norra Sverige har fått brödsmulorna av vad de själva producerar. Det blev rödgrön fördelningspolitik i praktiken. Detta kommer vi att ändra på.</p><p>Nu går vi fram med ett elstöd som riktas till hushåll i hela landet. Nu påbörjar vi återuppbyggnaden av ett robust elsystem som håller för hela landet.</p><p>Herr talman! Jag brukar ibland likna vårt elsystem vid ett hus. Ett hus behöver inte bara städas, utan det måste renoveras, tätas, dräneras och saneras, och ledningar behöver dras om. Behoven är minst sagt många.</p><p>Ingen har påstått att vägen framåt kommer att bli enkel; den kommer att bli svår och dyr. Men till alla er som kämpar vill jag säga: Vi ser er; vi hör er; vi kommer inte att lämna er i sticket. Vi gör allt vi kan för att vända detta.</p><p>I en tid då många människor bär tungt gör vi nu vad vi kan för att lindra och stötta. Garantipensionen höjs. Studiestödet utökas. Barnfamiljer och ensamstående som har det knapert får ett förstärkt bostadsbidrag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Efter åtta år av parlamentariskt kaos finns nu en regering som har tydligt stöd av en majoritet i Sveriges riksdag. Vi är fyra olika partier med olika ingångar, men vi är överens om inriktningen. Och vi kommer att leverera på det mandat som väljarna gett oss - att leda Sverige ut ur krisen och bygga en bättre framtid för fler. Det sker inte över en natt, men det kommer att ske. Nu börjar arbetet.</p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 11:45:21"
  }
}