{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "15eef305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "98",
    "talare": "Isabell Mixter (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Under en lång tid har vi befunnit oss i en högkonjunktur. Under den tiden blundade många för de stora klyftor som finns i Sverige.</p><p>Sverige är ett land som blivit alltmer splittrat, ett land där miljardärerna har blivit fler och fattigdomen allt större. Sverige är ett av de OECD-länder där den ekonomiska ojämlikheten har ökat snabbast. I lågkonjunkturen som vi går in i kommer detta att bli allt synligare. I Sverige har det historiskt funnits en ambition om att jämna ut klyftor i samhället. Nu befinner vi oss i en annan tid.</p><p>Den här regeringens och Sverigedemokraternas gemensamma projekt är att utmåla invandrare som det stora problemet i Sverige. Förra gången vi hade en borgerlig regering var det sjukförsäkringen och a-kassan man sänkte. Då var det bidragsfuskande, lata personer man slog på, och nu är det invandrare. Ingredienserna i kakan är annorlunda denna gång, men de skapar fortfarande samma prinsessbakelse, en bakelse som de rika får sig serverad.</p><p>Bidragstak ska införas, och människor ska kvalificeras till våra trygghetssystem. Vanliga människor ska få det sämre samtidigt som höginkomsttagarna får sänkt skatt.</p><p>Vi står mitt i en ekonomisk kris med förödande effekter för vanliga hushåll. Skenande matpriser, elpriser och bränsle- och boendekostnader är svårt att klara för väldigt många hushåll. Särskilt tufft är det för dem som redan före krisen hade små marginaler.</p><p>Ensamstående kvinnor är en grupp som lever med väldigt små marginaler: Nära 40 procent av dessa lever med låg ekonomisk standard. Familjepolitikens utjämnande funktion har under lång tid halkat efter, vilket har lämnat ensamstående kvinnor på efterkälken. Tyvärr gör regeringen helt andra prioriteringar än att se till att familjepolitiken bidrar till att utjämna skillnader.</p><p>Jag besökte Svenska kyrkan i Sundsvall nyligen. De berättade att ansökningarna om ekonomisk hjälp via dem mer än fördubblats det senaste året. Likaså vittnar Stadsmissionen, Röda Korset med flera om att allt fler människor vänder sig till dem för hjälp med basala saker. Göteborgs Stadsmission vittnar precis som kyrkan i Sundsvall om att det jämfört med förra året är dubbelt så många människor som kommer till dem för att äta mat.</p><p></p><p>Kyrkan i Sundsvall såg också med oro på att de som en del av civilsamhället blir ansvariga för att människor har en dräglig levnadsstandard, att samhällets ansvar dumpas på dem. Att förlita sig på att civilsamhället ska rycka ut för att hjälpa vanligt folk som inte har råd med mat samtidigt som regeringen prioriterar sänkt skatt för personer med inkomster över 50 000 kronor i månaden - det känns som mycket konstiga prioriteringar.</p><p>En vän till mig, tvåbarnsmor boende i Västernorrland, skrev i onsdags på Facebook: Ligger sömnlös med tanke på elpriset. Fortsätter det så här lär halva lönen nästa månad gå till elkostnad. Merparten av återstoden går till bensin - nej, det finns ingen buss att ta - och alla andra priser som har dragit iväg. Minns inte att jag någonsin varit så stressad över privatekonomin. Någon mer än jag som känner så här mitt i natten?</p><p>Regeringens brutna vallöften kring elpris och bränsle har verkligen inte underlättat för min vän eller andra familjer, och andra åtgärder lyser med sin frånvaro. Det enda regeringen och Sverigedemokraterna lyckats uppbåda som krisstöd på familjepolitikens område är att bibehålla den tillfälliga höjningen av bostadsbidraget om 500 kronor. Det är bra, men det är knappast tillräckligt.</p><p>Fru talman! Vänsterpartiet har, till skillnad från Sverigedemokraterna och regeringen, förslag som gör skillnad för människor. Vi har ett budgetförslag som ska ses som en helhet med såväl kraftiga tillskott till bland annat välfärden som tillskott i socialförsäkringssystemen som skulle göra skillnad för vanligt folk.</p><p>Vänsterpartiet vill se ett ensamståendetillägg i form av höjt barnbidrag för ensamstående om 500 kronor under 2023. 500 kronor extra för någon som behöver välja mellan julmat eller julklappar till barnen skulle verkligen göra skillnad.</p><p>Grundnivån i föräldraförsäkringen är också i dag väldigt låg, och den har inte hängt med prisutvecklingen. Vänsterpartiet vill se att den indexeras.</p><p>Nio av tio som får föräldrapenning på grundnivå är kvinnor, och en höjd ersättning skulle innebära en stor skillnad i vardagen för dem. Vänsterpartiet föreslår därför att grundnivån höjs till 299 kronor, vilket skulle innebära 1 500 kronor mer i månaden för den som har föräldrapenning på grundnivå. Det är ingen liten summa.</p><p>Ni prioriterar i stället att höginkomsttagaren som tjänar över 50 000 kronor ska få 1 000 kronor mer i plånboken. Skillnaden är att det inte är till falukorv som höginkomsttagaren behöver pengarna utan till uppvärmning av sommarstugan eller till Thailandssemestern.</p><p>Fru talman! Det är tydligt att Vänsterpartiet och slottspartierna har väldigt olika prioriteringar: mer pengar till dem som redan har eller pengar till dem som behöver det mest.</p><p>För att livet ska fungera för människor måste välfärden räcka till. Familjepolitiken hänger ihop med en fungerande samhällsservice. För att föräldrar ska kunna jobba måste vi ha en väl fungerande och utbyggd barnomsorg, förskola och fritidshem. Regeringens budget innebär tyvärr ett dråpslag även på detta område. Kommuner och regioner behöver minst 20 miljarder bara för att upprätthålla den nivå som finns i dag, och ni väljer att tillföra ynka 6 miljarder. Det kommer att innebära nedskärningar runt om i våra kommuner. En sämre tillgänglighet i till exempel barnomsorgen är negativt för deltagande i arbetsliv och jämställdheten på arbetsmarknaden. Detta är ändå ett mål för utgiftsområdet - att familjeliv och arbetsliv ska kunna kombineras och att jämställdheten ska öka.</p><p></p><p>Det är som sagt bra att regeringen väljer att behålla den tillfälliga höjningen av bostadsbidraget om 500 kronor. Men det är också sorgligt att man inte väljer att åtgärda problemet med att den som får försörjningsstöd inte får ta del av höjningen. Frälsningsarmén uppmärksammade nyligen att de nästan 800 000 svenskar som lever på försörjningsstöd har 170 kronor kvar per månad efter att maten är betald.</p><p>Vänsterpartiet har en budget som tar den ekonomiska krisen på allvar. Tyvärr kan jag inte säga samma sak om slottspartiernas.</p><p>Med detta hänvisar jag till Vänsterpartiets särskilda yttrande.</p>",
    "intressent_id": "048561486727",
    "rel_dok_id": "HA01SfU3",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:09"
  }
}