{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Klimat- och miljöministern Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Joakim Järrebring har frågat mig vilka de förändrade arbetssätten är som kommer att bidra till att bibehålla eller förstärka Sveriges förmåga att nå sina miljö- och klimatmål.</p><p>Märta Stenevi har frågat mig om jag avser att minska utsläppen med 55 procent inom ESR-sektorn till 2030 och vilka specifika åtgärder, utöver kompletterande åtgärder, jag avser att lägga fram för att lyckas med detta.</p><p>Anna-Caren Sätherberg har frågat mig vilka initiativ jag ämnar ta för att värna svenskt skogsbruk och nå klimatmålen till 2030 respektive 2045 och när jag avser att redovisa den utlovade ambitiösa och effektiva klimatpolitik som ska säkerställa klimatmålen.</p><p>Kajsa Fredholm har frågat mig vilka åtgärder jag avser att vidta för att öka Sveriges möjligheter att nå antagna klimatmål till 2030, om jag avser att verka för att nya utsläppsminskande åtgärder införs det närmaste året och om jag avser att verka för att nya åtgärder i närtid införs för att stärka våra kolsänkor och säkra att våra unika naturvärden inte går förlorade.</p><p>Eftersom alla frågor rör samma område väljer jag att besvara dem samlat.</p><p>Jag vill börja med att redogöra för regeringens utgångspunkter. Sveriges klimat- och miljöpolitik ska vara ambitiös. Vår gemensamma klimat- och miljöpolitik ska utgå från förvaltarskapstanken och sträva efter att hitta de mest kostnadseffektiva åtgärderna, som samtidigt inte skadar näringar och landsbygd. Klimatmålen ska nås, och svensk konkurrenskraft ska värnas.</p><p>Den svenska klimatpolitiken har varit inriktad på åtgärder som ger effekt på kort sikt men saknat tillräckliga åtgärder för att nå vårt långsiktiga klimatmål. Men uppgiften är inte att sänka utsläppen; utsläppen ska försvinna. För att det ska vara möjligt behövs en politik som tar oss hela vägen i mål och inte leder till återvändsgränder. Politikens uppgift är att skapa förutsättningarna för omställningen till nettonegativa utsläpp efter 2045.</p><p></p><p>Elektrifieringen av samhället är en grundförutsättning för att kunna nå dessa mål. Sol, vind och kärnkraft är de tre kraftslag som kan byggas hållbart i stor skala och säkra tillgången på leveranssäker el till konkurrenskraftiga priser. Både klimatomställningen och den svenska ekonomins konkurrenskraft är helt beroende av en pålitlig tillgång till klimatneutral energi till rimliga priser. Industrin måste få möjligheter att växa ordentligt, då export av klimatneutrala varor och tjänster från Sverige ger stora effekter också på de globala konsumtionsutsläppen.</p><p>Det är också viktigt att komma ihåg att det är hushållen och företagen som står för det agerande som konkret sänker våra utsläpp.</p><p>Jag menar att vi behöver arbeta för att nå klimat- och miljömålen med hänsyn tagen till den tuffa situation som svenska hushåll och företag står inför. Vi måste se till att människor har råd att åka till jobbet och att de kan leva sina liv. Ett stort hot mot klimatarbetet är att folk tappar förtroendet för det. </p><p>Fru talman! Regeringen har börjat utforma Sveriges klimatpolitik utifrån dessa principer. Jag vill berätta om några av de satsningar som regeringen hittills genomfört. Som några av interpellationerna belyser behöver Sverige en omställning av vägtransporterna för att vi ska nå vårt nationella klimatmål och vårt åtagande inom ansvarsfördelningsförordningen. Når vi vårt nationella klimatmål kommer vi också att nå EU-åtagandet för skog- och marksektorn. Men den kraftiga prisuppgången på bränslen skapade ett omfattande missnöje som gjorde att människor var på väg att tappa tron på klimatpolitiken. Det fanns till och med de som ville ändra i våra klimatmål.</p><p>Vi ska nå vårt transportpolitiska klimatmål. Vi ska nå de etappmål som finns för svensk klimatpolitik, men det måste ske på ett sätt som utgår från hushållens och företagens förutsättningar, annars går det inte ihop. Lyckligtvis är vi mitt i ett stort teknikskifte för vägtransporterna. Elektrifieringen går fortare än någon tidigare trodde var möjligt, och det finns nu många fler elbilar i olika prisklasser. Nu behöver vi se till att täckningen med laddstationer blir så god att det fungerar att köra elektriskt för invånare i alltifrån gles- och landsbygd till städer, och det behöver ske i en tid då antalet elfordon ökar. </p><p>Regeringen höjer därför takten i elektrifieringen av transporterna genom att förstärka satsningarna på laddinfrastruktur. Klimatklivet utökas med 400 miljoner kronor under nästa år i en särskild satsning på laddinfrastruktur, och i budgetpropositionen förlänger och förstärker regeringen dessutom satsningen på stöd till publika laddstationer för lätta fordon samt laddstationer och tankinfrastruktur för vätgas till tunga transporter. Anslaget utökas med 90 miljoner kronor 2023 och beräknas förstärkas med 1 miljard kronor under 2024. Till detta ska de hinder bedömas som hämmar utbyggnaden av laddinfrastruktur och som bland andra Energimyndigheten och Boverket har analyserat, och åtgärder ska utformas för att undanröja dem. </p><p>Det finns många förslag i budgeten som bidrar till att vi ska nå våra klimatmål, och jag kommer antagligen inte att hinna ta upp alla i detta inlägg. Vi ökar också anslaget inom Industriklivet, som ni säkert vet. Markanvändningssektorn är också en central del i regeringens klimatpolitik. Skogen fungerar som en viktig kolsänka och också genom att biomassa kan nyttjas till förnybara material och produkter. </p><p>Fru talman! Regeringen har påbörjat en omläggning av klimatpolitiken, men vi är inte klara. Det behövs ytterligare åtgärder för att vi ska nå våra klimatmål, och under 2023 kommer regeringen enligt klimatlagen att presentera en klimatpolitisk handlingsplan i riksdagen, där vi mer i detalj redogör för regeringens klimatpolitik för mandatperioden. </p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}