{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "657acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi får nu också meddelanden om att pensionssystemet går med stora överskott samtidigt som pensionärer fryser i sina bostäder och inte har råd med mat. Då kan man med fördel bifalla Vänsterpartiets förslag här i dag. Då kommer folk att få en mycket högre pension.</p><p>Hälften av landets pensionärer har garantipension, som ledamoten Ulrika Heindorff menar betalas ut till dem som har arbetat lite eller inget alls. Det är alltså en majoritet av alla kommunalare - de som höll uppe samhället under pandemin - som ledamoten menar inte ska få respekt för sitt arbete.</p><p>Vänsterpartiet tycker att vi i Sverige ska ha en rimlig grundnivå i pensionssystemet, precis som de andra nordiska länderna. Vi har haft en väldigt låg grundnivå i Sverige, och på så sätt har också resten av pensionerna hållits nere.</p><p>Om man vill komma till rätta med det som ledamoten från Moderaterna säger sig vara bekymrad över höjer man inkomstpensionen. Men jag ser inte Moderaterna eller regeringen gå fram med ett sådant förslag. Det enda som återkommer i alla debatter är att de som har lite borde ha ännu mindre, så att vi andra ska känna oss glada och nöjda med att vi fick lite mer eftersom vi hade turen att ha bättre arbetsvillkor och högre löner. Det tycker Vänsterpartiet är fel sätt att se på människor. </p><p>Om man tycker att detta är ett problem och vill att det så kallade respektavståndet ska öka, vad är då Moderaternas förslag för att det ska löna sig att arbeta? Hur ska Moderaterna höja pensionerna, och när kommer de förslagen?</p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "HA01SfU11",
    "replik": "Y",
    "systemdatum": "2023-02-16 21:29:29"
  }
}