{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6267caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Mattias Eriksson Falk (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Naturligtvis ska ledamoten få ett svar på sin fråga. Det är precis som jag sa. När det har skett migration till Sverige har man också till exempel sett ett generellt större vårdbehov och ett större nyttjande av de välfärdstjänster vi erbjuder.</p><p>Det innebär att även om det kommer personer genom migration som tar anställning inom välfärden i Sverige kommer ändå vårdbehovet i den gruppen att vara större. Antalet som börjar arbeta i förhållande till antalet som nyttjar välfärdstjänsterna går inte ihop. Det är fler som nyttjar än som arbetar inom välfärden. Det blir ändå ett generellt större välfärdsbehov trots de anställningar som görs.</p><p></p><p>Enligt Regeringskansliets beräkningar kommer antalet helårsarbetskrafter att minska med cirka 10 000 sett till er skattepolitik. Det kommer naturligtvis även att drabba välfärden. Vi talar till exempel om läkare och barnmorskor. Vi kommer att få se ökade köer i hälso- och sjukvården och problem att kunna erbjuda välfärd i kommunerna sett till att antalet timmar som man arbetar inom de branscherna minskar.</p><p>Jag nämnde tidigare i ett replikskifte om skatten på bränsle och reduktionsplikten att det kommer att kosta mer för människor att ta sig till jobben. Vi har i dag 1 558 lediga tjänster i de fyra nordligaste länen inom hälso- och sjukvården. Varför skulle människor välja att jobba i våra nordligaste län med er bränslepolitik? De kommer att välja att jobba någon annanstans.</p><p>Hur ska ni upprätthålla välfärden i norra Sverige när människor inte kommer att ha råd att åka till jobbet? Det är vad er politik leder till. Människor väljer att jobba i andra delar av landet, och nordligaste Sverige blir helt utarmat. Det är vad det kommer att leda till.</p><p>Ändå går ni fram med förslag där ni vill ta bort skattesänkningar på bensin och diesel. Ni vill behålla reduktionsplikten och öka den, vilket enligt beräkningar kommer att driva upp priset på bensin med åtminstone 3 kronor de kommande åren och på diesel med 4-5 kronor de närmaste tre till fyra åren.</p><p>Ni kommer att göra det dyrare för människor att arbeta. Ni kommer inte att ha några som vill jobba i er välfärd som ni tänker satsa på.</p>",
    "intressent_id": "0671571847522",
    "rel_dok_id": "HA01FiU3",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:41"
  }
}