{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:63 om utvisning av utländska medborgare vid grov brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "99b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för svaret. Som Maria Malmer Stenergard konstaterat i sitt svar kommer en ny utredning att tillsättas - alltså inte en ny <em>regering</em> utan en <em>utredning</em>. Jag tycker nog att ni ska få chansen ett tag till.</p><p>Utredningen handlar om att ytterligare skärpa regelverket kring utvisning på grund av brott. På sidan 43 i Tidöavtalet står det att utvisningsfrågan alltid ska prövas när utlänningar står åtalade för brott samt att verkställighetshinder inte ska medföra att domstolen inte fattar beslut om utvisning. Det har statsrådet redan konstaterat, och det är naturligtvis väldigt bra. Om man frågar mig är detta den absolut viktigaste delen i hela Tidöavtalet.</p><p>Jag menar att människor av det här slaget - det spelar ingen roll vad de har för bakgrund - inte har i Sverige att göra. Kommer man till Sverige och begår väldigt grova brott ska man naturligtvis skickas tillbaka hem igen. Det spelar ingen roll om man kommer från ett grannland eller något annat land. I Sverige förväntar vi oss att man sköter sig och bidrar till det allmänna.</p><p>Jag vill också påstå att frågan om utvisning är central för att komma till rätta med gängkriminaliteten och den allt grövre organiserade brottsligheten, för den är till stor del ett importerat problem. Den bilden förstärks inte minst av att omkring en tredjedel av dem som avtjänar straff i svenska fängelser de facto saknar svenskt medborgarskap.</p><p>Problemet med att grovt kriminella utlänningar tillåts stanna i Sverige började inte med korankravallerna utan har funnits under väldigt lång tid, i väldigt många år. Såväl våldtäktsmän som mördare har tillåtits stanna i Sverige efter avtjänat straff när de i själva verket borde ha skickats tillbaka hem igen.</p><p>Ett uppmärksammat fall är de fyra eritreanska män som gruppvåldtog en kvinna i Flemingsberg i fjol. Två av männen våldtog dessutom kvinnan ytterligare en gång i en hiss på Flemingsbergs station. Samtliga män kommer att dömas till fleråriga fängelsestraff, men trots att åklagaren yrkade på utvisning vid fällande dom kommer ingen att utvisas efter avtjänat fängelsestraff. Det är bara <em>ett</em> tragiskt exempel av många.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man kan också titta på siffror från Brå som visar att närmare sex av tio utländska mördare som var folkbokförda i Sverige när brottet begicks slipper utvisning efter avtjänat straff. Det är väldigt allvarligt att situationen ser ut så.</p><p>Att utländska medborgare avhåller sig från att våldta och mörda i Sverige är inget orimligt krav - inte heller att de inte startar eller deltar i kravaller där man till exempel försöker döda poliser. Jag tycker att det ligger inom rimlighetens gränser att man inte sysslar med den sortens verksamhet. Därför är det såklart bra att ny lagstiftning på området planeras.</p><p>Men vad gör vi innan ny lagstiftning är på plats? Vad gör vi med alla de grova brottslingar som tillåts stanna kvar i Sverige i dag? Vi har till exempel dem från korankravallerna som jag nämnde, och det blir förmodligen fler med tanke på hur man har valt att döma. Och när lagstiftning väl är på plats, vad gör vi då med människor som inte borde ha fått stanna  i Sverige? Finns det något vi kan göra i efterhand?</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "HA1063",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:59"
  }
}