{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:59 om ukrainska flyktingar som tvingas till prostitution",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8eb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Annika Hirvonen har frågat mig vilka åtgärder jag avser att vidta inom mitt ansvarsområde för att förhindra att kvinnor som flytt kriget i Ukraina utnyttjas i prostitution och om jag och regeringen avser att gå vidare med Tidöavtalets förslag om att utvisa personer som utnyttjas i prostitution. Annika Hirvonen har även frågat mig hur jag och regeringen avser att säkerställa att ukrainska kvinnor och barn som har flytt till Sverige ska ha råd med vinterkläder och skor, samt om jag och regeringen skyndsamt kommer att se till att ukrainska flyktingar som har fått skydd enligt massflyktsdirektivet får samma rätt till sfi, sjukvård, etableringsinsatser och etableringsersättning som övriga flyktingar som får uppehållstillstånd i Sverige och när rätten till sfi i så fall kommer att ges. Slutligen har Annika Hirvonen frågat mig om jag och regeringen avser att höja dagersättningen. </p><p>Fru talman! Personer som utnyttjas i prostitution befinner sig i en utsatt situation. De är dessutom ofta utsatta för brott, till exempel människohandel för sexuella ändamål. Med anledning av flyktingsituationen kopplad till kriget i Ukraina har flera svenska myndigheter vidtagit särskilda åtgärder för att motverka människohandel och andra former av exploatering.</p><p>I enlighet med Tidöavtalet avser regeringen att tillsätta en utredning som bland annat ska analysera förutsättningarna att återinföra möjligheten att utvisa utlänningar på grund av bristande vandel och, i den utsträckning en sådan möjlighet finns, lämna författningsförslag. Enligt Tidöavtalet avses med bristande vandel till exempel association med kriminell organisation, nätverk eller klan, prostitution, missbruk och deltagande i våldsbejakande eller extremistiska organisationer eller miljöer som hotar grundläggande svenska värden. Vad som kan ligga till grund för utvisning på grund av bristande vandel får utredningen utvisa.</p><p>Skyddsbehövande från Ukraina omfattas som utgångspunkt av massflyktsdirektivet. Direktivet fastställer miniminormer för att ge tillfälligt skydd vid massiv tillströmning av fördrivna personer. Det tillfälliga skyddet gäller under en begränsad tid, som högst tre år. Det är mot den bakgrunden rimligt att de förmåner som är sammankopplade med uppehållstillstånd med tillfälligt skydd enligt massflyktsdirektivet skiljer sig från övriga uppehållstillstånd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utgångspunkten är att skyddsbehövande från Ukraina i så stor utsträckning som möjligt ska arbeta. De som saknar egna medel har emellertid rätt till bistånd enligt lagen om mottagande av asylsökande med flera, den så kallade LMA, i form av boende, dagersättning och särskilt bidrag. Dagersättningen ska räcka till bland annat mat, kläder och förbrukningsvaror. Den som är i behov av något som inte täcks av dagersättningen kan ansöka om särskilt bidrag, till exempel för varma vinterskor. Migrationsverket gör en individuell bedömning av behovet av särskilt bidrag i varje enskilt fall. Det finns för närvarande inget förslag om att höja dagersättningen.</p><p>Skyddsbehövande från Ukraina har rätt till akutvård och sådan vård som inte kan anstå, men även mödravård och vård vid abort med mera. Barn och ungdomar under 18 år har rätt till samma vård som bosatta här i landet. Barn och ungdomar har även rätt till utbildning i förskola, förskoleklass, grundskola, fritidshem och gymnasieskola om utbildningen påbörjas innan de har fyllt 18 år. Skyddsbehövande från Ukraina har möjlighet att ta del av ett antal insatser som syftar till att stödja språkinlärning och kunskaper om det svenska samhället och bidra till att personer kommer i arbete. De har dock för närvarande inte rätt till sfi.</p><p>Sammanfattningsvis bistår Sverige skyddsbehövande från Ukraina på en rad olika sätt. Regeringen avser att säkerställa att så görs även framöver och följer frågan om behov av ytterligare stöd och insatser för ukrainska skyddsbehövande noggrant.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1059",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:57"
  }
}