{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "de4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "232",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Miljöpartiet har under många år i regering aktivt arbetat för en stark grön näringslivsutveckling och den gröna industrirevolutionen. Genom resultatinriktad politik och ett starkt och engagerat näringsliv kan Sverige bli en världsutställning för ny teknik, innovationer, hållbart samhälle och stärkt konkurrenskraft.</p><p>Om Sverige fortsatt ska kunna locka till sig investeringar i miljardklassen behöver klimatarbetet fortsätta. Här ser vi i Miljöpartiet tre utmaningar som är centrala för att den gröna industrirevolutionen ska rulla vidare och leverera samhällsutveckling, ökad välfärd och klimatnytta.</p><p>Jag vill börja med att nämna kompetensförsörjningen. På många orter har vi i dag väldigt låg arbetslöshet och rekryteringsbehov som vida överstiger arbetskraftsreserven. I norra Sverige, där jag kommer ifrån, är detta särskilt tydligt. Det handlar om tiotusentals människor som välkomnas att flytta in och bygga sitt hem och framtid i norra Sverige för att personalförsörjningen ska fungera.</p><p>Redan i dag ser vi hur verksamheter som är beroende av varandra slåss om samma personal. För att trygga kompetensförsörjningen till den gröna industrirevolutionen behöver personalförsörjningen till hela samhället säkerställas. När samhällen växer behövs fler lärare, fler frisörer, fler kockar och fler sjuksköterskor. Alla människor har en värdefull roll i vår gemensamma samhällsutveckling.</p><p>Men, herr talman, regeringen och Sverigedemokraterna bedriver en politik som syftar till att aktivt göra det svårare för människor att ta arbete, flytta till och bygga sig en framtid i vårt land. Det är en politik som kommer att försvåra kompetensförsörjningen, försämra näringslivsutvecklingen och hämma svensk konkurrenskraft. Regeringens och Sverigedemokraternas politik hämmar alltså näringslivsutvecklingen.</p><p>Det andra jag vill nämna är tillståndsprocesser. För att få till en snabb omställning är effektiva och förutsägbara tillståndsprocesser viktigt.</p><p>Bolag och myndigheter lyfter fram vikten av samverkan och dialog för snabba tillståndsprocesser. Det är därför viktigt att myndigheterna arbetar rådgivande och myndighetsutövande samtidigt för att bolagen ska få tydlighet i vilka underlag som behövs för snabb prövning.</p><p>Resurser till myndigheterna behövs så att det finns tillräckligt många handläggare för att hantera alla ärenden. Det är centralt att insatser görs där de de facto ger effekt på tillståndsprocesserna. Det är mot den bakgrunden oroande att Moderaterna återkommande nämner ändringar i miljöbalken när tillståndsprocesser kommer på tal. Försämringar i miljöbalken skulle riskera människors lokalmiljö och även bolagens miljöprofiler utan att komma åt en faktisk påskyndning av tillståndsprocesserna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>I budgeten ger dessutom regeringen och Sverigedemokraterna myndigheterna alldeles för lite resurser för att dessa ska kunna bygga upp och upprätthålla effektiva tillståndsprocesser. Regeringens och Sverigedemokraternas politik hämmar alltså näringslivsutvecklingen även på detta område.</p><p>Det tredje jag vill nämna är el och effekt i närtid. För att gå från plan till investeringar behöver bolagen veta att de kommer att tilldelas den effekt och den el som de behöver för verksamheten. Utbyggnad av elproduktion nu, i närtid, är därför centralt för att kunna möta behoven inom industrin.</p><p>Vi i Miljöpartiet vill bekosta landanslutningar för havsbaserad vindkraft. Landanslutningarna är en del av stamnätet, och därmed en del av den grundläggande samhällsinfrastrukturen. Vi vill också genomföra förslagen i Incitamentsutredningen för att öka incitamenten för kommunerna att planera för förnybar elproduktion. Vi vill också införa en elbonus så att vi får resurser till de kommuner som har elproduktion och som planerar för att bygga elproduktion.</p><p>Men, herr talman, regeringen och Sverigedemokraterna väljer i stället att rycka undan mattan för den havsbaserade vindkraften och försvåra utbyggnaden av el nu i närtid. Regeringen och Sverigedemokraterna lägger alla ägg i kärnkraftskorgen - kosta vad det kosta vill! Det skapar stora osäkerheter för det svenska näringslivet.</p><p>Den otydlighet och ryckighet som har uppstått i och med att regeringen och Sverigedemokraterna nu driver igenom sin energipolitik är mycket olycklig. Den ena dagen vill man göra ett elområde av hela Sverige. Den andra dagen säger man: Nej, det ska man nog inte göra.</p><p>Näringslivet är lyhört inför politiken. Näringslivet efterfrågar långsiktiga spelregler. Vi i Miljöpartiet skulle vilja se ett arbete där vi jobbar vidare med att stärka den gröna näringslivsutvecklingen och den gröna industrirevolutionen.</p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA01NU1",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:28"
  }
}