{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "2022 års redogörelse för tillämpningen av lagen om särskild utlänningskontroll",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "490ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Torsten Elofsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi har ett förhöjt säkerhetsläge i vårt land. Många säger att läget bedöms som det allvarligaste sedan andra världskriget. Det är ett hot som vi måste ta på största allvar.</p><p>Vladimir Putins och Rysslands oprovocerade och grymma krig mot Ukraina utgör ett hot inte bara mot Ukraina utan även mot länder gränsande till Ryssland eller i dess närområde. Sverige påverkas i hög grad av kriget och utsätts för attacker, nu senast i form av överbelastningsattacker mot myndigheter och företag för bara några dagar sedan. Risken att personer som är bosatta i Sverige eller som kommit med flyktingströmmarna är ryska agenter eller sympatisörer har ökat.</p><p>Ytterligare en sak är att Sveriges Natoansökan och till den kopplade provokationer har lett till omfattande demonstrationer i muslimska länder och så även bland muslimer boende i Sverige, vilket givetvis ökat risken för terrorattentat riktade mot svenskar och svenska objekt. De publika koranbränningar som genomförts runt om i landet vid flera tillfällen - påskupploppen inte att förglömma - har bidragit till att Sverige upplevs som ett legitimt mål för terrorattentat, antingen av enskilda radikaliserade aktörer eller i form av planerade attentat utförda av kända terrororganisationer.</p><p>Sedan 2015 har ett stort antal människor från länder med en hög närvaro av våldsbejakande islamistiska grupper anlänt hit, och stor vaksamhet är därför av största betydelse.</p><p>Den redogörelse som nu är aktuell baseras på lagen om särskild utlänningskontroll från 1991. Den ersattes den 1 juli 2022 av lagen om särskild kontroll av vissa utlänningar. Sett över tid har den förra lagen använts ytterst sparsamt med enstaka årliga fall, dock med en ökning de senaste åren. Genom åren handlar det enligt redogörelsen om ensiffriga tal varje år, och flera år har det inte skett någon utvisning över huvud taget med stöd av den lagen.</p><p>Det kan alltså finnas en missuppfattning att det förekommer massutvisningar med denna lag som stöd, men så är inte fallet, åtminstone inte att döma av redogörelsen. Det var en viss ökning 2018 och 2019, men det var fortfarande ganska låga tal.</p><p>Som har påpekats tidigare hade den lagen stora brister. Och nu, sent omsider, har den nya införts. Med den nya lagen ökar möjligheten att utvisa utlänningar som utgör ett kvalificerat hot mot rikets säkerhet. Den tydliggör också möjligheten att ta personen i fråga i förvar. Målsättningen har hela tiden givetvis varit att lagen ska vara förenlig med ett väl fungerande skydd för grundläggande fri- och rättigheter.</p><p>Den lag som man nu har implementerat är ett steg i rätt riktning, men jag tror att det finns mer att göra och att den kanske bör kompletteras och stärkas i vissa avseenden. Föregående talare var också inne på den frågan.</p><p>Säkerhetspolisen och övriga handläggande myndigheter har ett grannlaga men oerhört viktigt uppdrag att skydda vårt land mot terrorangrepp och andra hot mot rikets säkerhet. Att dessa ärenden är omgärdade av hög sekretess är naturligt. Men alla ärenden prövas i flera instanser, och den som berörs är berättigad till ett offentligt biträde, vilket talar för att aktuella fall får en rättvis bedömning.</p><p>Från Kristdemokraternas sida känner vi oss trygga med att den process som nu är för handen uppfyller de krav på rättssäkerhet som finns i dessa fall. Som man också har varit inne på är det i hög grad mycket känslig information som ligger till grund för utvisningarna, och man kan inte offentliggöra delar av den på något sätt.</p><p>Sammanfattningsvis vill jag tacka regeringen för redogörelsen och välkomna den nya lagen, som ger bättre möjligheter och verktyg för oss att säkra ett tryggare Sverige.</p><p>Herr talman! Jag yrkar bifall till utskottets förslag i betänkandet: att skrivelsen ska läggas till handlingarna.</p>",
    "intressent_id": "0121015874810",
    "rel_dok_id": "HA01JuU6",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:47"
  }
}