{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:108 om förutsättningarna för välfärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "27f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Statsrådet Erik Slottner (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag delar bedömningen att mer pengar behövs till välfärden och att mer pengar behövs till kommuner och regioner. Det är också därför som regeringen tillför mer resurser och lägger en tredjedel av vårt reformutrymme just på kommunsektorn. Jag vill verkligen få detta sagt. Det ges nämligen en annan bild av mina socialdemokratiska motdebattörer under denna debatt. </p><p>Jag är också orolig för framtiden. Jag har flera gånger i denna talarstol sagt att jag också känner en oro för kommunsektorns framtida utmaningar att upprätthålla välfärden, kanske inte främst för ekonomin som jag tror att vi kommer att lösa tillsammans eftersom Sverige har starka statsfinanser. Och vi har lagt fram en ansvarsfull budget så att vi kommer att kunna möta upp behov som kan uppstå. Men jag känner en stor oro för kompetensbrist och kompetensförsörjning och för att behovet av ny arbetskraft ökar så mycket samt hur vi ska få unga människor att vilja utbilda sig inom dessa sektorer. Det är kanske den största utmaningen som kommunerna står inför. </p><p>Sedan vill jag säga till Eva Lindh att Alliansens resurser till kommunsektorn ökade. Kommunerna hade bra ekonomi under alliansåren. Kommunsektorns ekonomi ökade, inte främst på grund av ökade statsbidrag utan för att ekonomin växte, för att fler människor kom i arbete och för att skatteunderlaget till kommunerna växte. De viktigaste förutsättningarna för kommunerna är att skatteunderlaget ökar, att antalet arbetade timmar blir större och att sjukskrivningarna minskar. Detta är viktiga frågor för kommunerna, och detta hände just under alliansåren. </p><p>Socialdemokraterna får gärna berätta för undersköterskorna i äldreomsorgen att jobbskatteavdraget som gav honom eller henne ungefär 1 500 kronor mer i månaden att röra sig med aldrig skulle ha införts. Jag tror inte att undersköterskorna riktigt uppskattar ett sådant budskap. Och Socialdemokraterna har i sina budgetar inte föreslagit att något av de fem jobbskatteavdrag som den förra alliansregeringen införde ska tas bort. Jag tycker ändå att det är intressant med tanke på den retorik som förs fram här. </p><p>Pengar spelar stor roll - det visar också denna regering - men de spelar inte all roll. Jag tycker att det är viktigt att säga det ibland. Tror man att kommunsektorns utmaningar framöver ska kunna lösas enbart med ökade statsbidrag och framför allt om man förenklar detta tycker jag att man vilseleder medborgarna. Att jobba mer effektivt handlar inte om att man ska springa fortare i korridorerna och att man ska ge färre kramar, som det sägs ibland. Men det kan röra sig om digitalisering. </p><p>Jag återkommer ibland till min tid som äldreborgarråd, och jag tycker att man ibland får referera till det som man själv gjort i tidigare uppdrag. Vi försökte då med digitala verktyg frigöra tid inom äldreomsorgen. Det kunde handla om sådana enkla saker som att i stället för att utbildad personal skulle gå iväg till mataffären och köpa mat kunde man exempelvis göra onlinebeställningar av mat. Att man hade digitala nycklar i stället för fysiska nycklar sparade väldigt mycket tid inom äldreomsorgen. Att inte låta utbildad undersköterskepersonal städa eller stryka utan låta andra yrkesgrupper göra det är ett sätt att göra verksamheten både effektivare och mer optimerad. </p><p>Att få fler att jobba heltid är en annan viktig fråga för att klara kompetensförsörjningen framöver och skapa bättre arbetsmiljö. Att få människor att jobba längre, att orka och vilja jobba längre, är också ett annat sätt att få kommuner och regioner att kunna hantera utmaningen med personalbrist framöver. </p><p>Det finns alltså många andra frågor som vi också måste kunna diskutera. Jag tycker att det blir för snävt om vi bara diskuterar om ett statsbidrag ett enskilt år ska öka med 6 eller 12 miljarder kronor. Debatten blir fattig. Vi behöver komma djupare ned än så för att verkligen klara av välfärdens utmaningar. </p>",
    "intressent_id": "0767167947420",
    "rel_dok_id": "HA10108",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:17"
  }
}