{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:171 om åtgärder för att bevara ålen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "42f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Som vi hörde i statsrådets svar har ålens population minskat drastiskt. Ålens överlevnad hänger nu på en mycket skör tråd. Det skulle kunna räcka med en ny parasit, en sjukdom, ett varmare klimat eller, som det verkar i det här fallet, en ny regering. Därför behöver vi nu tillämpa försiktighetsprincipen fullt ut. Vi behöver stoppa tjuvfisket, stoppa allt ålfiske och miljöanpassa alla vattenkraftverk. Vi skulle behöva samlas för att ta till åtgärder för att bevara ålen.</p><p>På landsbygdsministern låter det som att vi har all tid i världen att vidta åtgärder; om vi bara fortsätter jobba på enligt fastslagna planer kommer allt att lösa sig. Vi måste inse att tiden är knapp för arten. Om vi ska ha en chans att bevara ålen som art måste vi vidta alla åtgärder vi kan - nu.</p><p>Låt oss lyssna på vetenskapens rekommendationer. Det är väldigt tydligt att det behövs ett stopp för allt ålfiske, i alla livsmiljöer, i alla livsstadier och överallt - nu. Tydligare än så kan det knappast bli, herr talman.</p><p>Det betyder att det inte finns något utrymme för lagligt fiske eller för tjuvfiske. Det finns inte heller utrymme för vattenkraftens fortsatta slakt av ålar i turbinerna. Ålbeståndet är nu nere på så låga nivåer att vi måste vidta alla åtgärder för att låta ålen återhämta sig.</p><p>Herr talman! Det är inte en åsikt. Det är direkt citerat från vetenskapen. Vår roll som politiker är att ta till oss detta och översätta det i politisk handling. Men regeringen bedriver anti-ål-politik, både i det här parlamentet på nationell nivå och i EU:s ministerråd på europeisk nivå. Före jul försökte den svenska regeringen blockera EU:s förslag om att förlänga fiskestoppet för ål från tre till sex månader. Det är ytterst pinsamt med tanke på att vi har slutit ett fast naturavtal på global nivå där det sägs att vi nu måste vidta alla åtgärder för att stoppa artutrotningen och vända trenden. Som tur var lyckades inte Sverige blockera initiativet.</p><p>Regeringen har också gått vidare med vattenkraften. Man vill inte se till att de vattenkraftsturbiner som slaktar ålarna får ett miljötillstånd i enlighet med dagens lagstiftning. Man har sagt att ålslakten i våra vattenkraftverk alltså ska fortsätta.</p><p>Statsrådet lyfter fram att Sverige har gjort mycket för att minska fisket. Men det är inte ett argument för att vi inte behöver göra mer. Det lyfts fram att andra länder behöver vidta åtgärder. Det är inte heller ett argument för att vi inte behöver göra mer. Vi behöver kunna säga till andra länder: Vi gör allt vi kan. Därför vill vi att ni också gör det.</p><p>I det här läget kan vi inte heller välja ut några åtgärder för att minska ålens dödlighet och strunta i några andra. Vi befinner oss minst sagt i en nödsituation när det gäller ålen.</p><p>Eftersom jag själv har svårt att finna konkreta åtgärder från regeringen är min fråga till landsbygdsministern: Vad har ni själva för plan och åtgärder som ni vill lyfta fram och som ni menar skulle kunna bidra konkret till att bevara ålen som art?</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "HA10171",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:23"
  }
}