{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Redovisning av AP-fondernas verksamhet t.o.m. 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e5e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Redovisning av AP-fondernas verksamhet t.o.m. 2021</p><p>Fru talman! Vi har i dag att debattera redovisningen av AP-fondernas verksamhet till och med 2021, och jag vill inleda med att yrka bifall till utskottets förslag i betänkandet och avslag på reservationen.</p><p>I en debatt om AP-fonderna och deras resultat är det centralt att påminna om vad deras uppdrag egentligen är: att förvalta fondmedlen så att de blir till största möjliga nytta för inkomstpensionssystemet. Förvaltningen ska ta sin utgångspunkt i pensionssystemets åtagande. Uppdraget är reglerat i lag och utgör tillsammans med placeringsreglerna ramverket för AP-fondernas arbete. Ur placeringsreglerna kan man bland annat utläsa att fonderna är ålagda att ta hänsyn till miljö och etik i placeringsverksamheten, utan att göra avkall på det övergripande målet om hög avkastning. Fonderna ska inte ha näringspolitiska eller ekonomisk-politiska mål.</p><p>Fru talman! När vi tittar på AP-fondernas resultat är det bra att ha i minnet att ärendet alltså gäller 2021 och inte fjolåret. År 2021 präglades av en väldigt stark aktiemarknad, något som inte gäller fjolåret. Detta gjorde såklart att AP-fondernas avkastning under 2021 blev historiskt hög. Buffertfondernas samlade resultat blev hela 338 miljarder efter kostnader. Av dem överfördes 30 miljarder till pensionssystemet för att säkra de löpande pensionsutbetalningarna.</p><p>Fru talman! Den 1 januari 2019 fick Första-Fjärde AP-fonden ett nytt mål för placeringsverksamheten: att pensionskapitalet ska förvaltas på ett föredömligt sätt genom ansvarsfulla investeringar och ansvarsfullt ägande. Det övergripande målet är dock fortfarande hög avkastning till låg risk. Från den 1 juli 2022 gäller detta även Sjätte AP-fonden.</p><p>Syftet med målet är att fonderna ska beakta miljöaspekter, sociala aspekter och bolagsstyrningsaspekter i sin kapitalförvaltning. Målet innebär bland annat att fonderna ska ta fram en gemensam värdegrund för förvaltningen, gemensamma riktlinjer för vilka tillgångar pensionsmedel inte bör placeras i samt gemensamma riktlinjer för hur resultatet av förvaltningen enligt målet ska redovisas.</p><p>Gällande Sjunde AP-fonden trädde en ny lag i kraft den 1 januari i år. Lagen innebär bland annat att det införs ett hållbarhetsmål för fondens förvaltning, som innebär att förvaltningen ska ske på ett föredömligt sätt. Särskild vikt ska fästas vid hur en hållbar förvaltning kan främjas.</p><p>Avslutningsvis, fru talman - att AP-fonderna förvaltar våra pensionspengar på ett hållbart sätt behöver vi ständigt hålla under lupp och utvärdera. AP-fondernas övergripande mål är långsiktig, hög avkastning för att säkerställa trygga pensioner åt Sveriges löntagare. Långsiktigheten kommer att innebära att till exempel fossila investeringar fasas ut.</p><p>Jag vill verkligen understryka vikten av att AP-fondernas efterlevnad noga följs upp. Att förvalta våra pensionspengar är ett stort ansvar. Då behöver investeringarna vara långsiktigt hållbara för att vi ska ha trygga pensioner som busschauffören och sjuksköterskan kan leva på.</p><p>Jag är också övertygad om att det finns en stark förväntan från spararna att de pensionspengar AP-fonderna förvaltar går till bra verksamheter och inte till verksamheter som till exempel kränker mänskliga rättigheter eller förstör vår planet. Därför utesluter inte vi socialdemokrater ytterligare förändringar av regelverket om det skulle visa sig nödvändigt.</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "HA01FiU6",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:18"
  }
}