{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c4edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Camilla Brunsberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Sverige står inför sina största utrikes-, säkerhets- och försvarspolitiska prövningar i modern tid. Det tar vi moderater på allra största allvar.</p><p>Att säkra yttre och inre säkerhet är en av statens absolut mest nödvändiga och viktigaste uppgifter. Att efter åtta år på allvar trygga Sveriges säkerhet, både den yttre och den inre, innebär ett paradigmskifte i svensk politik. Vad är ett land som inte kan garantera sina medborgare trygghet och säkerhet, oavsett om det rör den inre säkerheten - polis, migration och rättsväsen - eller den yttre säkerheten, alltså totalförsvaret?</p><p>Därför tar vi moderater, tillsammans med våra samarbetspartier, denna uppgift på allra största allvar - på många sätt och inom flera olika områden. I dag i kammaren hanteras utgiftsområde 6, som rör totalförsvaret.</p><p>Uppbyggnaden av totalförsvaret och utgiftsområde 6 är den största satsningen på Sveriges yttre säkerhet på decennier. Inom mandatperioden - år 2026 - kommer vi att nå en budgetram som i dag motsvarar 2 procent av Sveriges bnp.</p><p>Ekonomiska ramar och mål är ju ett steg för att säkra Sveriges säkerhet, men det behövs mer. Sveriges säkerhetspolitiska agerande samordnas nu för första gången, och Sveriges krishantering organiseras så att den speglar dagens komplexa hotbild och risker.</p><p>Vi inrättar ett nationellt säkerhetsråd i Statsrådsberedningen med uppdrag att bygga upp samordning, inriktning och analys av frågor som rör nationell säkerhet. Detta är en tid då det riktas olika hot mot Sverige, vilket kräver en samlad förmåga mot nationella säkerhetshot. Därför är jag, fru talman, stolt över att stå här i talarstolen och tala för vår budget, som innebär en otroligt stor satsning på Sveriges säkerhet. Det är ett paradigmskifte.</p><p>Vi är fyra partier som sätter Sveriges säkerhet - både den inre och den yttre - högt på agendan. Nu skapar vi också förutsättningar att äntligen påbörja upprustningen av totalförsvaret. Det är så många som har stått redo vid startlinjen för att detta nu ska kunna bli verklighet. Det kommer att ta tid, och vi får ta det steg för steg. Jag och många andra har varit frustrerade över att det har varit en lång startsträcka för att bygga upp totalförsvaret och civilförsvaret, men nu kommer det att kunna bli verklighet.</p><p>Vi tar ett samlat grepp och organiserar verksamheterna för totalförsvaret under ett departement. Vi har dessutom numera ett statsråd för civilt försvar. Vi tillför, som sagt, verksamheterna de ekonomiska resurser som de anser sig behöva, men vi organiserar även verksamheten för att den ska kunna få styrfart framåt.</p><p>Detta kommer inte att göras i en handvändning; det kommer att ta tid. Jag är dock stolt över att det finns en bred majoritet för vårt budgetförslag och att det numera finns en regering med en stabil majoritet i kammaren för att kunna genomföra alla de förändringar och förbättringar som Sverige så väl behöver på många olika områden.</p><p></p><p>Vår svenska försvarsvilja är stark, fru talman. Det är den allra viktigaste ingrediensen i vår säkerhetspolitik. Medarbetare inom Försvarsmakten, värnpliktiga och frivilligorganisationer vittnar om en stark försvarsvilja. När vi nu ska bygga upp vårt totalförsvar är detta en oerhört viktig ingrediens, och den finns där. Att försvarsviljan är stark är det allra viktigaste i en svår tid för Europa.</p><p>Jag noterar att de åtta partier som är representerade i Sveriges riksdag inte alltid kommer att vara överens om detaljerna i det militära försvaret och framför allt inte om Natomedlemskapet. Men jag noterar också att partierna är väldigt samstämmiga när det gäller uppbyggnaden av totalförsvaret och vikten av ett fungerade civilt försvar.</p><p>Vi har en väldigt bred politisk samsyn när det gäller de ekonomiska ramarna för totalförsvaret, och vi är helt överens om vikten av att bygga upp ett totalförsvar. Detta skickar viktiga signaler till vår omvärld om vår vilja och förmåga att långsiktigt och ekonomiskt hållbart bygga upp ett starkt totalförsvar.</p><p>Att bygga upp totalförsvaret innebär också stora investeringar i svensk försvarsindustri. En stark svensk försvarsindustri är en del av Sveriges samlade försvarsförmåga och viktig för Sveriges försörjningssäkerhetsperspektiv.</p><p>Vi har en unik försvarsindustriell bas. Det finns inget land i världen med en jämförbar ekonomi som kan producera stridsflygplan, ubåtar, stridsfartyg och markstridsfordon som vårt land kan. Exportandelen för svenska företag har ökat markant sedan internationaliseringen och globaliseringen började. Exportandelen är avgörande för att vi ska kunna tillgodose konkurrenskraften hos svenska företag.</p><p>Nu ska vi kraftsamla för att återfå förmågan att försvara vårt land. Det behövs en sammanhållen materiel- och försvarsindustri som tillgodoser säkerhetsintressen, försörjningstrygghet och krigsviktiga företag för Sverige.</p><p>Inte långt från Sverige har Putin börjat ett blixtkrig. Det ukrainska folket står inte bara upp för sin egen frihet utan krigar också för hela Europas demokrati och frihet.</p><p>Fru talman! I dessa bistra tider är det bra att försvarsviljan är stor, att det finns en bred samsyn i försvarsutskottet och att vi har en så bred politisk samsyn gällande de ekonomiska ramarna och totalförsvaret. Ibland är det såklart angeläget att peka på den breda samsyn som finns inom detta viktiga område.</p><p>Fru talman! Med dessa ord vill jag yrka bifall till försvarsutskottets förslag och avslag på Centerpartiets yttrande. Jag vill också tacka för alla de fantastiska insatser som görs runt om i vårt land och i internationella insatser för att stärka vårt lands säkerhet.</p>",
    "intressent_id": "0220064764318",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:05"
  }
}