{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d95362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "125",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Ulrika Heie som är ordförande i trafikutskottet står, som jag tolkar det, här och pläderar för att lånefinansiera en höghastighetsbana och att lägga skulden på kommande generationer.</p><p>Det är inte nog med att vi förmodligen lägger en underhållsskuld på kommande generationer. Vi riskerar också att lägga kostnaden för ett jättedyrt projekt som höghastighetståg på kommande generationer.</p><p>Det var också någon talare från Skåne som talade sig varm för järnvägen där. Jag lovar att jag som skåning definitivt hade gjort detsamma, men inte för höghastighetståg.</p><p>Hon nämner även OPS-lösningar. Utöver detta hörde jag någonting om 300 miljarder i underhållsskulder. Vi har en jättestor underhållsskuld för både järnväg och väg. Men siffran 300 miljarder känner jag inte igen.</p><p>Var kommer den siffran ifrån, och vilket årtal handlar det om? Är det i dag, är det om tio år eller är det om 30 år? Jag har inte hört att det nämnts en så pass hög siffra som 300 miljarder. Jag frågar alltså om siffran.</p><p>Sedan undrar jag om Centerpartiet fortfarande vill bygga höghastighetståg för ett tåg i timmen. Det går i dag ett tåg i timmen i vardera riktning mellan Malmö och Stockholm. Står ni kvar vid den linjen?</p><p>Vill ni lånefinansiera, som vissa andra föreslagit, och lägga skulden på kommande generationer för höghastighetsbanan? Eller vill ni ha någon OPS-lösning, som för Nya Karolinska? Det är kanske världens dyraste sjukhus per kvadratmeter.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:03"
  }
}