{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:85 om åtgärder för att stävja fusk med reseavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fb1acffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar för de sista orden, som jag verkligen kan skriva under på oavsett vilken person från vänster till höger som sa detta.</p><p>Det finns väldigt mycket mer att göra. Jag vill ändå påminna kammaren och den som eventuellt lyssnar och tittar på detta om att det reseavdrag vi har nu är bättre än det som Socialdemokraterna lade fram därför att det inte missgynnar dem som bor på landet. Det fanns också delar i det förslag som Niklas Karlsson stod bakom som var bra, men när det gäller själva kärnfrågan för den här interpellationsdebatten var det förslaget inte bättre i förhållande till det som nu sker för att komma åt fusk och fel. Men jag lovar: Det Socialdemokraterna inte gjorde på åtta år ska jag fortsätta följa upp.</p><p>Jag tycker att ledamoten kanske lite förringar det kontrollverktyg som Skatteverket nu får. Hur kommer man åt fusk och fel? Jo, det gör man genom att ge ansvarig myndighet rätt verktyg. Nu får de betydligt bättre verktyg när de genom den här uppgiften i arbetsgivardeklarationen verkligen kan veta var den anställde faktiskt bor. Det är en ganska grundläggande och viktig uppgift, och jag är övertygad om att det kommer att ge resultat.</p><p>Med det sagt kommer jag att fortsätta följa detta. Jag tycker att det är upprörande att det är så många människor som fuskar, även om jag vet att de allra flesta människor gör rätt för sig och verkligen vill göra rätt för sig.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "HA1085",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:13"
  }
}