{
  "anforande": {
    "dok_hangar_id": "5166479",
    "dok_id": "HA0961",
    "dok_titel": "Protokoll 2022/23:61 Fredagen den 10 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "61",
    "dok_datum": "2023-02-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:149 om insatser för fler poliser i Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "82847fdf-52a9-ed11-917f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Mattias Vepsä (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar för svaret. Jag uppskattar att ministern ser komplexiteten i vår region. Olika delar av landet har olika utmaningar. I vår stad är högre levnadsomkostnader och dyrare hyror en reell utmaning. </p><p>Mycket ansvar ligger såklart på den kommunala och kanske också den regionala nivån att planera och se till att bostäder byggs. Men jag tror inte att man ska underskatta vad en statlig, nationell bostadspolitik kan göra för att vi ska få personal till välfärdssektorerna och för att fler poliser ska kunna leva ett gott liv, även om de väljer att göra det i just Stockholm som ju har högre levnadsomkostnader.</p><p>Den här debatten har spretat lite grann. Jag fick med mig väldigt många intressanta spår att följa upp och komma tillbaka till kammaren och ställa följdfrågor om. Vi får se i vilket tempo regeringen levererar propositioner under våren. Några ligger som sagt redan framför oss i justitieutskottet, och vi kommer att ha särskilda debatter om fler verktyg till polisen.</p><p>På en punkt hoppas jag att justitieministern och regeringen kommer att komma tillbaka och det ganska snart, nämligen när den redovisning från Polismyndigheten kommer som ska innehålla idéer och en handlingsplan för att få fler poliser och nå det polismål vi har i Sverige. Jag vill understryka att vi behöver fler poliser här i Stockholm. Det är väldigt viktigt för att hela staden ska kunna känna trygghet. Men det är minst lika viktigt att vi har poliser i varenda kommun och på varenda plats runt om i landet där det i dag inte finns några poliser.</p>",
    "intressent_id": "0911067396229",
    "rel_dok_id": "HA10149",
    "replik": "N",
    "systemdatum": "2023-02-10 15:55:27"
  }
}