{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:11 om en trygg sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b35232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill givetvis börja med att tacka interpellanten Åsa Eriksson för den interpellation hon har ställt till mig gällande en trygg sjukförsäkring. </p><p>Åsa Eriksson har frågat mig om jag delar upplevelsen av innehållet i Tidöavtalet, det vill säga att sjukförsäkringen är tryggad långsiktigt med avtalet, och om det därmed innebär att jag inte avser att införa nedskärningar i sjukförsäkringen. </p><p>Regeringen har tagit över ansvaret för ett land som befinner sig i flera parallella kriser. En av dessa kriser är den lågkonjunktur som Sverige står inför samtidigt som många människor och företag utsätts för dramatiska kostnadsökningar genom hög inflation och extrema energi- och bränslepriser. En grundläggande förutsättning för att möta denna utmaning är att alla som kan stå till arbetsmarknadens förfogande också gör det och anstränger sig för att få ett jobb och bli självförsörjande. Arbete skapar nämligen välstånd och motverkar enskilda människors fattigdom.</p><p>Sjukförsäkringen ska ge ekonomisk trygghet för den som inte kan arbeta på grund av nedsatt arbetsförmåga. Människor som inte kan arbeta ska få sjukpenning. Sjukskrivna ska ta del av rehabilitering för att kunna återgå i arbete, och politiken måste vara utformad för att förebygga och motverka långa sjukskrivningar och stödja individen. </p><p>Regeringen är bekymrad över den stigande sjukfrånvaron - sjukpenningtalets nuvarande ökningstakt är 6 procent. Vi kommer därför att noga följa den förra regeringens nyligen genomförda förändringar i sjukförsäkringen för att säkerställa att förändringarna inte medför onödigt långa sjukskrivningar men också att den som på grund av sjukdom inte kan arbeta har en ekonomisk trygghet. Långvariga sjukskrivningar är skadliga både för den som är sjukskriven och, i förlängningen, för samhället i stort. Därför är det viktigt att stimulera drivkrafterna att återkomma till jobbet och att fokusera på att stärka individen och rehabiliteringskedjan.</p><p>Med detta, fru talman, är jag öppen för debatt.</p><p>(forts.) </p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1011",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:09"
  }
}