{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:8 och 16 om situationen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c33c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "100",
    "talare": "Utrikesministern Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Regeringen gör sig inga illusioner om Irans agerande regionalt eller internationellt. Jag vill vara tydlig med det i denna debatt. Det är mycket allvarligt att Iran har tillhandahållit Ryssland drönare som används i kriget mot Ukraina. Den 20 oktober tog EU beslut om de första sanktionslistningarna av iranska individer och enheter med anledning av detta, och mot samma bakgrund väntas EU i nästa vecka besluta om ytterligare listning av fler iranska individer och enheter. </p><p>Låt mig understryka detta och även instämma i det Arin Karapet tog upp: EU är en utomordentligt effektiv plattform om alla 27 medlemsstater kan förmås att säga samma sak i en sådan här för oss alla angelägen och viktig fråga.</p><p>Vad gäller Iran är denna stat också direkt eller indirekt inblandad i flera av Mellanösterns konflikter och har därmed också ett ansvar för den regionala utvecklingen. Iran behöver ändra förhållningssätt och göra mer för att bidra till politiska lösning, inklusive i Syrien och i Jemen. Vi ser med mycket stor oro på de iranska attacker som har skett mot kurdiska mål i Irak, vilket hotar att undergräva Iraks stabilitet och territoriella suveränitet.</p><p>Irans återkommande hot och uttalanden som ifrågasätter staten Israels legitimitet är oacceptabla, och även här EU har uttalat skarpa fördömanden av dessa.</p><p></p><p>Eftersom jag nämnde Arin Karapet ska jag specifikt vända mig till honom och säga att svenska staten givetvis aldrig accepterar olagliga aktiviteter på vårt territorium bedrivna av andra stater. Alla sådana aktiviteter kommer givetvis att beivras och lagföras om de upptäcks.</p><p>Jag välkomnar dagens diskussion här i kammaren och tackar alla som har deltagit oavsett parti. Det finns ett stort engagemang för situationen i Iran, vilket också återspeglas av att många nu sitter på åhörarläktaren. Detta är helt naturligt givet den mycket allvarliga utvecklingen och återspeglar också de starka mellanfolkliga banden mellan Sverige och Iran.</p><p>Regeringen kommer att fortsätta att följa utvecklingen i Iran nära. Tillsammans med övriga EU och våra internationella partner fortsätter vi att överväga alla tillgängliga verktyg och åtgärder för att påverka Irans agerande och stödja det iranska folkets legitima krav på mänskliga rättigheter.</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "HA108, HA1016",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:42"
  }
}