{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cdd6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Sverige ska vara ett jämlikt och jämställt land. Socialdemokraternas politik på det här området bygger på idén om att alla människor i vårt land ska vara en del av samhället på lika villkor - oavsett bakgrund, etnicitet, kön, ålder och sexuell läggning. Diskriminering och rasism ska alltid bekämpas. Vi ska alla möta lika rättigheter och möjligheter men också lika skyldigheter och förväntningar. Sverige ska vara ett samhälle som håller ihop. Vi ska inte ha några parallellsamhällen.</p><p>Men i dag sliter segregationen sönder vårt land. Det ökar misstron och göder kriminaliteten. Jag tror inte att det finns någon quickfix på det här problemet, tyvärr, utan här krävs en bred offensiv. Vi socialdemokrater vill därför se en generalplan för att ta itu med segregationsproblemen från roten.</p><p>Tyvärr har vi fått en ny regering som är styrd av Sverigedemokraterna och som tydligt signalerar att man inte delar vår ambition att bryta segregationen.</p><p>Man väljer exempelvis att lägga ned den myndighet som haft det sammanhållna ansvaret för arbetet mot segregationen. Investeringsstödet för att bygga nya hyresrätter försvinner redan vid årsskiftet, och bosättningslagen ska enligt Tidöavtalet rivas upp så att rika kommuner utan en stor diaspora ska kunna slippa undan sin del av ansvaret för att ta emot nyanlända.</p><p>Regeringen och Sverigedemokraterna skär också ned på vuxenutbildningen och den individanpassade arbetsmarknadspolitiken med miljardbelopp samtidigt som vi går in i lågkonjunktur. Den delen tycker jag är särskilt anmärkningsvärd, eftersom en av de mest uppenbara bakomliggande förklaringarna till segregationen är att människor som har invandrat till Sverige inte i tillräckligt hög utsträckning har lyckats etablera sig på den svenska arbetsmarknaden.</p><p></p><p>Herr talman! Jag vill också vara tydlig med att det är Socialdemokraternas bestämda uppfattning att en grundförutsättning för att lyckas bryta segregationen är att vi har en fortsatt stram migrationspolitik.</p><p>Vi lade om politiken under vår tid i regeringsställning, först efter flyktingkrisen 2015 och därefter så sent som förra året när vi fick på plats en ny permanent utlänningslag. Det stora paradigmskiftet som det talas om har alltså till stor del redan skett inom migrationspolitiken.</p><p>Sverige ska ta sin del av ansvaret i EU för att ge människor skydd undan krig och förtryck. Men vi ska inte ha ett regelverk som skiljer sig avsevärt från övriga EU, och vi ska inte ta emot fler människor än vad vi har kapacitet att integrera i samhället.</p><p>Även om etableringstiden kortades avsevärt under vår tid i regering är det uppenbart att samhällets förmåga att erbjuda bostäder, jobb, utbildning, samhällsintroduktion och gemenskap har brustit, med segregation, trångboddhet och utanförskap som konsekvens.</p><p>Herr talman! Det är snarare i viljan att ta itu med dessa följdverkningar än själva migrationspolitiken som vi finner de riktigt stora skiljelinjerna i svensk politik i dag. Jag tycker att det är viktigt att säga det.</p><p>Den som inte har rätt att vara i Sverige ska lämna landet. Men den som beviljas uppehållstillstånd enligt de nya reglerna ska snabbt integreras. Det ska vara högt ställda och tydliga krav på den enskilde att göra sig anställbar och lära sig svenska.</p><p>Därför gjorde vi socialdemokrater det till en skyldighet att delta i etableringsinsatser, inte bara till en rättighet som den tidigare alliansregeringen. Vi införde också en utbildningsplikt för de nyanlända som behöver utbildning för att komma i arbete. Annars kan ersättningen dras in.</p><p>Att ensidigt hänvisa till en stram migration och högt ställda krav kommer inte att räcka, för det ger inte människor de färdigheter som krävs. Detta behöver ackompanjeras av verktyg och stöd.</p><p>Det kanske allra viktigaste är en aktiv arbetsmarknadspolitik - precis det som Sverigedemokraterna och regeringen nu skär ned på. Det behövs en bred palett av individanpassade insatser såsom utbildning, vägledning, matchning, kompetenskartläggning, språkträning, subventionerade anställningar och praktik. Listan kan göras längre. Allt detta krävs för att man ska kunna komma närmare och slutligen in på den reguljära arbetsmarknaden.</p><p>Trots att högerpartierna satt i opposition förra året lyckades de tyvärr samla en majoritet för sin budget och skrota extratjänsterna, som var ett viktigt verktyg inte minst för utrikes födda kvinnor att komma närmare egen försörjning. Nu fortsätter dessa partier i samma anda.</p><p>Vi kan i alla fall glädjas åt <em>ett</em> nytt verktyg i verktygslådan, inte tack vare regeringen, ska tilläggas, utan tack vare att arbetsmarknadens parter äntligen har enats om ett avtal om de nya etableringsjobb som riktar sig till nyanlända och långtidsarbetslösa. Upplägget är att lönen finansieras av både arbetsgivaren och staten så att den motsvarar lägsta lön i kollektivavtalet. Jag hoppas innerligt att den nya regeringen omfamnar detta med samma entusiasm som vi socialdemokrater gör - och gjorde under vår tid i regeringsställning, då vi arbetade intensivt för att stödja framtagandet av denna jobbform. Etableringsjobben visar på styrkan i den svenska partsmodellen.</p><p></p><p>Herr talman! Även om vi ska prata mer arbetsmarknadspolitik i nästa debatt vill jag här och nu höja ett varningens finger för att integration från borgerligt håll ofta nämns som skäl för att motivera sämre trygghet på arbetsmarknaden. Det heter att trösklarna och lönerna måste ned för att få in fler och på så vis öka integrationen.</p><p>Missförstå mig rätt - vi är helt överens om att fler ska in på arbetsmarknaden och att det behövs arbetstillfällen som inte kräver en lång utbildning. Men det vore förödande för det svenska löntagarkollektivet att öppna upp för sämre löner och villkor för vissa utpekade grupper, för vi vet att det i förlängningen innebär en generell press nedåt.</p><p>Dessutom låser det in vissa grupper i låglönebranscher och legitimerar urusla löner som vuxna människor inte kan försörja sig och sina barn på och villkor som de flesta av oss aldrig skulle acceptera.</p><p>Går det någonsin att bryta segregationen så? Nej, jag tror inte det. Låga löner, dåliga villkor och osäkra anställningar kan inte lösa integrationsproblemen. En stram migration i kombination med trygga jobb och en lön som går att leva på är en förutsättning för en hållbar integration.</p><p>Herr talman! Avslutningsvis: Jag ser att en av svensk politiks stora skiljelinjer har tydlig bäring på det här politikområdet och segregationen. Det handlar om huruvida vi ska dra samhället i en riktning mot mer exkludering och splittring eller mot mer gemenskap och sammanhållning.</p><p>När jag lyssnar på tidigare talare i denna debatt blir det uppenbart att Sverigedemokraternas och regeringens fokus inte är att bekämpa segregationen utan snarare att göra livet så eländigt som möjligt för vissa utpekade grupper. Att skära i arbetsmarknadspolitiken kommer inte att förbättra integrationen, för att ta ett exempel.</p><p>Herr talman! Tidöavtalet innehåller även en del inhumana excesser såsom förslag om angiverilag, utvisning av prostituerade kvinnor och begränsad rätt till tolk inom vården. Det är bara att konstatera att det här är en ynklig politik och fel väg att gå för att på riktigt komma åt segregationsproblemen.</p><p>Nej, herr talman, Sverige ska vara ett land där varje unge får se mamma och pappa gå till jobbet och där vi alla kan forma våra liv och ta nya språng. Sverige ska vara ett land som håller ihop, inte ett som dras isär av klyftor, misstro och segregation.</p><p>(Applåder)</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "HA01AU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:01"
  }
}