{
  "anforande": {
    "dok_hangar_id": "5155110",
    "dok_id": "HA0922",
    "dok_titel": "Protokoll 2022/23:22 Torsdagen den 17 november",
    "dok_rm": "2022/23",
    "dok_nummer": "22",
    "dok_datum": "2022-11-17 00:00:00",
    "avsnittsrubrik": "Ändringar i statens budget för 2022 - Försvarsmateriel till Ukraina",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad4d3c36-ce77-ed11-917b-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Ändringar i statens budget för 2022 - Försvarsmateriel till Ukraina</p><p>Herr talman! Den ryska invasionen av Ukraina är oprovocerad, olaglig och oförsvarlig. Angreppet är en kränkning av Ukrainas territoriella integritet och suveränitet och innebär, som vi alla ser dagligen, ett stort lidande för den ukrainska befolkningen. Det hotar också internationell fred och säkerhet och är en allvarlig överträdelse av folkrätten, inklusive FN-stadgan, och mot den europeiska säkerhetsordningen.</p><p>När internationell rätt och mänskliga rättigheter kränks måste ett land ha rätt att försvara sig. En anfallare måste också få klart för sig att ett anfallskrig mot grannar inte bygger någonting och att det inte accepteras av oss andra. Vi accepterar inte Rysslands brutala anfallskrig mot Ukraina. Vi fördömer dessa krigshandlingar.</p><p>För oss i Miljöpartiet är det självklart att Sverige ska bidra till Ukrainas kamp för självbestämmande och självförsvar. Vi ska fortsätta med vårt stöd till Ukraina, enskilt och tillsammans med andra länder. Vi måste fortsätta värna de mänskliga rättigheterna, folkrätten och freden.</p><p>Vi ser nu att fler och fler återvänder till tidigare ockuperade städer i Ukraina. Vi ser att motståndet är fortsatt starkt. Men den humanitära situationen är förödande. Då är det oerhört viktigt att Sverige förblir en pålitlig partner och bistår med humanitär hjälp, ger skydd för de människor som måste fly och ger ekonomiskt stöd. Det krävs nu en enad front som skyddar och står upp för mänskliga rättigheter och folkrätt och mot Rysslands olagliga och oprovocerade agerande.</p><p>Herr talman! Ukraina är en europeisk demokrati som har blivit invaderad av en auktoritär regim med syftet att ta ifrån Ukrainas befolkning dess frihet. Den svenska säkerheten är tätt sammanflätad med säkerheten i hela Europa. Därför är det väldigt viktigt att vi håller ihop och har en enad front mot Putin. En attack mot ett land i Europa är en attack mot hela Europas säkerhet, och en attack mot ett demokratiskt land är en attack mot demokratin överallt.</p><p>Sanktionerna mot Ryssland ska stå fast och skärpas där vi vet att det svider. Och när priserna på livsmedel och energi stiger som en följd av kriget måste vi lägga skulden där den hör hemma: hos angriparen Putin.</p><p>Motståndet i Ukraina fortsätter. De försvarar modigt sitt land och står upp på ett sätt som har överträffat omvärldens förväntningar. Då måste omvärlden visa att vi är lika uthålliga i vårt stöd. Därför måste Sveriges stöd till Ukraina fortsätta att vara starkt, både under och efter kriget. Ukraina ska ju också återuppbyggas och fortsätta att vara ett fritt och självständigt land. Vi förutsätter alltså att regeringen kommer att återkomma med fler förslag på stöd när det blir tid för det.</p><p>Herr talman! I betänkandet står det: \"I solidaritet med Ukrainas folk, och som en del i det internationella svaret på Rysslands agerande, finns ett stort behov av att bistå Ukraina.\" Men något som tyvärr inte står, som tyvärr inte tas upp och som Miljöpartiet saknar är att det ska vara ett totalt stopp för import av kol och olja som göder Putins krigskassa. Vi fortsätter nämligen med det vi har gjort sedan kriget började. Vi ger stöd och hjälp med den ena handen. Men med den andra handen finansierar vi också Putins anfallskrig mot Ukraina.</p><p>Miljöpartiet ser att det måste få ett stopp. Freden måste vinnas, bland annat genom stöd till Ukraina men naturligtvis också genom att försvåra för Putin att fortsätta med kriget. Där är ekonomin en stor del. Och sanktionerna bidrar en del. Men pengarna från den fossila ekonomin ger ju väldigt mycket mer. Om vi menar allvar med solidariteten med Ukraina, med deras kamp för frihet och fred, borde vi också sluta finansiera anfallaren.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01FiU27",
    "replik": "N",
    "systemdatum": "2022-12-09 15:32:28"
  }
}