{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:26 om romansbedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b533dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "42",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ministern lyfte just att det finns ett stort mörkertal. Det är väl bara att gå in i hur man själv skulle tänka om man skulle bli utsatt för ett bedrägeri. Det är naturligtvis inget som man gärna lägger ut på sociala medier och stoltserar med, för det finns en väldigt stark stigmatisering från omgivningen och samhället i stort. Det är också det, tror jag, som kanske är en av de stora knäckfrågorna. Jag menar att vi måste arbeta från alla håll för att få bort den stigmatiseringen, för det handlar inte om människor som av dumhet tar beslut.</p><p>Man måste förstå vad det är för organisationer. Du kan kolla upp de personer som begår dessa brott. De har passuppgifter. De har arbetsgivare. De har familjemedlemmar som man kommer i kontakt med och lär känna. Men allting är en stor bubbla och en stor lögn, vilket gör att man fångas in. Man har en relation under lång tid innan man kommer in i en situation där man blir tillfrågad om pengar.</p><p>Det är precis som ministern säger. När det gäller just romansbedrägerier ligger snittvärdet på 350 000. Det är 350 000 för en privatperson. Inte alltför sällan är det äldre människor som på ålderns höst söker kärleken på internet. Det är ganska otroliga volymer pengar som vi pratar om här.</p><p>Det vanligaste exemplet är att en person utger sig för att vara en amerikansk före detta militär eller läkare eller en nuvarande militär som jobbar inom armén i ett annat land - Syrien, Afghanistan eller något annat. Man kommer i kontakt med personen och bygger upp en relation. Man kollar på hemsidan. Jag har varit inne och tittat på några av dessa hemsidor. Det kan vara stora företag, men det kan också vara fiktiva hemsidor från amerikanska armén där du hittar personen med fotografi och namn. Man bygger en relation under en väldigt lång tid. Det kan vara ett halvår, ett år eller en ännu längre tid. Man har daglig kontakt.</p><p>Man samtalar och pratar med varandra dagligen innan det visar sig att den här personen hamnar i en situation i landet där han inte får ut pengar. Men personen har väldigt mycket pengar i USA som han då \"kommer ifrån\". Han söker då hjälp för att till exempel kunna köpa en flygbiljett. Man ger bort de här pengarna. Sedan blir det ytterligare, ytterligare och ytterligare. Till slut hamnar man i en ond spiral där man känner en otrolig uppgivenhet: Hur ska jag få tillbaka det kapital som jag nu har lånat ut? Då lånar man ut mer pengar. Till slut sitter man i en rävsax.</p><p>Det finns en text som Stoppa Romansbedrägerier har skrivit. Den är egentligen självklar för mig, men jag skulle vilja läsa upp vad det står. Man vill arbeta för att öka förståelsen för dem som drabbas av romans- eller investeringsbedrägerier. Det handlar om att se dem som brottsoffer - utsatta för bedrägeri, social manipulation och ekonomiskt våld. Bemötandet behöver därför vara gott. Man ska visa empati och förståelse då personen är i kris. Det handlar om att den drabbade ska bemötas av hjälpsamhet från myndigheter och involverade verksamheter, till exempel banker. Skam och skuld ska ligga hos förövaren.</p><p></p><p>Att detta ens ska behöva sägas i dag är ganska otroligt. Dessvärre upplever många av dem som blir utsatta för denna typ av brott just att de blir stigmatiserade även av myndigheterna. Det är ett problem.</p><p>Jag har en lista som jag kommer att lämna över till ministern - för tiden går fortare än man tror när man debatterar - med förslag på åtgärder som faktiskt skulle kunna ha en direkt effekt på just detta. Det gäller inte minst dejtningssajternas eget ansvar. De borde ha ett ansvar att varna och flagga för konton som man misstänker vara bedragares. Det är ett exempel som jag tänkte fråga ministern om.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "HA1026",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:40"
  }
}