{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Regional utveckling ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ecedf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är kanske ett understatement att säga att det finns stora skillnader mellan Moderaterna och Miljöpartiet i synen på landsbygden. Framför allt anser vi inte att landsbygden ska vara ett stort Skansenmuseum, utan vi anser att landsbygden ska stå på egna ben och också driva hela Sveriges tillväxt. För oss som bor på landsbygden är detta givetvis särskilt viktigt.</p><p>Då kan man inte räkna bort gruv- och mineralnäringen, som givetvis är en fantastisk möjlighet för Sverige i allmänhet och för landsbygden i synnerhet - särskilt om man tror på miljöteknik, vilket ni i Miljöpartiet brukar säga att ni gör.</p><p>Låt mig ställa samma fråga som jag ställde i går utan att få svar: Var anser ni att man ska bryta sällsynta jordartsmetaller? I länder med vidriga arbets- och miljöförhållanden? Eller i Sverige, där vi kan garantera både bra arbetsförhållanden, sjysta villkor och en miljölagstiftning som håller måttet? Dessutom gör det oss mindre sårbara vid kris och krig. Det är klart att vi ska bryta dessa i Sverige och att intäkterna till viss del ska gå till lokalsamhället. Det är alltså en fantastisk möjlighet för i synnerhet glesbygden i Sverige, och vi behöver komma igång med detta nu.</p><p>Transportbidraget ska givetvis främst gå till företagen. Det är ju framför allt de som bygger vårt välstånd, inte statliga eller kommunala transfereringar. Privatpersoner ska givetvis kompenseras men med skattesänkningar, framför allt för dem med låga och medelhöga inkomster.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "HA01NU2",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:51:07"
  }
}