{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "689be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tror kanske att vi får göra ett gemensamt studiebesök, ledamoten Ottoson och jag, så kanske vi kan lära oss mer om välfärdens utmaningar.</p><p>Jag håller faktiskt helt med Erik Ottoson om en sak, och det är att varje skattekrona som staten tar in ska gå till rätt saker. Det ska inte gå till en massa vinster, utan det ska gå till verksamhet.</p><p>Och är det några människor som jobbar hårt är det de som jobbar inom vår välfärd. De behöver bättre arbetsvillkor, fler kollegor, bättre arbetsskor - det finns väldigt mycket som skulle kunna göras för att förbättra verksamheten på ett sätt som gör att folk inte sliter ut sig och, enligt Erik Ottoson, blir en belastning för vårt gemensamma system eftersom de inte bidrar till varje skattekrona.</p><p>Jag måste ändå bemöta snacket om mätbarhet. Ända sedan jag tog studenten har jag, innan jag blev riksdagsledamot, jobbat i välfärden. Det går att sätta upp en massa olika mål om hur man ska behandla personer och vad man ska checka av. De ska få sin frukost, de ska få sin lunch och de ska få sina tänder borstade. Men varje sådan liten checkbox som kan kontrolleras är bara <em>vad</em> som ska göras och inte <em>hur</em>. Man kan borsta tänderna på en person på oerhört många olika sätt. Man kan göra det på ett bra sätt, och man kan också göra det på ett dåligt sätt.</p><p>Det är svårigheten i det system som Moderaterna har bidragit till att bygga upp, där allting ska gå att mäta: De ser inte att det finns väldigt många saker som inte går att mäta när man jobbar med människor.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "HA01KU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:40:27"
  }
}