{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ad9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "118",
    "talare": "Roland Utbult (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Jag yrkar bifall till utskottets förslag till beslut.</p><p>Sverige befinner sig i ett tufft ekonomiskt läge. Vi går mot en ekonomisk vinter med hög inflation och svag tillväxt. Sverige förväntas befinna sig i lågkonjunktur under 2023. Många människor kämpar med höga elräkningar och drivmedelspriser, hög inflation och höga räntor.</p><p>Den budget som de fyra samarbetspartierna har lagt fram prioriterar det allra viktigaste, nämligen att stötta hushållen i en svår situation, att stärka sjukvården och öka antalet vårdplatser och att få bukt med kriminaliteten med ett stärkt rättsväsen och förebyggande insatser samtidigt som vi förhåller oss till ett tuffare geopolitiskt läge.</p><p>Vi gör detta utan att spä på inflationen, för den är ett reellt hot mot familjernas ekonomi och även företagens. Vi ser också till att det skapas handlingsutrymme om nedgången i ekonomin blir djupare än vad vi ser framför oss nu.</p><p>Herr talman! Jag blir bekymrad när jag ser Miljöpartiets kulturbudget. Det lovas mer pengar i nästan varje anslagspost, och det är inga småpengar. Närmare 3 miljarder kronor mer än regeringen lägger Miljöpartiet på utgifter för kultursektorn. Detta indikerar att inflationen späs på. Vi har redan i dag en inflation på drygt 9 procent, mot normalt runt 2 procent.</p><p>Vänsterpartiet är inte långt efter, medan Socialdemokraterna har en mer sansad nivå.</p><p>Hur är det då med Centerpartiet? De skiljer sig från alla andra genom att dra ned på nästan varje anslag i kulturbudgeten. Till och med hemslöjden får minskade bidrag. Först tror man att det är ett skrivfel, men sedan ser man att det faktiskt stämmer.</p><p>Herr talman! Kulturbudgeten omfattar många olika kostnadsanslag, men låt mig nämna en av våra satsningar som omfattas av betänkandet och som ligger oss kristdemokrater mycket varmt om hjärtat. Det gäller anslaget <em>Insatser för den ideella sektorn</em>, där vi satsar 300 miljoner kronor, varav 75 miljoner per år 2023-2025 för insatser för att motverka ofrivillig ensamhet. Regeringen gör nu en unik satsning i budgetpropositionen på detta område - den största satsningen någonsin på att bryta ensamhet och främja gemenskap.</p><p>Ofrivillig ensamhet är ett samhällsproblem med allvarliga konsekvenser. I ensamhetens sällskap kan man drabbas av kronisk stress som får blodkärlen att rent fysiskt dra ihop sig i ett slags kroppens protest mot att leva i konflikt med den mänskliga naturen. Det leder till fler hjärt- och kärlsjukdomar som infarkt och stroke och skadar immunförsvaret. Ensamheten ökar också smärtan och risken för depression och demens. Barn som lever i ofrivillig ensamhet löper större risk att misslyckas i skolan.</p><p>Herr talman! Att jag tar upp ensamheten i mitt anförande beror på att jag tror att kulturen har en viktig roll när det gäller att bryta ensamheten. Varje initiativ som vi tar och varje krona som vi lägger på kulturanslagen är därför oerhört viktiga för människors hälsa och välmående. </p><p>Den enda faran som lurar bakom hörnet är om vi spär på inflationen och gör det svårare för hushållen att överleva, så att de därmed inte har råd att ta del av kultur i olika former. Det gäller inte minst familjer som lever i socioekonomisk utsatthet, där vi vet att det redan i dag finns en stor brist hos barn och unga när det gäller att ta del av olika kulturella aktiviteter. </p><p>Fru talman! För att värna barns och ungas tillgång till idrotts- och föreningslivet avser regeringen att införa ett fritidskort. Barn och unga ska med fritidskortet få förbättrade möjligheter att delta i förenings- och fritidsaktiviteter. </p><p></p><p>Regeringen föreslår, som vi hörde i replikskiftet, att 50 miljoner kronor avsätts under 2023 för att ta fram nödvändig infrastruktur för införandet av ett fritidskort till barn och unga. Under 2024 beräknas 730 miljoner kronor gå till att införa fritidskortet. Samma summa gäller från 2025 och framåt. </p><p>Äntligen, utropar jag som kristdemokrat. Och jag har fått mycket feedback här i kammaren från både Vänsterpartiet och Socialdemokraterna när jag har presenterat fritidskortet. Men nu hör jag att dörren stängs från Socialdemokraterna, och det gör mig väldigt besviken.</p><p>Fru talman! Vi kristdemokrater värnar folkbildningen och har alltid ställt upp för dess betydelse, inte minst för att skapa en väg in i det svenska samhället. Vi följer i stort sett den ekonomiska plan som den tidigare regeringen lagt fram när det gäller själva grundanslaget. </p><p>Jag ska också säga någonting om en kulturkanon. Vi kristdemokrater har drivit på frågan om en kulturkanon och menar att den bland annat kan vara ett sätt att skapa förståelse för Sveriges historia. En debattör uttryckte det på följande sätt: Listan skulle åtminstone ge mig något att börja med, och sedan kunde jag söka mig vidare på egen hand. </p><p>Men politiker ska inte avgöra vad som ska ingå i en kulturkanon. Det överlåts åt kunniga personer på området. Jag har personligen tidigare föreslagit att Skolverket ska ha huvudansvaret i samarbete med de litteratur och idéhistoriska institutionerna vid universiteten. </p><p>Fru talman! Till sist vill jag önska mina kollegor i kulturutskottet och vårt fantastiska utskottskansli en god jul och ett gott nytt år med Stig Dagermans ord.</p><p>Jorden kan du inte göra om.Stilla din häftiga själ!Endast en sak kan du göra:en annan människa väl.</p><p>Men detta är redan så mycketatt själva stjärnorna ler. En hungrande människa mindrebetyder en broder mer.</p>",
    "intressent_id": "0237055280513",
    "rel_dok_id": "HA01KrU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:30"
  }
}