{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "En förstärkt spelreglering ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b17e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Catarina Deremar (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det handlar om en förstärkt spelreglering. Efter att ha lyssnat på debatten här tycker jag mig höra att vi är överens om mycket. Framför allt vill vi skydda dem som råkar illa ut när det handlar om att drabbas av spelmissbrukets negativa sidor.</p><p>Jag vill börja med att yrka bifall till reservation 3 i ärendet. I mitt anförande kommer jag inte att nämna så mycket mer om detta, utan det har redan varit uppe till debatt genom min kollega Rickard Nordin, som kommer tillbaka till detta i ett eget anförande.</p><p>Spel är, som många har konstaterat, inte vilken vara som helst. Det har lockat människor i alla tider, och vi har det som nöje så länge vi kan hantera det. För de allra flesta människor är det inte något problem. Några av oss kanske inte ens tittar åt spel, medan andra triggas konstant av det. Vi måste hitta en balans när det gäller vad som är rimligt för bolagen och spelmarknaden, men vi ska inte glömma den stora finansiering som det civila samhället får in till sin verksamhet från spel.</p><p>Vi behöver som sagt fundera på vad som är rimligt, och där är kanaliseringen viktig. Omregleringen trädde i kraft den 1 januari 2019, så det har inte gått så lång tid. Ska vi göra ytterligare åtgärder nu innan vi vet hur det har fallit ut? Jag har lite svårt att se att vi ska gå vidare redan nu.</p><p>En av anledningarna till att vi i vår följdmotion föreslog avslag på den del som innebär uppsägning mellan Sverige och Finland och våra Finlandsbåtar är att denna lilla spelmarknad är unik. Den finns på en avgränsad yta. Det är mellan två länder som avtalet finns, och vi har där en lång tradition att samarbeta på olika sätt. I detta avtal finns också en reglering med låga insatser och låga vinstnivåer, vilket ändå främjar konsumentskyddet.</p><p>Det är svårt att utläsa vad den förra regeringen önskade och ville uppnå med att säga upp avtalet. Jag har i varje fall svårt att både se och förstå de skälen. Men nu har den nya regeringen hörsammat bland annat Centerpartiets yrkande om att inte säga upp avtalet, och det ser vi såklart positivt på.</p><p>Det är många människor som spelar i Sverige. Under coronapandemin uppstod en oro för ökat problemspelande och ökad risk för spelmissbruk. Det finns inga gränser för vad det innebär för den enskilda. Det ganska stora umgänge som finns runt omkring den som har spelmissbruk blir också drabbat av detta. Det är viktigt att vi följer utvecklingen för att se om det behövs nya insatser för att motverka utvecklingen så att inte fler drabbas av detta.</p><p>Jag ser positivt på spelpaus. Vi kan kanske titta vidare på hur vi kan göra det ännu tryggare och säkrare. Det är en förutsättning att det är ett gott skydd för spelare. Alternativet med en lägre kanalisering kan göra att spelandet sker oreglerat, så skyddet måste vi naturligtvis hålla kvar.</p><p>Förutsättningarna för de allmännyttiga lotteriernas möjligheter att även fortsatt kunna ge inkomster till civilsamhället och dess verksamheter har försvårats efter omregleringen av spelmarknaden. En översyn behöver göras för att säkra de allmännyttiga lotteriernas möjligheter att verka på spelmarknaden.</p><p></p><p>Herr talman! Det finns nog skäl för oss att titta lite mer på vad man gör på Åland med Paf och hur de arbetar med att bland annat stärka kultur- och föreningslivet på Åland. År 2020 delades totalt 15 miljoner euro ut till allmännyttiga ändamål på Åland varav 4,9 miljoner gick direkt till det åländska kultur- och idrottslivet. Det vore intressant att titta närmare på det.</p>",
    "intressent_id": "0986091320811",
    "rel_dok_id": "HA01KrU2",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:43"
  }
}