{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "57564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "286",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Svaret på den första frågan om det skulle ha varit lättare med sex reaktorer till är ja, absolut. Det är detta jag och mina kollegor har försökt säga under hela denna debatt. Det skulle ha underlättat extremt mycket för elpriset men också gjort Sverige betydligt mindre sårbart för Putins energikrig - för att inte tala om alla positiva effekter det skulle ha fått för klimatet. Så vi skulle ha behövt minst sex reaktorer till, skulle jag säga.</p><p>Ja, alliansregeringen behöll effektskatten men på en betydligt lägre nivå, för det var inga problem med lönsamheten i kärnkraft då. Kärnkraftsproducenterna gjorde snarare övervinster, så därför fanns det ingen anledning att ta bort effektskatten.</p><p>När det gäller kommersiella grunder kan man givetvis uttrycka det på olika sätt, men stänger man verkligen ned på kommersiella grunder när en regering går in för att höja skatten så mycket att man skattas ur systemet och alltså indirekt tvingas till nedläggning? </p><p>Om det var på kommersiella grunder? Ja, det kan man diskutera. Men det var inte av eget val, utan man blev tvingad till det. Det fanns inga andra skäl till att Vattenfall beslutade att lägga ned kärnkraften. Man ville tvärtom bygga två nya reaktorer, som kunde ha varit färdiga nu och som vi verkligen hade behövt. Skälet var att den rödgröna regeringen höjde skatten för att tvinga kärnkraften ur systemet. Det är sanningen, och så ser historien ut.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}