{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d1edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi debatterar nu utgiftsområde 3 Skatt, tull och exekution. Det handlar om anslag till myndigheterna Skatteverket, Tullverket och Kronofogdemyndigheten, som ansvarar för centrala samhällsfunktioner och gör stora insatser för att människor i Sverige ska kunna leva ett bra och tryggt liv. De bidrar till vår trygghet, till exempel genom Tullverkets insatser för att stoppa vapen och droger att fritt flöda in över landets gränser. De bidrar till att det finns pengar till alla våra gemensamma samhällsfunktioner, såsom rättsväsen, försvar och välfärd, genom att se till att de skatter som politiska församlingar beslutar om verkligen betalas in och kan användas för avsedda ändamål. De bidrar till konkurrens på lika villkor, så att inte hårt arbetande och strävsamma företagare som gör rätt för sig blir utkonkurrerade av illegala varor som strömmar in från andra länder eller av mindre nogräknade företagare som inte gör rätt för sig och som inte betalar vare sig sina skatter eller sina skulder till andra företagare.</p><p>Jag kommer i dag att fokusera på att dessa myndigheters samlade kraft bidrar till att bekämpa brottslighet av olika slag. Detta är något som blivit alltmer angeläget med tiden, då brottsligheten blivit allt grövre och alltmer sofistikerad och i dag på allvar utgör ett stort hot mot många människors trygghet, såväl den upplevda som den verkliga.</p><p>Moderaterna fick svenska folkets förtroende att få ordning på Sverige. Sverige plågas av en mycket allvarlig samhällshotande brottslighet. Skjutningarna och sprängningarna, som sker i princip varje vecka, är bara den synliga delen av isberget. Resten utgörs av andra brott som exempelvis narkotikasmuggling, utpressning, penningtvätt och brott mot välfärdsystemen.</p><p>Den organiserade brottsligheten har likt en cancersvulst ätit sig in i alla delar av samhällskroppen. Brottslighetens art och metoder har blivit ännu mer sofistikerade. Därför krävs det att myndigheterna håller jämna steg eller helst ligger steget före, utbildar sin personal och inte minst samarbetar med varandra. Skatteverket, Kronofogdemyndigheten, Tullverket med flera myndigheter kan med rätt verktyg och i samverkan med varandra avsevärt minska drivkrafterna att vara kriminell i Sverige.</p><p></p><p>I lägesrapporten om den myndighetsgemensamma bilden av organiserad brottslighet görs bedömningen att angrepp på utbetalande system och undandragande av skatter och avgifter i dag är ett av de allvarligaste brotten mot samhället från den organiserade brottsligheten. Den studie från Delegationen för korrekta utbetalningar från välfärdssystemen som har lyfts i debatten pekar på att 18 miljarder kronor utbetalas felaktigt från välfärdssystemen varje år. Det är bland annat felaktiga arbetstillstånd, osanna intyg och oriktig folkbokföring som orsakar dessa felaktiga utbetalningar.</p><p>Därför är genomförandet av en nationell folkräkning en mycket viktig åtgärd. Det är helt orimligt att staten inte har koll på vilka människor som finns i landet och var de bor. Det gör det möjligt att fuska med bidrag och komma undan med brott. Fysiska besök ska göras på de adresser och i de områden som utmärker sig genom att många finns folkbokförda och omsättningen av de boende är stor.</p><p>Erfarenheterna av Skatteverkets pilotkontroller är goda. Myndigheten har identifierat 500 adresser som misstänks ingå i avancerade brottsupplägg, till exempel fastigheter som köpts för brottsvinster och blivit bostäder för personer som vistas illegalt i Sverige. Dessa personer renoverar fastigheten till slavlöner. När den säljs tvättas brottsvinsterna vita, och människorna flyttas till en annan undermålig bostad utan värme och rinnande vatten att renovera under slavliknande förhållanden. </p><p>Jag tycker att det är synnerligen anmärkningsvärt att Vänsterpartiet, Miljöpartiet och Centerpartiet säger nej till de 75 miljoner som regeringen har anslagit för att få ordning på folkbokföringen.</p><p>Herr talman! Det är positivt att en ny indikator har lagts till för att följa resultatet av Kronofogdens arbete med att förebygga och motverka brott. Kronofogden spelar en central roll i brottsbekämpningen. Myndigheten gör mycket för att komma åt de kriminellas pengar. Det ska inte vara möjligt att kombinera ett lyxliv med en kriminell livsstil.</p><p>Moderaterna har länge drivit på för införandet av en effektiv distansutmätning och en stärkt riksjour för Kronofogdemyndigheten. Den lagändring som trädde i kraft i somras har visat att de förbättrade möjligheterna för distansutmätning snabbt gett resultat. En jämförelse mellan september 2021 och september i år visar att antalet samtal till riksjouren mer än tredubblats, antalet utmätningar blivit sju gånger större och värdet på den utmätta egendomen blivit 15 gånger högre. I absoluta tal är det fråga om inte mindre än 4,4 miljoner kronor.</p><p>Vad är det som utmäts? Det är främst dyra klockor, märkeskläder, kontanter och skyddsvästar. Det är saker som de kriminella bär på sig. Den typen av utmätningar har också en annan effekt. De förhindrar barn att välja brottets bana.</p><p>I Malmö finns åttaåringar som agerar springpojkar åt knarklangare. Men knarklangarnas glans i kvarteret faller snabbt när de får överlämna sina dyra jackor och klockor till polisen inför allas ögon.</p><p>Kronofogdemyndigheten har ett konstant högt tryck på riksjouren som är öppen efter kontorstid och på helgerna. Det blir också nya logistiska utmaningar för myndigheten på grund av distansutmätningen.</p><p>Om exempelvis polisen med Kronofogden på distans via telefon utmäter en bil på plats är det Kronofogdens uppgift att beställa bärgning av bilen och ta bilen till en av Kronofogdens uppställningsplatser. Det är något som tar värdefull tid från den som ansvarar för riksjouren vid tillfället.</p><p></p><p>Jag vill också nämna Kronofogdens arbete mot ekonomiskt våld. Det är ett brott som oftast sker i det fördolda i kombination med våld i nära relationer och hedersrelaterat våld och förtryck. De vanligaste offren är kvinnor som blir skuldsatta mot sin vilja.</p><p>Kronofogdemyndigheten har utarbetade rutiner och utförlig information till andra myndigheter som möter våldsutsatta om vilken hjälp som offren kan få. Det kan röra sig om handräckning eller anstånd med utmätningen.</p><p>Herr talman! Tullverket har längre varnat för smuggling som bedrivs på ett sätt som påminner om legal affärsverksamhet. Öppenheten och den fria rörligheten i Europa tjänar oss väl, men den får inte innebära fri rörlighet för kriminella.</p><p>Således måste Tullverkets brottsbekämpande verksamhet stärkas utan att ge avkall på det handelsrelaterade arbetet. Tullverket behöver ges befogenhet och tydligare uppdrag att genomföra stickprovskontroller vid utförsel ur landet. Det ska inte vara möjligt för kriminella att ta beställningar på båtmotorer, gräsklippare och bildelar, åka till Sverige, stjäla och sedan passera gränsen obehindrat.</p><p>Moderaterna har länge drivit frågan om ökade befogenheter för Tullverket. Det går inte att understryka nog hur viktigt det är att uppdatera Tullverkets befogenheter och anpassa dessa till dagens realitet.</p><p>Herr talman! Slutligen vill jag berätta om en framgångsrik metod från Skåne, arbetsmetoden Störa, som innebär att tulltjänstemännen jobbar i gränslandet mellan kontrollerna vid Sveriges gränser och det arbete som tullkriminalenheten bedriver med spaning och utredning.</p><p>Syftet är att lokalisera illegala varor - tobak, alkohol, droger och vapen - som inte har upptäckts genom Tullverkets traditionella arbetssätt. Metodens styrka är att man agerar snabbt och att det krävs små resurser i förhållande till beslagens värde. Man samarbetar också mycket nära med polisen, Kronofogden och kommunernas tillsynsenheter.</p><p>Herr talman! Nu kommer jag till den riktigt tråkiga delen av mitt anförande. Tyvärr har den så framgångsrika metoden lagts ned. Det är Tullverkets otillräckliga befogenheter i kombination med myndighetens egen rättsavdelnings tolkning av dessa som har satt stopp för metoden. </p><p>Efter en JO-anmälan fick till exempel tullinspektörerna inte längre bistå polisen med narkotikasökhund vid husrannsakan, vilket har påverkat samarbetet med Polismyndigheten negativt.</p><p>Anställda uttryckte i ett öppet brev till myndigheten - som publicerades i pressen - det så här: Vår uppfattning är att rättsavdelningen, med sitt tolkningsföreträde för lagstiftningen rörande Tullverket, jobbar enligt en egen agenda. Det finns en känsla av att undvika klagomål, och JOanmälningar är viktigare än att utveckla effektiva metoder för att jobba med brottsbekämpning. Vidare riktas det i brevet mycket hård kritik mot Tullverkets allra högsta ledning.</p><p>Jag är medveten om att det inte är riksdagens uppgift att hantera denna konflikt. Men med tanke på hur den har påverkat Tullverkets arbete tycker jag att det är viktigt att lyfta frågan. </p><p>Slutligen vill jag yrka bifall till utskottets förslag.</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "HA01SkU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:06"
  }
}