{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Sekretess vid Försäkringskassans handläggning av ärenden om elstöd samt slopad kontrolluppgiftsskyldighet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4a5e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr talman! Jag vill börja med att yrka bifall till reservation 2.</p><p>Att ett oppositionsparti kritiserar en regering är inte särskilt ovanligt. Men detta ärende, som i praktiken innebär att regeringen väljer att hemligstämpla utbetalningarna av kommande elstöd på det starkaste sättet i 20 år, har enligt Lagrådet beretts på ett så undermåligt vis att rådets uppfattning är att beredningskravet enligt regeringsformen inte är uppfyllt och därför inte borde kunna ligga till grund för lagstiftning. Det är kritik från Lagrådet av sällan skådat slag.</p><p>Jag antar att detta tyvärr bara är en försmak av vad som väntar denna mandatperiod och att regeringen med en knapp men ändock majoritet kommer att köra på. Vi får väl se hur många som reagerar denna gång.</p><p>Men det viktiga i detta ärende, förutom att regeringen inte alls tar till sig av Lagrådets eller andra remissinstansers kritik, är att regeringen gör principiella avsteg från det som tidigare varit fullständigt självklart för oss alla: att offentlighetsprincipen är något självklart och viktigt som vi alla värnar och försvarar.</p><p>Alla regeringspartier deltar inte ens i denna debatt. Jag hade önskat att det berodde på att regeringspartierna gjorde studiebesök hos Lagrådet. Men så är det ju inte, för ni sitter ju här och väntar på att debattera andra ärenden där utskottet är enigt och som inte är riktigt lika kontroversiella.</p><p>Det är synd eftersom jag har ganska många frågor till regeringspartierna. Varför deltar så få av er i debatten? Har detta ärende gått så snabbt att regeringspartiernas ledamöter i KU inte har hunnit sätta sig in i ärendet? </p><p>Det skulle man kunna förstå eftersom tiden varit extremt knapp. På grund av det valde som sagt JO att inte svara som remissinstans, fast man hade hela helgen på sig, precis som vi oppositionspartier hade. På torsdag eftermiddag kom propositionen, och svarstiden gick ut på måndagen. Hela helgen hade vi alltså på oss!</p><p>Eller handlar det om att ärendet är så pinsamt skött? Det vore en ganska rimlig anledning. Jag hade också skämts om jag var ni.</p><p>Precis som ledamoten Malin Björk sa är det intressant att man har lagt så mycket tid och energi på att få till denna sekretessbestämmelse. Förordningen för själva elstödet blev ju klar för ganska länge sedan, så man hade kunnat betala ut elstödet för flera veckor sedan. </p><p>Herr talman! Offentlighetsprincipen är en omistlig del av vår demokrati. Den utgör en garanti för rättssäkerhet, rättvis förvaltning och effektivt folkstyre genom att den möjliggör för allmänheten att få insyn och därmed kunna kontrollera den offentliga verksamheten. Offentlighetsprincipen kommer till uttryck på olika sätt i Sveriges grundlagar, till exempel i rätten till yttrandefrihet, meddelarfriheten för tjänstemän och allmänna handlingars offentlighet.</p><p>Det är alltid en balansgång mellan offentligheten och den personliga integriteten, men huvudregeln i Sverige har hittills varit att allmänna handlingar är offentliga och att man har en självklar rätt att ta del av dem.</p><p>Det finns också olika typer av sekretesskydd. Här väljer regeringen att ta det rekvisit som innebär en så kallad stärkt sekretess. Det gör att det för att uppgifterna ska kunna lämnas ut måste stå klart att utlämnandet inte kan anses leda till skada. Absolut sekretess är alltså den allra starkaste formen av sekretess.</p><p></p><p>Ledamoten Engsund pratade förut om mediernas granskning - det här innebär att det kommer att bli väldigt svårt för medierna att granska detta. Men det är någonting som regeringspartierna inte har något problem med eftersom man också har infört utlandsspioneri och inte heller då värnade journalistikens rätt att ta del av uppgifter.</p><p>Vi i Vänsterpartiet värnar både offentlighetsprincipen och den personliga integriteten. Men här går vi på samma linje som Lagrådet, som menar att det inte är fråga om så integritetskänsliga uppgifter att de behöver sekretessbeläggas.</p><p>Vi konstaterar precis som Lagrådet att det finns stora brister i beredningsförfarandet. Man har haft en sådan brådska att Lagrådet tycker att detta inte duger som underlag för lagstiftning. Det är ganska allvarlig kritik, kan man säga. Men Lagrådet har även mycket kritik i sak, och det tror jag faktiskt att regeringspartierna vet om.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:13"
  }
}