{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "133",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag tackar den ärade ledamoten Widegren för hans många viktiga reflektioner och synpunkter på det läge vi befinner oss i avseende svensk livsmedelsproduktion och förutsättningarna för de gröna näringarna.</p><p>Jag hade inför den här debatten med mig frågeställningar liknande dem hos föregående replikör. Under flera år har vi arbetat sida vid sida, Centerpartiet och Moderaterna, för att stärka det enskilda ägandet ur ett skogsperspektiv och främja frivilliga vägar till formellt skydd. Jag känner till John Widegrens starka engagemang för de här frågorna och hans kompetens inom området.</p><p>Det är klart att man som skogsägare tagit del av det utskick som Moderaterna gjorde inför valet och där det berättas hur bra svensk skogspolitik skulle bli om Moderaterna fick bestämma. Men det gäller att tänka på helheten både en och två och tre gånger utifrån vad regeringen säger och vad som inte genomförs. Det finns många skäl till att man inte genomför saker. Men i det budgetförslag och den proposition som regeringen har lagt fram till riksdagen är det väldigt tydligt och konkret. Det här försvårar för enskilda skogsägare, drar ned resurserna till vård av natur och rekreationsvärden och kan också riskera att ge ännu större granbarkborreangrepp som konsekvens. Hur det kan det komma sig, John Widegren, att ni inte värnar det som ni så tydligt deklarerade inför valet utan gör stora neddragningar på området?</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "HA01MJU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:53"
  }
}