{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Redovisning av AP-fondernas verksamhet t.o.m. 2021",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "705e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag till beslut, alltså att riksdagen lägger regeringens skrivelse om AP-fondernas verksamhet till handlingarna, och avslag på motionerna.</p><p>I det här ärendet är det viktigt att påminna sig om vad som är AP-fondernas syfte och uppgift i inkomstpensionssystemet. Under de senaste decennierna, framför allt sedan 40-talisterna började gå i pension, har intäkterna från avgifterna minskat samtidigt som utgifterna har ökat. Det är då vi behöver våra buffertfonder, Första-Fjärde AP-fonden och Sjätte AP-fonden, för att göra utbetalningar för att täcka förlusterna. AP-fondernas syfte är just att täcka framtida förluster, och vi ska såklart kunna göra återinvesteringar i dem i tider då pensionssystemet har mer intäkter än utgifter.</p><p>Vi moderater och en bred majoritet i riksdagens finansutskott delar regeringens bedömning att fonderna hittills har fyllt just dessa syften i pensionssystemet. De bidrar positivt till den långsiktiga finansieringen av hela inkomstpensionssystemet. Detta kan de göra samtidigt som man främjar hållbarhet och håller en låg risk. Utskottet gör här ingen annan bedömning än regeringen.</p><p>Avkastningen för kapitalet - och man ska påminna sig att det handlar om år 2021 - var historiskt hög och uppgick till hela 20,2 procent. Det är betydligt högre än den genomsnittliga årsavkastningen har varit sedan 2001. Den har legat på 7,1 procent. Sammantaget kunde därför buffertfonderna överföra 30 miljarder till inkomstpensionssystemet, samtidigt som fondernas kapital ökade med 308 miljarder kronor. </p><p>Jag vill avslutningsvis också peka på att det är väldigt positivt att de uppmaningar som riksdagens finansutskott under tidigare år har kommit med har gett resultat, särskilt när det gäller att också fondernas förvaltningskostnader har minskat. Därutöver kan vi även se goda resultat på hållbarhetsområdet, särskilt också i rapporteringen av det hållbarhetsarbete som man bedriver.</p><p>När Riksrevisionen granskade AP-fondernas verksamhet på hållbarhetsområdet kom man med en rad rekommendationer, både för fonderna och för regeringen. Detta är första gången som vi i den här skrivelsen har ett tillägg om hållbarhetsarbetet i stort. Det är positivt. Vi moderater tror att det är avgörande att vi har transparens och tydlig redovisning av APfondernas verksamhet. Detta är viktiga metoder för oss att utvärdera deras arbete.</p><p>Det är viktiga metoder, särskilt eftersom vi vill bevara fondernas självständighet och hålla dem borta från politiska diskussioner och känsloladdade argumentationer. Och vi vill kunna bevara en långsiktighet i dessa fonder.</p><p>Vi vet att vad som är kontroversiellt en dag inte är det nästa och att kunskapsläget förändras. Att hålla fonderna på armlängds avstånd från politiken är alltså klokt. Men då - särskilt då - behöver man ha bra verktyg för att kunna utvärdera fonderna och ha transparens i deras arbete. Det är positivt att det arbetet nu har påbörjats och utvecklats.</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "HA01FiU6",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:19"
  }
}