{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Övriga ämnen",
    "kammaraktivitet": "",
    "anforande_id": "8dd99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "191",
    "talare": "Jessica Stegrud (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattÖvriga ämnen</p><p>Fru talman! Under mina tre år som folkvald i Europaparlamentet, som jag nu har lämnat för riksdagen, har jag varnat för en naiv, orealistisk och verklighetsfrånvänd klimat- och energipolitik och vad den skulle leda till. </p><p>Jag har varnat för att målen och de planekonomiska metoderna inte skulle leda till omfattande utsläppsminskningar, däremot till skenande el och bränslepriser, stora geopolitiska risker, slöseri med skattepengar och sjunkande konkurrenskraft för industrin. </p><p>Jag har även konsekvent varnat för hur politiken kommer att slå mot vanligt folk som barnfamiljer, ensamhushåll, småföretagare, pensionärer och mot de redan hårt belastade skattebetalarna. </p><p>Fru talman! Alla dessa tusentals miljarder som nu satsas på en klimatomställning inom Sverige och EU borde enligt mig följas av två enkla frågor. Vad kommer satsningarna att innebära rent konkret för vanligt folk, och vilken effekt kommer de att få på det globala klimatet?</p><p>Jag har ställt frågan till åtskilliga politiker men aldrig fått några konkreta svar. Jag har även ställt frågan till EU-kommissionen och då faktiskt fått ett svar: Satsningarna kommer att medföra en marginell effekt. Mer resurser kommer dock att behövas. </p><p>Ja, ni hörde rätt. Mer resurser kommer att behövas. Tusentals satsade skattemiljarder beräknas alltså, förutom den nu synliga energifattigdomen och den försämrade konkurrenskraften, medföra en marginell effekt på det globala klimatet. </p><p>Jag måste också tillägga att den marginella effekten kommer att utebli helt om resten av världen fortsätter att öka sina utsläpp, vilket de gör i dagsläget. </p><p>Fru talman! Jag har som controller i energibranschen sett hur en sund och rationell energipolitik fått ge vika för önskedrömmar. Det har varit tungt - en tröstlös kamp mot dogmatism och idealism. Men jag står faktiskt här i dag fylld med en stor portion hopp. Maktskiftet, den gedigna regeringsförklaringen och Tidöavtalet tyder på välbehövliga paradigmskiften inom flera områden. Energi- och klimatdelen i avtalet andas tillnyktring, sunt förnuft och handlingskraft. </p><p>Samarbetspartierna är överens med oss sverigedemokrater om att de rosa drömmarnas tid nu måste vara förbi och att realism ska råda framöver. Avtalet innehåller konkret energipolitik för att möta energikrisen i vinter men också de nödvändiga satsningar på kärnkraft som behövs för att på sikt återskapa ett välfungerande energisystem. </p><p>Fru talman! Energi- och klimatdelen i Tidöavtalet påminner mig om varför jag blev sverigedemokrat. Vi är helt enkelt ett parti som tar frågorna på allvar och ser verkligheten som den är. </p>",
    "intressent_id": "0717363246311",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:41"
  }
}