{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens tillsyn över apotek och partihandel med läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "db7acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "145",
    "talare": "Ulrika Westerlund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Kära utskottskollegor! Det är väldigt otacksamt för mig att vara den sista talaren, särskilt efter detta engagerade anförande från en person som verkligen är expert på just detta område. Jag vill dock säga några ord.</p><p>I Riksrevisionens rapport, som vi diskuterar här i dag, är det väldigt tydligt att statens tillsyn på området inte är bra nog eller effektiv nog. Riksrevisionen har flera olika förslag. Regeringen svarar på kritiken och håller egentligen med om det mesta, vilket har kommenterats av flera tidigare talare. Men man vill enligt oss inte gå tillräckligt tydligt eller snabbt fram. </p><p>Majoriteten i utskottet vill avslå motioner som handlar om till exempel förbättrad kontroll och om att snabbt komma till rätta med överpriser på läkemedel. En del saker säger man är på gång, och annat är så komplext att det måste utredas ännu mer innan man kan göra någonting åt det och så vidare.</p><p>Vi har fått höra olika exempel på egna erfarenheter av hur apoteken fungerar. Jag bor också i Stockholms innerstad. Jag har massor av apotek väldigt nära mig, men de har inte alltid de mediciner som jag vill ha. Det tänker jag hänger ihop med omregleringen. Det är inte så lönsamt att ta in mediciner som inte är de allra vanligaste. Därför finns de inte i de fyra fem olika apotek som är väldigt nära mig.</p><p>Frågorna som vi diskuterar i dag handlar både om patientsäkerhet och om att statens och regionernas utgifter blir onödigt stora. Men de handlar också om tilltron till apoteken. När man kommer in på ett apotek ska man inte behöva undra om omregleringen har lett till att man betalar överpris på varor eller till att man blir påprånglad något som man egentligen inte behöver eller om kompetensen hos dem som jobbar där är tillräckligt hög. Tyvärr är det sådana frågor som infinner sig vid apoteksbesök, och denna rapport ger absolut fog för den känslan.</p><p>Vi var emot omregleringen av apoteket, och vi var oroliga för just den typ av utveckling som vi nu har sett. Vi ser ju att tillgången till läkemedel i olika delar av landet har försämrats sedan privatiseringen. Läkemedel är inte vilken vara som helst, och vi tycker att det finns skäl att utreda om apoteken behöver återförstatligas eller om reglerna behöver skärpas för att säkerställa att rätt läkemedel finns på apoteket åt dem som behöver dessa läkemedel.</p><p>I vår motion lyfte vi bland annat att regeringen bör återkomma med lagförslag som hindrar apotek från att ta ut överpriser på läkemedel som inte ingår i läkemedelsförmånerna. Vi har ju pratat om specialkost för barn, men också det här med överpriser på läkemedel som inte ingår i förmånen är värt att belysa. Det är minst sagt sorgligt att vi har skapat ett system där detta sker och att mycket resurser behöver gå till att kontrollera hur apoteken fungerar och till att stävja avarter.</p><p>Det är positivt att regeringen, i likhet med Riksrevisionen, anser att det finns skäl att överväga detta, men vi skulle vilja se en tydligare uttalad ambition och lite tydligare krafttag att man avser att gå snabbt fram med detta så att vi inte har en situation där överpriser existerar och belastar det allmännas eller enskilda personers ekonomi.</p><p>Vi lyfte också i vår motion att vi tycker att regeringen ska säkerställa att Läkemedelsverket och Tandvårds- och läkemedelsförmånsverket får utökade möjligheter att utfärda sanktionsavgifter. Riksrevisionen pekar i rapporten på att det finns en begränsad möjlighet nu och att det hämmar myndighetens tillsyn. Även Läkemedelsverket behöver enligt rapporten få utvidgade möjligheter att ta ut sanktionsavgifter.</p><p>Regeringen skriver att man instämmer i detta i huvudsak, vilket såklart är positivt. Man vill dock utreda ytterligare. Även här vill vi därför se större tydlighet kring att regeringen avser att gå vidare med frågan i närtid.</p><p>Vi lyfte också upp problematiken med felanmälningar och vikten av att dessa görs och följs upp. Här lyfts bland annat i rapporten från Riksrevisionen den stora skillnaden i felanmälningar mellan olika apotek. Det gäller såväl stora skillnader i antalet anmälda avvikande händelser i egenkontrollen som lex Maria-anmälningar. Detta har inte följts upp på ett konsekvent sätt, och varken Läkemedelsverket eller Ivo kan förklara varför dessa stora skillnader finns mellan apoteken.</p><p>Riksrevisionen skriver också att ingen av tillsynsmyndigheterna kan garantera att det inte fortfarande finns oseriösa apoteksaktörer på marknaden. Detta visar att frågan är komplex och att det finns behov av uppföljning.</p><p>Vi hoppas att det här är ett område som kommer att ha hög prioritet framöver från regeringen. Jag förstår att resurserna är begränsade och så vidare, men här finns det anledning att agera till exempel för att lyfta upp några av förslagen från den utredning som nämns i vårt betänkande och som också lyftes i debatten alldeles nyss.</p><p>Eftersom jag är från Miljöpartiet vill jag avslutningsvis säga någonting om miljöfrågan kopplat till läkemedel. Det är inte någonting som berörs i just den här rapporten, men vi vill bara komma med ett medskick att det är viktigt att läkemedel tas fram med höga krav för både människa och miljö. EU:s läkemedelslagstiftning medger i nuläget inga möjligheter att ställa miljökrav relaterade till tillverkningen av läkemedel, och vi hoppas att regeringen vill driva på i den här frågan.</p><p>Vi står bakom alla våra reservationer, men jag yrkar bifall endast till reservation 4.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 22 februari.)</p>",
    "intressent_id": "0469084171710",
    "rel_dok_id": "HA01SoU6",
    "replik": "N",
    "systemdatum": "2023-02-16 21:29:37"
  }
}