{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "844cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "152",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta är den klimat- och miljöpolitiska debatt som vi har i denna kammare, och ledamoten väljer att prata om hur höga drivmedelspriserna ska vara - varsågod! </p><p>När jag i valrörelsen knackade dörr hörde jag detta tydligt: Ja, men Sverigedemokraterna lovar oss 10 kronor. De trodde inte att de skulle behöva vänta så länge på det. Jag tror att man på detta sätt fick väldigt många röster på landsbygden, där det är långa avstånd. </p><p>Vi inför i vår budget en tankrabatt just för dem med långa avstånd. Då handlar det inte om 14 öre vid pump, utan då handlar det om en sänkning på typ 2 kronor. Det är lite mer, och det är lite viktigare i dagens läge när vi vet hur hushållen kämpar med ekonomin.</p><p>Om ledamoten undrar vad Socialdemokraterna prioriterar kan jag säga att det naturligtvis är ett elstöd som finns i hela Sverige. Varför ska 60 procent av Sveriges yta diskrimineras av regeringen och Sverigedemokraterna?</p><p>Undrar ledamoten vad mer vi prioriterar? Vi vet hur hushållen har det just nu. Då prioriterar vi barnbidrag för barnfamiljerna och mycket mer pengar till välfärden, så att undersköterskorna i välfärden inte ska få färre kollegor. Vi ska kunna hålla kvar detta. Det är de socialdemokratiska prioriteringar som vi gör. Och vi prioriterar - detta är ju en klimat- och miljödebatt - att vi ska klara klimatmålen och inte öka utsläppen.</p><p>(Applåder)</p><p>(forts. § 19)</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:11"
  }
}