{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "136",
    "talare": "Daniel Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! I dag debatterar vi socialförsäkringsutskottets betänkande 1 om utgiftsområde 10 Ekonomisk trygghet vid sjukdom och funktionsnedsättning<em>.</em></p><p>Målet för utgiftsområdet är att frånvaro från arbete på grund av sjukdom ska ligga på en långsiktigt stabil och låg nivå, förutsatt att fokus därmed ligger på förebyggande, rehabiliterande och samordnade insatser, vilket är viktigt att understryka.</p><p>Låt mig inledningsvis säga att vi sverigedemokrater yrkar bifall till utskottets förslag.</p><p>Herr talman! Vi lever i en svår tid. Det säkerhetspolitiska läget i vårt närområde är allvarligt. Hushåll och företag är hårt pressade av både hög inflation och räntor som ökar. Vi står samtidigt inför en lågkonjunktur och en ökande arbetslöshet.</p><p>Det tuffa ekonomiska läget påverkar människors vardag, och det påverkar särskilt dem som har små marginaler. I den här utmanande och svåra tiden är det viktigt att människor som drabbas av arbetslöshet eller sjukdom kan känna sig trygga, att det sociala skyddsnätet fungerar och att förutsättningarna att få hjälp och stöd inte försämras.</p><p>Det är också helt avgörande att varje skattekrona används med förnuft. I stort sett alla experter varnar för en expansiv finanspolitik, eftersom det skulle riskera att driva på inflationen. Därför är det angeläget att vi tar ansvar för och värnar välfärden genom att göra kloka prioriteringar samtidigt som vi på ett ansvarsfullt sätt hanterar det största inflationshotet i Sverige på över 30 år.</p><p>Genom att permanenta de bättre villkoren i a-kassan, föreslå att undantagen från vissa bedömningar i rehabiliteringskedjan ska förlängas för personer som väntar på vård och se till att bidraget för resor med egen bil till och från rehabilitering bättre ska motsvara de faktiska kostnaderna gör vi också nödvändiga insatser för människor som är extra utsatta. Vi sverigedemokrater kommer också att fortsätta arbeta för ytterligare förbättringar.</p><p></p><p>Herr talman! Låt mig vara tydlig med en sak. Omotiverade utförsäkringar får aldrig vara ett verktyg för att få ned antalet sjukskrivna personer. Den strategi som den föregående regeringen använde för att få ned antalet sjukskrivna, genom att införa strikta bedömningar som ledde till utförsäkringar av svårt sjuka personer, var verkligen under all kritik.</p><p>Förebyggande insatser och en effektfull rehabilitering måste alltid vara utgångspunkten. Positiva incitament och stödinsatser ska underlätta vägen tillbaka till arbetslivet efter en lång tids sjukskrivning. Vi behöver titta på hur vi på bästa sätt hjälper människor och skapar förutsättningar för återgång i arbete genom anpassade och väl avvägda insatser.</p><p>De bedömningar som görs måste också vara rimliga och verklighetsförankrade. Det är bra att det nu, efter mycket påtryckningar, har genomförts viktiga reformer för att minska risken för inhumana utförsäkringar. Men långa sjukskrivningar får aldrig bli en ursäkt för att inte göra uppföljande och stödjande insatser för individen.</p><p>Ett område där ytterligare insatser behövs är samordningen mellan Försäkringskassan och Arbetsförmedlingen, så att människor inte hamnar i kläm.</p><p>Vi behöver även bli bättre på att förebygga den ohälsa som orsakar långa sjukskrivningar. Den förebyggande sjukpenning som finns i dag används nästan inte alls. Det behövs insatser för att göra den mer tillgänglig och användarvänlig.</p><p>Det leder mig in på ämnet sjukfrånvaro på grund av psykiatriska diagnoser, som nu ökar igen efter att ha minskat under åren med pandemirestriktioner. Vi vet att kvinnor står för en stor del av sjukskrivningar som orsakats av psykisk ohälsa. Det är framför allt relaterat till stress, exempelvis utmattningssyndrom.</p><p>Färsk statistik visar att antalet personer som är sjukskrivna med stressrelaterad diagnos ökade med 13 procent mellan juli 2019 och juli 2022. Av samtliga stressrelaterade pågående sjukfall utgörs 79 procent av kvinnor. Vi kan även se, vid en jämförelse mellan mars månad år 2019 och mars månad i år, att antalet nya sjukfall som kan relateras till stress har ökat med 14 procent under samma månad. Och av de nya sjukfallen utgör kvinnor hela 75 procent.</p><p>Trenden är tydlig: Den psykiska ohälsan är vår tids stora folkhälsoutmaning. Vi måste börja arbeta mer inriktat för att hantera den oroande utvecklingen.</p><p>Herr talman! En relevant problematik är att det saknas viktig kunskap om vilka rehabiliteringsinsatser som har god effekt för personer som är sjukskrivna på grund av psykisk ohälsa. Det är också något som representanter för hälso- och sjukvården, Försäkringskassan, arbetsgivarorganisationer och fackförbund nyligen fastslog.</p><p>Det är därför viktigt att forskning på området kan bidra till utvecklingen av verkningsfulla rehabiliteringsinsatser för att minska förekomsten av sjukfrånvaro i psykiatriska diagnoser. Sverigedemokraterna har länge arbetat för att forskning på området kvinnors hälsa ska prioriteras, eftersom forskning om kvinnosjukdomar är ett eftersatt område.</p><p>Det finns även stort behov av att öka de allmänna kunskaperna om kvinnors hälsa inom hälso- och sjukvården och i samhället i stort. Därför är det glädjande att det nu, i Tidöavtalet, finns ett uttalat riktat fokus specifikt på forskning om kvinnors sjukdomar och hälsa. Med utökad forskning kommer vård och behandlingsmetoder att kunna utvecklas och effektiviseras. Det kan även ge oss bättre förutsättningar att förstå orsakerna bakom kvinnors försämrade psykiska hälsa.</p><p></p><p>Eftersom psykisk ohälsa är den vanligaste orsaken till sjukskrivning är det ytterst angeläget att stödet till personer som sjukskrivs på grund av en psykiatrisk diagnos utvecklas och blir bättre. De faktiska bristerna kopplat till psykisk ohälsa vi ser i sjukskrivnings- och rehabiliteringsprocessen måste åtgärdas. Vi ser exempelvis behov av att stärka kompetensen och kunskapen om psykisk ohälsa hos berörda myndigheter, i det här fallet Försäkringskassan och Arbetsförmedlingen.</p><p>Det finns också behov av att genomföra en översyn och en analys av Försäkringskassans förändringsarbete med särskilt fokus på sjukskrivningar till följd av psykiatriska diagnoser. Att bli utförsäkrad kan innebära väldigt svåra konsekvenser för den som drabbas. Oro för att bli utförsäkrad kan också leda till försämrad hälsa och försvåra möjligheterna till rehabilitering.</p><p>Det finns även en överhängande och allvarlig problematik med att människor väljer att avsluta sina liv på grund av en utförsäkring. Att det förekommer visar på stora brister i det system som är tänkt att vara ett skyddsnät för människor som blir sjuka och behöver samhällets stöd. Möjligheten att implementera krav på medicinska suicidriskbedömningar i det försäkringsmedicinska beslutsstödet är därför något som vi menar behöver utredas snarast.</p><p>Herr talman! Det finns således mycket att göra. Sverigedemokraterna kommer att arbeta hårt för att stärka det förebyggande och hälsofrämjande arbetet så att förekomsten av sjukfrånvaro på grund av psykiatriska diagnoser på sikt kan minska. Genom att hantera den ökande psykiska ohälsan i samhället på ett mer strategiskt sätt, med fokus på evidens och stärkt kunskap, kan vi uppnå satta mål som innebär att färre drabbas av psykisk ohälsa och att de som drabbas får ett evidensbaserat och humant bemötande genom hela sjukskrivningsprocessen. Det kommer inte bara att vara en besparing för samhället i stort utan kommer också att leda till att minska det mänskliga lidandet.</p><p>Jag yrkar återigen bifall till utskottets förslag.</p><p>(Applåder)</p><p>I detta anförande instämde Nima Gholam Ali Pour (SD).</p>",
    "intressent_id": "0340418158820",
    "rel_dok_id": "HA01SfU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:01"
  }
}