{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:64 om Sveriges klimatpolitik under ordförandeskapet i EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b1bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Jytte Guteland (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Vi tar det som ett löfte att regeringen avser att färdigställa dessa direktiv på energi- och transportsidan inom ramen för ordförandeskapet. Det är i sådana fall ett gott besked.</p><p>Vad gäller den ömma tå som jag uppenbarligen stötte till i fråga om det finns klimatskeptiker i regeringsunderlaget handlar det absolut inte om att ministern själv skulle vara klimatskeptiker. Men det blir obekvämt om man sitter i en klimatskeptikers knä och försöker hantera frågorna. Jag tror att det är det som har gjort att ministerns första tid har varit så turbulent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi skulle verkligen behöva få reda på vad som gäller. Regeringen höll en presskonferens i veckan om Tidöavtalet och de första 100 dagarna och fick direkt kritik från kammaren och SD:s miljö- och klimattalesperson, som menar att man inte alls kan hålla sig till EU:s lagstiftning utan att det i stället är Tidöavtalet som står över lagstiftningen. Då är det klart att vi behöver reda ut vad det är som regeringen står för i frågan. Står man för lagen, eller står Tidöavtalet över den? Du får gärna utveckla det.</p><p>Vad gäller frågan om Fit for 55 och ledarskapet runt det behöver vi absolut en regering som tar initiativ, som driver klimatfrågorna på EU-nivån och som leder detta. Det är många som vittnat om att tjeckerna skyndade på för att man kände oro över den svenska hållningen. Det påverkar såklart möjligheten att få rum för ambition för klimatpolitiken inom direktiven. Jag tror att de flesta som har förhandlat om lagstiftning vet att om det kommer press om tuffare tider längre fram får man skynda på, även om man hade mer ambition i rockslaget under förhandlingen.</p><p>Jag skulle vilja betona att klimatkrisen innebär fler naturkatastrofer med storm, torka, översvämning och hetta. Det driver på artdöden. Det skakar om jordbruket. Det skapar konflikter om knappa resurser, och det driver människor på flykt och mot fattigdom.</p><p>Ibland frågas det: Men Sverige då? Vad händer här? Det ser vi också redan nu. Det drabbar redan människor här och nu. Klimatet förändras, och när det anpassar sig slår det på jordbruket. Vi har också sett översvämningar i Sverige i nutid. Bränder drabbar oss under somrarna på ett helt annat sätt. Det handlar också om uttorkade brunnar, torra åkrar, nedbrända skogar, nedblåsta ledningar, tomma skidliftar, dyrt kaffe, tomma varuhyllor i matbutiker och översvämmade källare och vägar, vilket många svenskar har fått uppleva de senaste åren.</p><p>Det handlar också om hettan som leder till utslagna äldre och sjuka. Det drabbas verkligen hela EU av. Faktum är att hettan är det som dödar de flesta européer som dör i förtid. Vi ser också krigsrapportering på nyheterna. Rädslan sprider sig i vårt land på grund av klimathotet.</p><p>Jag utgår från att klimatministern gör sitt allra yttersta för att använda EU som den hävstång och möjlighet det är när det gäller att förbättra klimatpolitiken.</p>",
    "intressent_id": "0229627943828",
    "rel_dok_id": "HA1064",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:25"
  }
}