{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "68fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi socialdemokrater har en partimotion där helheten på politiken syns och som behandlas i finansutskottet. Därför avstår vi från ställningstagande i detta ärende, men vi har ett särskilt yttrande som jag hänvisar till.</p><p>Precis som tidigare har sagts diskuterar vi kommunikationer, transporter och politik för informationssamhället, alltså infrastruktur, både fysisk och digital. Men jag tänkte börja med att prata lite grann om frihet.</p><p>Frihet kan handla om att få vara den man faktiskt är. Det kan handla om att kunna tillägna sig kunskap. Det kan handla om att få ett jobb och att få en egen lön som man själv bestämmer över. Det kan såklart också handla om att förflytta sig i landet och utanför landet.</p><p>För tidigare generationer betydde bilen en väldigt stor frihet. För dem som kanske är ett par år äldre än jag innebar tågluffen en väldigt viktig frihet. För de flesta är körkortet någonting som innebär en stor frihetskänsla. Och för några, kanske framför allt ungdomar på landsbygden, är A-traktorn en väldigt viktig frihetssymbol, speciellt för dem som bor där bussen inte går så ofta eller typ aldrig.</p><p>Staten är en möjliggörare för friheten och känslan av frihet. Staten är också en väldigt viktig samhällsbyggare. Vi ska ha ett Sverige som håller ihop. Ett verktyg för det är ett väl fungerande transportsystem med många olika transportslag. Där ingår cykelvägar, bilvägar, järnvägen, som vi har pratat en hel del om hittills i dag, sjöfarten och flyget. Allt hänger ihop.</p><p>I den nationella planen, som antas vart fjärde år och som utgör grunden för det vi diskuterar, talar vi om vad vi vill ska ske 4, 10, 20 och 30 år framåt. Infrastrukturpolitiken är något väldigt långsiktigt, på samma sätt som forskningspolitiken, det område jag ägnade mig åt tidigare. Någonting som jag har mött under min tid i trafikutskottet är verkligen önskemål om långsiktighet och att vi håller i det som vi har sagt att vi ska göra. En nationell plan för infrastruktur kommer inte bara plötsligt, utan den bygger på dem som funnits tidigare.</p><p>Som jag sagt förut är det väldigt viktigt att vi håller i det som vi har sagt i den nationella planen, inte minst för att kunna utöka våra arbetsmarknadsregioner. Framför allt kanske det är viktigt för godset, så att vi kan flytta över gods från väg till järnväg och sjöfart. Allt det som produceras i vårt land ska ju ut härifrån på ett eller annat sätt. Mycket ska också komma hit. Eftersom vi än så länge inte producerar till exempel vår egen mat behöver vi få in den.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Kollektivtrafiken är mycket viktig för väldigt många - för att man ska kunna ta sig till jobbet, för att man ska kunna ta sig till förskolan och hämta barnen efter att man har jobbat och för att man ska kunna besöka vänner och bekanta. Särskilt viktig är den med tanke på klimatutmaningen.</p><p>Vi tycker att det är väldigt viktigt att de unga i vårt land tidigt får in en vana att använda sig av kollektivtrafiken där det är möjligt. Alla kan inte det, men för dem som kan det är det väldigt viktigt. Därför avsätter vi i vår budget 500 miljoner i sökbara pengar för att man ska kunna erbjuda avgiftsfria kollektivtrafikresor för unga på sommaren. Att de ska kunna ta sommarjobb en bit bort från hemmet och kunna hänga med vänner och bekanta är jätteviktigt.</p><p>En sak som vi i Sverige är väldigt bra på är trafiksäkerheten. Det är viktigt att vi håller i det. Det är viktigt att vi också ser till att vår nollvision är levande. När vi gick hit i dag var det 178 personer som dött i trafiken hittills i år, och varenda en av de människorna är såklart en för mycket. Det är viktigt att vi håller i trafiksäkerhetsfrågorna, på samma sätt som vi måste hålla i det arbete som den tidigare S-regeringen utförde för yrkestrafiken och sjystare villkor. Ingen person ska heller behöva dö för att den jobbar på en väg. Det ser vi också hända. Man blir påkörd för att trafiken susar förbi lite för fort. Det är viktigt att vi ser till att hålla i de frågorna.</p><p>Transportsystemet är, precis som vi har pratat om tidigare i dag, helt avgörande för att vi ska kunna minska utsläppen. Vi har målet att minska med 70 procent till 2030 i förhållande till 2010. Det är oroande, tycker jag, att inte regeringsföreträdarna pratar mer om detta. De svarar på våra frågor, men de pratar inte själva om det. Jag ser fram emot och hoppas att återstående talare kommer att prata om vikten av att vi inte lämnar över det ansvaret till våra barn och barnbarn utan själva tar tag i frågan just nu och fortsätter det arbete som vi har gjort.</p><p>Vi måste våga investera i det som bygger Sverige starkare. Vi vet att infrastruktur hör till de sakerna. Vi behöver mer järnväg, bättre vägar och mer sjöfart.</p><p>Herr talman! Slutligen vill jag säga några ord om digitaliseringen. Det mål vi har för digitaliseringen är att vi ska vara bäst i världen på att använda dess möjligheter. Det är ett mål som förpliktar. Något som för mig är väldigt viktigt är att vi också ser till att alla är delaktiga. Vi vet att det är alldeles för många som i dag står utanför samhället och utanför digitaliseringen. Att de inte tar sig in kan bero på att de inte ser behov av det eller att de inte kan på grund av en funktionsnedsättning. Det där behöver vi verkligen bli mycket bättre på. Vi behöver också bli bättre på att få folk att se fördelen med att vara digital. Vi behöver satsa väldigt mycket mer på det.</p><p>Jag har tidigare suttit i utbildningsutskottet, där vi i alla år har pratat jättemycket om data och hur vi använder dem. Nu har jag kommit hit till trafikutskottet, där vi är ansvariga för denna fråga. Hur använder vi data? Hur ser vi till att många kan använda de data som vi tar fram genom att vi har digitaliserat? Hur ser vi till att vi kan stötta de innovationer som kommer? Det finns mycket vi har att göra. Vi ser fram emot de utredningar om detta som kommer, inte minst om hur ett nationellt id-system ska kunna se ut. Att vi på statlig och nationell nivå ser till att det är vi som har ansvaret för en nationell id-handling tycker jag är jätteviktigt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr talman! Jag hänvisar till vårt särskilda yttrande.</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "HA01TU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:48:51"
  }
}