{
  "anforande": {
    "dok_hangar_id": "5163904",
    "dok_id": "HA0949",
    "dok_titel": "Protokoll 2022/23:49 Fredagen den 20 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "49",
    "dok_datum": "2023-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:87 om situationen i sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8d2668c8-44ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Mirja Räihä (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag får börja med att tacka statsrådet för svaret. Men det är ändå som att vi har två olika åsikter om och två olika erfarenheter av hur sjukvården fungerar just nu. Det hänger givetvis ihop med de erfarenheter som jag har och som statsrådet har.</p><p>Jag har varit anställd inom Region Stockholm i 42 år. Det är jättelänge. Jag är fortfarande anställd på Tema Cancer på Karolinska Universitetssjukhuset. Det gör att jag har ett engagemang i de här frågorna.</p><p>SKR har varit tydlig i sitt budskap om att behovet av generella statsbidrag till kommuner och regioner ligger på i storleksordningen 20 miljarder. Regeringen har beslutat om 6 miljarder. Det är inte heller 6 miljarder som oavkortat går till regionerna, utan det ska delas med 290 kommuner. Då blir det inte så jättemycket i kassan per sjukhus.</p><p>Fru talman! Statsrådet avslutar sitt anförande med att säga att jag ska känna mig trygg med att regeringen tar frågan på allvar. Men jag kan inte hålla med. Jag är inte riktigt trygg. Allra minst trygg blev jag i går när jag läste om Ivos senaste inspektion i den delrapport som har kommit ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ivo har inspekterat 27 sjukhus i 21 regioner. Av dem får 26 nedslag i fråga om kvalitet och att det finns stora brister. Det 27:e har inte fått sitt svar. Det är Oskarshamns sjukhus.</p><p>För Region Stockholms del har man inspekterat Danderyds sjukhus AB, Södersjukhuset AB, Karolinska Huddinge och Astrid Lindgrens barnsjukhus som tillhör Karolinska Universitetssjukhuset.</p><p>Två av de inspekterade sjukhusen riskerar dessutom stora viten för att bristerna är så stora. För Sundsvalls sjukhus handlar det om 15 miljoner kronor och för Akademiska sjukhuset i Uppsala handlar det om 20 miljoner kronor för att bristerna är så omfattande.</p><p>Det som Ivo anger för de 26 sjukhusen är att man har dygnslånga väntetider på akuten och utbredd korridorvård. Korridorpatienterna får bjällror eller kastrullock för att uppmärksamma personalen för att det inte finns någon ringledning. Än mindre finns det syrgasuttag. När jag läste den rapporten i går var det rakt igenom en väldigt sorglig läsning.</p><p>Fru talman! I en DN-intervju den 17 januari, i veckan, säger statsrådet att det finns stora problem. Där är vi nog eniga med varandra. I samma andetag säger statsrådet: Vi bygger ut antalet vårdplatser. Det är nödvändigt för att vi ska kunna kapa köer, ge en god och nära vård och kunna leva upp till hälso- och sjukvårdslagen.</p><p>Jag håller fullständigt med. Men det är lite svårt att tro att det här är någonting som är snutet ur näsan, för samtidigt har neddragningarna pågått väldigt länge. Jag ställde en fråga om Region Stockholm i min interpellation, och det beror givetvis på att det är den region jag känner allra bäst.</p><p>Man kan titta på hur det ser ut på helgerna när köerna och väntetiderna på akutmottagningarna i Region Stockholm har varit väldigt långa. Covid-19 pågår fortfarande och fyller akutmottagningarna. Därtill har man säsongsinfluensa, som inte heller är någon jättelättsam sjukdom för framför allt äldre människor. Man har vinterkräksjuka, och barnakuten har fyllts på av RS-virusinfekterade barn.</p><p>Varje gång detta händer börjar givetvis vårdköerna byggas upp, och vi behöver prata om hur man kapar köerna. Jag återkommer till det i nästa inlägg.</p>",
    "intressent_id": "0783069490115",
    "rel_dok_id": "HA1087",
    "replik": "N",
    "systemdatum": "2023-02-15 16:24:35"
  }
}