{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:85 om åtgärder för att stävja fusk med reseavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f61acffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! God morgon! Jag tackar för svaret, finansministern.</p><p>Jag noterar att i en av de inledande meningarna från finansministern i svaret på min interpellation sa finansministern att regeringen ser allvarligt på skattefelet. Det är gott nog. Fusk är fusk, och fusk är oacceptabelt.</p><p>Vidare sa finansministern att Skatteverket uppskattar felet till 2,4 miljarder kronor per år. Det är en siffra som har varierat, och varierar, beroende på vem man frågar och när man frågar. Vi vet att Transportföretagen hänvisar till Skatteverket i sin redovisning och tar upp en siffra på 3,1 miljarder. I utredningen <em>Skattelättnad för arbetsresor</em>, som lämnades 2019 och som sedan låg till grund för ett nytt förslag för reseavdragssystem, redovisade man ett skattefel, det vill säga skattefusk, på 3,5 miljarder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Oavsett om det är fråga om 2,4 eller 3,5 är det viktigt att tänka på vilka storheter vi pratar om. Statens samlade skatteutgift för reseavdraget 2022 är 5,4 miljarder kronor. Samtidigt uppskattar man ett fel i reseavdraget på mellan 2 ½ och 3 ½ miljard kronor. Dessutom har felet - fusket - i reseavdraget ökat över tid. I de kontroller som Skatteverket gör visar mer än hälften av dem fel. Den absoluta majoriteten av felen är inte till fördel för den som gör avdraget, vilket också är en fingervisning om att felet är ganska omfattande och att det finns ett fusk i avdragssystemet som man behöver komma till rätta med.</p><p>I min värld måste man, om man menar allvar med att fusket är ett bekymmer och att skattefelet måste åtgärdas, också visa handlingskraft, ledarskap och tydlighet. En kraftfull regering som tar frågan på allvar skulle bringa klarhet i den osäkerhet som finns när det gäller hur stor andel som kan hänföras till just fusk och inte.</p><p>I finansministerns svar är det enda som levereras att man har utfärdat nya bestämmelser för Skatteverket för att förbättra kontrollmöjligheten, och detta är för ett skattefel som uppgår till 2 ½ till 3 ½ miljard kronor på årsbasis. Det är resurser som hade kunnat användas för att finansiera vår välfärd, upprustning av försvaret, som står inför stora utmaningar, och polisen, som behöver sina resurser. Vi behöver stärka socialförsäkringssystemen, och vi behöver skjuta till mer pengar till välfärden.</p><p>Därför kan jag inledningsvis säga att det är bra att regeringen tar detta på allvar, men samtidigt uttrycker jag ett visst mått av besvikelse. Kraften att göra något åt situationen saknas. Det enda man hänvisar till i praktiken är nya bestämmelser till Skatteverket för att förbättra verkets kontrollmöjligheter.</p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "HA1085",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:13"
  }
}