{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "36554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag väljer att inte göra något yrkande i den här debatten, men jag står givetvis bakom vårt särskilda yttrande.</p><p></p><p>År 2015 var jag kommunalråd i Helsingborg. Jag var med och hanterade den extrema situation som uppstod när över 10 000 människor i veckan kom till framför allt Trelleborg och Malmö. Vi fick ta gympasalar och avställda äldreboenden i anspråk för att kunna få plats med alla asylsökande. Stora ansträngningar gjordes såväl i Helsingborg som i resten av landet.</p><p>Denna situation uppstod på grund av att vi i princip hade de mest liberala migrationslagarna i hela Europa. Dessa lagar hade Sverige infört med Moderaterna i spetsen under alliansregeringen. Därför lade regeringen Löfven om migrationspolitiken i oktober och november 2015. En ohållbar och liberal migrationspolitisk genomgick ett paradigmskifte.</p><p>Vi gick från liberala högeridéer till ordning och reda, från en politik som syftade till att slå sönder vår svenska arbetsmarknad och vår svenska modell till en politik som värnar vårt land och vår modell, som värnar folklig förankring för migrationspolitiken och som värnar välfärden.</p><p>Den här historien vill inte Moderaterna kännas vid. Borta är de glada tonerna från de orangeklädda allianspartister som dansade på konventen. In har en annan färg på historierevisionismen kommit. Allt är numera sossarnas fel.</p><p>Att den tillfälliga lagen permanentades och att det var genom den socialdemokratiskt ledda regeringens migrationskommitté som det skedde vill inte Moderaterna heller kännas vid. För Sverigedemokraterna är såklart ett historiskt lågt asylmottagande ett hårt slag. Hur ska de beskriva en socialdemokrati som gör det som socialdemokratin alltid har stått för, nämligen ordning och reda i migrationspolitiken?</p><p>Svaret har vi i slottsavtalet. I ren desperation över att Sverige numera tar sin, och bara sin, del av asylansvaret i Europa läggs förslag som bryter mot såväl rättsstatens principer som demokratins grunder fram. Människor som inte har brutit mot en enda lag ska kunna utvisas. Prostituerade, missbrukare, den som \"missaktar det svenska folket\" eller som i övrigt anses klandervärda av slottspartierna ska kunna utvisas.</p><p>Vi socialdemokrater har upprepade gånger i denna kammare försökt att få fram något vettigt svar, något enda exempel på vad som menas med att folk som följer gällande lag ska kunna utvisas. I replikskiftet tidigare hörde vi också att om man har fått ett gynnande beslut så ska det såklart inte rivas upp. Då blir ju frågan: Om man inte kan ge exempel och man inte ska riva upp gynnande förslag, varför står det med i slottsavtalet?</p><p>När ska en prostituerad som säljer sex, och bara säljer sex, kunna utvisas? När ska en spelmissbrukare eller en alkoholist som riskerar att skickas till förföljelse eller tortyr utvisas av den enda anledningen att de är sjuka? WHO klassar ju alkoholism och spelmissbruk som sjukdomar. Vad är det att missakta den svenska befolkningen? Det har vi stått här och försökt att få reda på. Vilken domstol ska hålla husförhör med människor och utvisa de klandervärda? Inga svar ges. Det ska utredas. I den ena ändan ska det inte göras. I den andra ändan ska det utredas. Om det inte ska göras, varför står det då med? Det är ju slöseri med skattepengar.</p><p>Vänner! Paradigmskiftet inom asylinvandringen har skett. Det som nu håller på att hända är ett paradigmskifte inom rättsstaten. Det är något som är mycket, mycket allvarligt.</p><p>Det var tack vare att vi avskaffade tokliberala lagar som Moderaterna hade infört och införde socialdemokratisk ordning och reda i migrationspolitiken som det här paradigmskiftet skedde. Allt annat är historierevisionism.</p><p></p><p>Herr talman! Det finns dock en fråga som inte är lika debatterad inom migrationspolitiken som asylinvandringen, och det är arbetskraftsinvandringen. Skälet till det är ganska enkelt: Starka ekonomiska intressen, alltså högerns uppdragsgivare, tjänar hiskeliga summor, här och nu, på att kunna exploatera fattiga och utsatta människor.</p><p>Där den liberala asylinvandringens långsiktiga mål var att sänka reservationslönerna på sikt kan arbetskraftsinvandringen användas här och nu för att pressa ned löner och villkor på arbetsplatserna. Det försvagar facket, snedvrider konkurrensen och skapar dessutom en högre arbetslöshet bland dem som bor och vistas i landet som medborgare eller med uppehållstillstånd.</p><p>Därför har också Sverigedemokraterna en väldigt ambivalent syn på arbetskraftsinvandringen. Ena dagen är man för arbetsmarknadsprövning. Nästa dag är man beredd att kompromissa om det för att komma överens med Moderaterna. Moderaterna i sin tur är stressade över att de nu helt plötsligt har fått makten att sätta ett lönegolv via förordningar.</p><p>Regeringen skulle alltså redan ha kunnat höja golvet. Det beslutet skulle man kunna ta. Men här har Moderaterna än så länge inte agerat, vilket beror på att de vill göra undantag framför allt i de branscher där exploateringen är som högst. Det är ett dilemma.</p><p>Ska man prata om behovet av ett paradigmskifte inom migrationspolitiken är det på arbetskraftsinvandringens område som det ska göras. Det är här paradigmskiftet faktiskt behöver ske. Även här har den socialdemokratiska regeringen lagt grunden, dels genom propositionen om höjt lönegolv, dels med den i somras tillsatta utredningen om just arbetsmarknadsprövning.</p><p>Det återstår att se om högern med Sverigedemokraterna i spetsen kommer att fullfölja detta paradigmskifte och skydda den svenska arbetsmarknaden och den svenska modellen från sänkta reservationslöner och sönderslagna villkor och framför allt, såklart, stoppa den hutlösa exploateringen av människor. Det är vad det handlar om.</p><p>Jag tillåter mig att tvivla, för arbetskraftsinvandringen fyller en annan funktion för högern genom att hålla uppe arbetslösheten bland asylinvandrarna. Med importerad arbetskraft från tredjeland, till exempel Bangladesh och Pakistan, trängs många på svensk arbetsmarknad undan. Då kan högern köra sitt race om att människor inte vill integreras, att de inte vill ta jobb, att de har bristande vandel. Men det hela handlar ju om att människor som bor stadigvarande i Sverige behöver och kräver högre löner, både för att de har bättre insikt och kunskap om den svenska arbetsmarknaden och av det enkla skälet att kostnadsläget för den som bor mer stadigvarande i landet är mycket högre än för den som inte gör det. Då krävs också högre löner. Det är klart att högerns uppdragsgivare som vill ha en liberal arbetskraftsinvandring inte tycker att det är en bra idé, för då måste de ju betala högre löner.</p><p>Det här är såklart en perfekt cocktail för en SD-driven agenda där flyktingar och människor som flyr från IS, talibanerna eller regimen i Iran är oönskade här i landet och där de som tillåts komma hit kan bo på smutsiga madrasser i ett restaurangkök eller i en byggbod med dragiga väggar.</p><p></p><p>Herr talman! Avslutningsvis måste jag bara nämna något om kvotflyktingarna - yazidier som tvingats bli sexslavar hos IS, barnsoldater som slåss för miliser i Kongo, människor som haft oturen att födas som funktionsvarierade i ett flyktingläger i ett krigshärjat område eller för den delen homosexuella som flyr förföljelse och riskerar dödsstraff. Dessa människor tycker högern att vi ska hjälpa i mindre utsträckning.</p><p>I sammanhanget är det intressant, för regeringen åker till EU och driver en agenda om att det bästa sättet att stoppa flöden av människor till Europa är att länderna i regionen - i Afrika och i Mellanöstern - blir mer stabila. Jag förstår inte riktigt hur länder med redan svaga institutioner skulle bli stärkta av att världens mest utsatta ska bo i flyktingläger i de länderna. Det är inte att hjälpa dessa länder att bli mer stabila. Det är ju att öka deras bördor. Där kan vi göra en insats. Men det vill inte högern.</p><p>Herr talman! Högern talar alltså gång på gång med kluven tunga när det gäller migrationspolitiken. I ren desperation över att de inte lyckats göra ett paradigmskifte inom asylinvandringen lägger högern fram alltmer extrema förslag.</p><p>Jag ska dock avsluta positivt, herr talman. Det finns en öppning för ett paradigmskifte. Det handlar om arbetskraftsinvandringen. Om högern med Sverigedemokraterna och Moderaterna i spetsen väljer att fullfölja det som Socialdemokraterna påbörjade förra mandatperioden finns det en möjlighet att genomföra ett paradigmskifte när det gäller arbetskraftsinvandringen och skydda vår välfärd och den svenska modellen. Ta den chansen!</p><p>(Applåder)</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "HA01SfU4",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:20"
  }
}