{
  "anforande": {
    "dok_hangar_id": "5157911",
    "dok_id": "HA0926",
    "dok_titel": "Protokoll 2022/23:26 Torsdagen den 24 november",
    "dok_rm": "2022/23",
    "dok_nummer": "26",
    "dok_datum": "2022-11-24 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Skatten för höginkomsttagare",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "314f0b19-a67c-ed11-917b-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Herr talman! Låt mig först ta fasta på det vi uppenbarligen tycker lika om, nämligen att vi står inför en mycket tuff ekonomisk tid. Allting talar för det. Vi kanske också tycker lika om att det var rätt länge sedan vi hade ett lika tufft ekonomiskt läge. Man får nog backa tillbaka till 70- och 80-talens vanskötsel som ledde fram till 90-talets reformer - de mycket fullvuxna minns den tidens stagflation, alltså stagnerad ekonomi och hög inflation samtidigt - och de lärdomar vi då drog.</p><p>På den tiden drog våra partier olika slutsatser. Ni ville i huvudsak fortsätta den gamla politiken; vi och Socialdemokraterna ville lägga om politiken för att få mer stadga i svensk ekonomi. Men det var då, det.</p><p>Jag håller med om att vi står inför en mycket tuff ekonomisk situation. I regeringen har vi bestämt oss för att det kräver en mycket ansvarsfull ekonomisk politik. Att inte elda på inflationen är kanske det enskilt viktigaste som regeringen nu har att göra. Eldar man på inflationen kommer vi tillbaka till det vi hade på 70- och 80-talen, och dit vill vi inte komma.</p><p>Det vi inte tycker lika om är uppenbarligen att detta att inte nu höja skatten skulle betyda att man sänker skatten. Det förstår jag inte. Vi har ett antal system i Sverige som bygger på inflationsbedömningar och inflationssiffror. Därför justerar man dem, i det här fallet så att inte fler människor med automatik ska anses vara höginkomsttagare, få betala statlig inkomstskatt och få högre skatt. De reglerna lade vi fast för många år sedan, och dem står vi fast vid. När vi då har högre inflation än tidigare betyder det alltså inte att vi vill att många ska betala mer skatt än de annars skulle ha gjort, i ett läge där många redan har begränsade resurser.</p><p>Om jag förstått saken rätt tänker ni precis tvärtom, att det nu är läge att höja skatten för helt vanliga människor som barnmorskor och poliser. Det tycker inte vi.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "HAC120221124sf",
    "replik": "N",
    "systemdatum": "2022-12-15 19:27:52"
  }
}