{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Stärkt system för samordningsnummer ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3637c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Sofie Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi ska väl ha lite koll på vilka människor som befinner sig i Sverige och vilka som finns i våra system? Vår folkbokföring måste helt enkelt fungera. Det handlar inte om kontroll för kontrollens skull utan om att säkra trygghet och tillit till att våra register är korrekta och aktuella.</p><p>Vi socialdemokrater har genomfört en kursändring i arbetet med att styra upp folkbokföringen. Detta tog sitt avstamp i återinförandet av folkbokföringsbrottet 2018.</p><p>Sedan dess har flera viktiga steg tagits för att skapa ordning och reda i systemet gällande både folkbokföring och samordningsnummer, bland annat genom lagskärpningar som trädde i kraft förra året. Nu kan till exempel samordningsnummer förklaras vilande, vilket medförde att Skatteverket vid årsskiftet kunde rensa bort drygt 600 000 gamla samordningsnummer.</p><p>I dag debatterar vi Skatteutskottets betänkande 4 <em>Stärkt system för samordningsnummer</em>, som är ytterligare ett steg, efter flera tidigare tagna, in på denna nya kurs.</p><p>Herr talman! Varför är då detta viktigt? En problematik som jag särskilt vill lyfta är den arbetslivskriminalitet som har brett ut sig i vårt land. Inom bland annat bygg, städ, restaurang och välfärdstjänster har vi sett hur människor grovt har utnyttjats och till och med hållits under slavliknande villkor. Många har vittnat om detta - fackförbund, arbetsgivarorganisationer och journalister.</p><p>Det är låga löner och farlig arbetsmiljö, vilket drabbar redan utsatta människor. Det förstör också grunden för en sund konkurrens på arbetsmarknaden i stort. De ordentliga företagen konkurreras ju ut. Detsamma sker med alla arbetare som med rätta kräver löner och villkor i enlighet med kollektivavtal. Jag menar: Hur ska man kunna konkurrera med löner på 20 kronor i timmen? Det har hittats exempel på sådana löner inom byggbranschen i Grängesberg, där jag bor. Hur ska man kunna kräva säkra byggställningar, rimliga scheman, arbetsskor och rast när det finns arbetskraft som tvingas arbeta utan allt detta? Nej, svenska löner och villkor ska självklart gälla alla på svensk arbetsmarknad! Vi tar detta på största allvar. </p><p>Stärkt system för samordningsnummer</p><p>Att bekämpa arbetslivskriminaliteten kräver förstås åtgärder på flera områden. Men folkbokföring och samordningsnummer är en del. </p><p>Syftet med samordningsnumren är att de ska fungera som alternativ till personnummer för personer som inte är eller har varit folkbokförda i Sverige. Det behövs till exempel när man ska vara i kontakt med myndigheter. Ett samordningsnummer ger inte i sig rätt till vare sig arbetstillstånd, bidrag eller andra saker, men tyvärr har samordningsnumren över tid blivit en dörröppnare för kriminella och oseriösa krafter i vårt samhälle. Det kan handla om att kriminella startar hemtjänstföretag och byggföretag, och samordningsnumren används som en del i att förvilla eller missbruka system.</p><p>Herr talman! Det ärende vi debatterar i dag skärper lagstiftningen rejält och ger myndigheterna fler befogenheter. Vad innebär då detta förslag?</p><p>För det första ska systemet med samordningsnummer regleras i en egen lag, och Skatteverket ska ta över ansvaret för identitetskontrollerna.</p><p>För det andra ska samordningsnumren kunna tilldelas i tre olika nivåer beroende på vilken identitetskontroll som har utförts före tilldelningen. Det säkraste numret tilldelas den som har styrkt sin identitet vid en identitetskontroll med fysisk inställelse.</p><p>För det tredje ska Skatteverket också kunna kontrollera biometriska uppgifter som fingeravtryck eller ansiktsbild i en identitetshandling vid själva identitetskontrollen.</p><p>För det fjärde ska samtliga myndigheter underrätta Skatteverket om de misstänker fel i folkbokföringen avseende personer med samordningsnummer.</p><p>Dessa förändringar ger samordningsnumren högre status och ökar deras användbarhet i samhället. Grunden är egentligen att samordningsnumren ska vara en tillgång, både för myndigheter och för de människor som behöver dem och får dem. Då måste vi ha ett ordentligt system som gör dessa nummer tillförlitliga.</p><p>Herr talman! Alla ska kunna lita på våra system. Ordning och reda är viktigt för att motverka brott men också för att främja tillit, trygghet och utveckling i samhället. Vi ska självklart inte ha slavliknande villkor på vår arbetsmarknad.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "023732429721",
    "rel_dok_id": "HA01SkU4",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:47"
  }
}