{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:19 om Arbetsförmedlingens lokala närvaro",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a733dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Jim Svensk Larm (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Moderaternas, Sverigedemokraternas och Kristdemokraternas nedmontering av Arbetsförmedlingen har gjort att den har försvunnit från flera ställen. Bara i Gävleborg lämnades, som jag tidigare sa, fyra kommuner av Arbetsförmedlingen. Det är svårt att ha en samverkan och ett samarbete med en part som inte finns på plats.</p><p>Inför den här debatten passade jag på att stämma av med några av de kommuner som Arbetsförmedlingen har lämnat för att höra hur det gått efteråt. Inte förvånande hör jag att samarbetet blivit mycket svårare. Kontakter mellan Arbetsförmedlingen och kommuner som tidigare har funnits där finns inte kvar. De resurser som nu finns hos Arbetsförmedlingen räcker inte till för att ha en aktiv samverkan.</p><p>En av kommunerna, Ockelbo, nämner att de före nedmonteringen hade ett väl fungerande samarbete men att det nu är borta. Det här påverkar såklart en kommun som Ockelbo, och oron när det gäller regeringens politik är att arbetslösheten ska öka och att kostnader ska gå över till kommunen i form av försörjningsstöd.</p><p>Den lyckade satsningen på extratjänster som vi socialdemokrater genomförde förra mandatperioden gav människor långt från arbetsmarknaden en väg in. Nu fortsätter regeringen på sin vanliga väg och slår mot dem som behöver samhället mest. Det kommer att medföra att det blir ännu svårare för dem som står längst från arbetsmarknaden att komma in.</p><p>Så hur tänker arbetsmarknadsminister Johan Pehrson att de som står längst från arbetsmarknaden ska komma tillbaka till arbete när den aktiva arbetsmarknadspolitiken slaktas?</p>",
    "intressent_id": "0822010116020",
    "rel_dok_id": "HA1019",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}