{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "74d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "225",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag behöver inte fråga någon om råd. Svaret är mycket enkelt. Jag ser inte att det skulle vara några problem med att man utvärderar modersmålsundervisningen precis som man kan utvärdera andra saker inom det svenska skolväsendet. Vi vet till exempel att det kan finnas stora kvalitetsbrister.</p><p>Vi vill inte att modersmålsundervisningen ska ske under ordinarie lektionstid i andra ämnen, vilket den enligt min uppfattning inte tycks göra. Om så sker är det klart att det inte är bra. I grund och botten är min och Liberalernas uppfattning att det är bättre ju fler språk människor lär sig. Vi predikar alltid vikten av att man lär sig språket.</p><p>Det svenska språket har självklart en särställning i Sverige, eftersom vi bor här, och det är jätteviktigt att vi har stora insatser för att alla ska lära sig svenska. Men om vi har barn och ungdomar som uppfyller de krav som finns i dag för att ges modersmålsundervisning, vilket betyder att man ska ha en viss kännedom om språket från början, är det självklart att de ska kunna ha det.</p><p></p><p>Att utvärdera kvalitet och annat tror jag bara är bra. Jag har även fått signaler från modersmålslärare och andra som menar att de läroböcker man har inte är särskilt ändamålsenliga. De kan vara från ett land där skolsystemet inte är särskilt demokratiskt, och läroböckerna kan vara gamla. Jag ser inte riktigt den problematik som Daniel Riazat ser i detta.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "HA01UbU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:04"
  }
}