{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:129 om fri entré och Nationalmuseum",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fb658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Louise Thunström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag delar inte kulturministerns analys av Riksrevisionens rapport. Den handlar inte om huruvida fri entré är bra eller dåligt utan om på vilket sätt staten har följt upp reformen och skapat förutsättningar för museerna att genomföra den.</p><p>Förutom de statliga museerna i Stockholm har vi Marinmuseum i Karlskrona, Järnvägsmuseet i Gävle, Skoklosters slott i Håbo kommun, Världskulturmuseet i Göteborg och Flygvapenmuseum i Linköping. Men ja, de flesta statliga museer ligger i Stockholm, vilket också utgör en spegling av vår historiska utveckling. Med sina 2,4 miljoner invånare i länet och 15,2 miljoner gästnätter på hotell och vandrarhem är det förstås också den folktätaste regionen i landet.</p><p>Det är möjligt att utländska turister gynnas, men det är i första hand svenska turister som gästar Stockholm och då kan ta del av de för landet gemensamma samlingarna.</p><p>Fru talman! Vårt gemensamma kulturarv tillhör oss alla och ska vara fritt och tillgängligt för alla. Det är Socialdemokraternas grundläggande utgångspunkt i diskussionen om fri entré. Vi lever i en tid då kulturen blir alltmer viktig och museernas viktiga uppdrag att främja kulturupplevelser, kunskap och fri åsiktsbildning inte nog kan betonas. För oss socialdemokrater är en stark drivkraft att genom kulturen öka bildningen hos befolkningen för att åstadkomma ett demokratiskt samhälle. Upplysta och bildade människor kan ta makten i egna händer och vägra acceptera en underordnande struktur.</p><p>Vi socialdemokrater menar att statens museer, våra gemensamt ägda kunskapsinstitutioner, ska vara öppna och inbjudande verksamheter för alla. Museerna ska utifrån sina ämnesområden som sagt främja kunskap, kulturupplevelser och fri åsiktsbildning. Detta är en del av vårt gemensamma kulturarv i Sverige som människor av demokratiska skäl ska ha tillgång till. Med fri entré sänker vi trösklarna för fler besökare och för nya grupper, och med fri entré talar vi också om att kulturarvet ägs av oss alla.</p><p>Politik handlar om att subventionera, prioritera och satsa på det man anser gör gott för ett samhälle. Nuvarande regering och Sverigedemokraterna prioriterar sänkt skatt för dem som tjänar mest. Socialdemokraterna prioriterar i stället mer pengar till välfärden, fri entré till statliga museer och mer pengar till kommunernas kulturskolor.</p><p>På vilket sätt har högerpartierna skapat en rättvis tillgång till den kultur de säger sig värna så varmt?</p>",
    "intressent_id": "0905254899611",
    "rel_dok_id": "HA10129",
    "replik": "N",
    "systemdatum": "2023-02-07 15:44:02"
  }
}