{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:66 om Försäkringskassans resurser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3100f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "134",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill återkomma till att Försäkringskassan gör ett fantastiskt bra jobb och är en i grunden väldigt väl fungerande myndighet, men givetvis kan säsongsvariationer, svårighet att rekrytera personal men också stor personalomsättning ha stor betydelse. Jag kommer att följa frågan noga och fortsätta den pågående dialog som jag har med inte minst Nils Öberg, generaldirektören, om frågorna.</p><p>När det gäller handläggningstiderna är jag fullt medveten om att detta har stor påverkan på människors liv och ekonomi. Jag kommer att ha en interpellationsdebatt senare i kväll om just robustheten och säkerheten i fråga om utbetalningarna från våra myndigheter, framför allt Försäkringskassan som många människor är så beroende av.</p><p>Fler föräldrar använder nu tillfällig föräldrapenning för vård av sjukt barn och ansöker även om ersättning under fler tillfällen än de har gjort tidigare. Som jag var inne på tidigare kommer jag att följa frågan, och eftersom budgetprocessen är årlig har vi all anledning att diskutera frågan framöver i dialog med ansvarig myndighet och återkomma.</p><p>Jag kan bara konstatera att handläggningstiderna i många fall är väldigt korta. Den tillfälliga föräldrapenningen betalas i många fall, 70,8 procent, ut mycket snabbt efter ansökan då dessa är automatiserade. Myndigheten har jobbat mycket effektivt med digitalisering. Det har inte minst gjort att föräldrarna och familjerna får pengar i god tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Sedan finns det brister som behöver åtgärdas. Ibland går det inte lika snabbt. Av flera anledningar - vi är ju inte intresserade av att få felaktiga utbetalningar - behöver det ta lite längre tid. Men i allt väsentligt är det en väl fungerande myndighet.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1066",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:21"
  }
}