{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c5e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Matheus Enholm (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag kan tillfredsställande nog konstatera att vi, valet till trots, har ett enigt betänkande även i år.</p><p>Under hösten har utskottet granskat nio ärenden, och jag kommer att uppehålla mig vid ett par av dem. Jag börjar med synpunkter på regeringens hantering av vissa förvaltningsärenden som avlysning och upplåtelse av jakt.</p><p>Utskottet har granskat 14 ärenden som avgjordes av regeringen mellan 2019 och 2021 och funnit att det i några fall brustit i fråga om att oskälig tid förflutit mellan olika handläggningsåtgärder och att det i andra fall handlat om bristfälligt motiverade beslut. Som ett exempel kan nämnas att det i ett av ärendena tog mer än en och en halv månad från det att ärendet var klart för avgörande till dess att regeringen fattade beslut i ärendet.</p><p>Med anledning av iakttagelserna i granskningen finner utskottet också skäl att lyfta fram att det är viktigt att det i alla lägen eftersträvas en så snabb, enkel och kostnadseffektiv handläggnings- och beslutsprocess som möjligt utan att rättssäkerheten eftersätts och utan onödig tidsutdräkt i ärendet.</p><p>Ett annat område utskottet granskat är bemyndiganden eller annat lagstöd för regeringens föreskrifter. De grundförfattningar som beslutats av regeringen under riksmötena 2014/15 till 2021/22 har gåtts igenom av utskottet. Syftet med genomgången har varit att ta reda på i vilken utsträckning regeringen i förordningarna ger en upplysning om vilket bemyndigande eller annat lagstöd som har utnyttjats i det enskilda fallet.</p><p></p><p>Granskningen har visat att en utveckling har skett som innebär att andelen förordningar som innehåller en upplysning om vilket bemyndigande eller annat lagstöd som har utnyttjats har ökat väsentligt, vilket är positivt. Vi kan samtidigt konstatera att det är stora skillnader mellan de olika departementen när det gäller i vilken utsträckning de beslutade förordningarna innehåller en upplysning om utnyttjat bemyndigande.</p><p>KU:s tidigare uttalanden om värdet av att det framgår av en förordning vilket eller vilka bemyndiganden som utnyttjats gäller självfallet oavsett vilket departement som är ansvarigt. Även om det är varje departement som i det enskilda fallet bedömer behovet av upplysningsbestämmelser bör således de kriterier som ligger till grund för dessa bedömningar enligt utskottet vara desamma för alla departement. Utskottet förutsätter att iakttagelserna i utskottets granskning följs upp inom Regeringskansliet för att säkerställa att så är fallet.</p><p>Herr talman! Konstitutionsutskottet har under hösten även granskat regeringens remissunderlag. En kartläggning har gjorts av de dokument som Regeringskansliet remitterade under 2016/17 till 2020/21. Syftet med kartläggningen var att på en övergripande nivå få en bild av de underlag som Regeringskansliet har remitterat, om det funnits några skillnader mellan departementen och om det skett några förändringar över tid. Frågor av intresse har varit vilka överväganden som kan ligga bakom valet av remissunderlag och vilka fördelar respektive nackdelar som kan finnas med olika typer av remissunderlag. Till grund för granskningen har även legat två promemorior som upprättats inom Statsrådsberedningen.</p><p>Här har utskottet haft förhållandevis mycket att säga, och jag ska försöka sammanfatta det hela.</p><p>Det är regeringens sak att avgöra hur de utredningar bör bedrivas som anses behövliga som underlag för regeringens beslut. Det innebär att regeringen har att avgöra frågor som utredningsform och att ange riktlinjer för arbetet.</p><p>KU har i tidigare betänkanden redogjort för sin syn på de olika typer av utredningsformer som regeringen har till sitt förfogande, och jag kommer därför att utelämna den delen.</p><p>När det gäller själva remissunderlagen ger granskningen anledning till några reflektioner och kommentarer. Av granskningen framgår att Regeringskansliet under den studerade perioden remitterade totalt 1 180 dokument och att antalet remitterade dokument ökade för varje år. Departementspromemorior i Ds-serien och andra promemorior från Regeringskansliet svarade för drygt 50 procent av det totala remissunderlaget. Även betänkanden i SOU-serien och underlag från en myndighet svarade för förhållandevis stora andelar, medan utkast till lagrådsremisser och underlag från kommissionen var mindre vanligt förekommande.</p><p>Fördelningen mellan olika typer av remissunderlag var relativt konstant under den granskade perioden. Andelen departementspromemorior i Ds-serien minskade dock, medan andelen andra promemorior från Regeringskansliet ökade förhållandevis mycket.</p><p></p><p>En uppdelning mellan internt respektive externt framtaget remissunderlag visar också att andelen internt framtaget underlag var högre och andelen externt framtaget underlag lägre under 2020 och 2021 än under 2016 och 2017. Remissunderlagen togs alltså under den granskade perioden i allt större utsträckning fram inom Regeringskansliet.</p><p>När det gäller olika typer av remissunderlag konstaterar utskottet att det finns flera fördelar för en regering med att remittera departementspromemorior i Ds-serien, andra promemorior från Regeringskansliet och underlag från en myndighet. Utredningsarbetet kan i regel komma igång snabbare och ta kortare tid än vid framtagandet av ett betänkande i SOUserien. Därmed kan de nämnda remissunderlagen också vara att föredra i de fall det är bråttom att åstadkomma en förändring på ett visst område eller lösa ett akut problem. När det gäller promemorior framtagna inom Regeringskansliet har dessutom det ansvariga departementet en annan kontroll över vad som föreslås och kan bestämma om en promemoria ska publiceras eller inte och i vilken form.</p><p>Det kan också konstateras att utredningskapaciteten inom Regeringskansliet är begränsad och att internt framtagna remissunderlag därmed inte alltid kan bli lika genomarbetade som till exempel betänkanden i SOU-serien. Till skillnad från formellt tillsatta utredningar saknas det dessutom vid internt utredningsarbete inom Regeringskansliet medverkan från externa experter eller en bred representation av olika intressen. Det finns inte heller eventuella avvikande meningar att redovisa.</p><p>Utskottet vill med anledning av vad som framkommit i granskningen framhålla värdet av att i efterhand kunna ta del av det underlag som har remitterats och legat till grund för regeringens beslut. Detta gäller särskilt när det är fråga om förordningar och lagförslag.</p><p>Att samtliga underlag som remitteras numera finns tillgängliga på regeringens webbplats är som utskottet tidigare framhållit positivt. Det ökar även möjligheten för andra än remissinstanserna att bidra med synpunkter genom att inkomma med spontansvar. Samtidigt innebär publiceringar bättre tillgänglighet och underlättar för den som i efterhand vill ta del av underlaget, till exempel för att studera förarbeten till en lag.</p><p>Herr talman! Det finns mycket i höstens granskning som är intressant och läsvärt, men jag hänvisar alla till att läsa granskningsbetänkande KU10, som finns att ta del av på nätet.</p>",
    "intressent_id": "0202577142527",
    "rel_dok_id": "HA01KU10",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:14"
  }
}