{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:22 om skolmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "925232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag diskuterar vi marknadsskolan med skolministern. I Miljöpartiet tycker vi att det är viktigt att komma bort från vinst som en drivkraft för utbildning. Vi vill att drivkrafter när man anordnar utbildning ska vara elevernas kunskap och kvalitet på utbildningen. </p><p>Då vill jag med en gång diska av detta med att alla såklart vill att vi ska ha bra skolor. Det förstår jag att skolministern och regeringen vill, och det vill vi också. Men vi ser kanske lite olika hinder och möjligheter för just det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En del av att tillåta vinst som jag funderar över är legitimiteten för att tillåta vinstutdelning. Vi vet nu att regeringens syfte är att förbjuda vinstutdelning under de första åren när man startar upp en skola och att det ska ställas lite krav kring det. </p><p>Jag har en fråga inom området marknadsskolan. Ungefär 70 procent av Sveriges föräldrar som har barn i skolan tycker att man inte ska ha vinstutdelning inom skattefinansierad skola. Valundersökningarna efter valet visar att väljare från alla partier i hög grad instämmer i att vinst inte bör tas ut från skattepengar i skolan. Då funderar jag på hur man ska hitta legitimiteten för att fortfarande tillåta att skattepengar kan glida iväg någon annanstans än till utbildning. </p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "HA1022",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:03"
  }
}