{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9cd7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "265",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Ja, Sverige behöver ett ökat fokus på yrkesutbildningar. Vi ser att bransch efter bransch skriker efter kompetens samtidigt som vi har en växande grupp som står väldigt långt från svensk arbetsmarknad. Därför behöver vi mer fokus på utbildningssatsningar som faktiskt leder till jobb - utbildningssatsningar som riktar sig mot bristyrken, där vi vet att arbetsmarknaden skriker efter personal.</p><p>Det var bland annat därför som vi hade vissa invändningar mot den tidigare regeringens proposition om dimensionering av gymnasieskolan. Vi såg att branscherna behöver få ett ännu större inflytande över utbildningarnas utformning och dimensioneringen i fråga om platser.</p><p>Jag är glad över att vi i den här budgeten kan bibehålla dagens nivå inom yrkeshögskolan där nästan var fjärde plats står tom. Jag är glad över att vi gör en satsning på 5 000 nya platser inom den regionala yrkesutbildningen. Det är viktiga tillskott för att säkra Sveriges kompetensförsörjning.</p><p>Men de här platserna kommer inte att lösa hela problemet. Både Åsa Westlund och jag vet att en stor del av problemet också handlar om att säkerställa att det finns sökande till utbildningsplatserna - att personer efterfrågar dem och vill delta i utbildningarna för att de faktiskt leder till jobb.</p><p>Här återstår ett betydande reformbehov från politikens sida, och jag ser fram emot att bland annat kunna titta på hur studie- och yrkesvägledningen som ett konkret exempel kan utvecklas för att säkerställa att fler efterfrågar de här utbildningarna.</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "HA01UbU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:05"
  }
}