{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:54 om folkbildningens framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c5f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Utbildningsministern Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det blir en lite märklig debatt när inramningen är att en socialdemokratisk minister hade en pressträff 2020 eller 2021 och sa till svenska folket att det var coronapandemi, att man därför hade en pressträff och att man gjorde tillfälliga satsningar på exempelvis folkhögskolorna fram till 2022. Det var en tillfällig satsning därför att det var merkostnader under pandemin och det därför fanns ett behov. Detta var beskedet från en socialdemokratisk minister.</p><p>Man var väldigt tydlig med att det var tillfälligt. Socialdemokraterna skrev i sin egen budget att det var en tillfällig satsning som löper ut 2022. Man berättade för svenska folket, folkhögskolorna och folkbildningen att det var tillfälliga pengar. När dessa pengar löper ut och den nya regeringen, som har fått svenska folkets mandat för förändring, säger att vi har höga ambitioner för folkhögskolorna och folkbildningen och att vi har högre permanenta anslag än vad den tidigare socialdemokratiska regeringen hade, då vill man plötsligt inte låtsas om att det var tillfälliga satsningar.</p><p>Det är så klassisk oppositionspolitik går till, men det är viktigt att föra fram detta för protokollet. Det är lätt att lova och säga saker och ting, men Socialdemokraterna tyckte själva att det var viktigt att det var tillfälliga pengar.</p><p>Den här regeringen gör inga neddragningar. Vi har permanenta nivåer som ligger högre än i budgetpropositioner från den tidigare socialdemokratiska regeringen. Vi har höga ambitioner för folkbildningen och folkhögskolorna, och det sker inga neddragningar.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "HA1054",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:31"
  }
}