{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:156 om nordiskt ministerråd inom infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "24303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! En av anledningarna till att det behövs ett starkt nordiskt samarbete är just att vi ska kunna genomföra det som vi är överens om. Det är något som vår del av Europa tjänar på och som vi själva som grannländer har mycket att vinna på. Det har också visat sig i spåren av pandemin. Med krig i vårt närområde sätts säkerhetspolitiken också i ett helt annat ljus.</p><p>Syftet skulle enligt interpellanten vara att samla de nordiska ministrarna. De nordiska ministrarna är redan samlade och har under ett antal år jobbat väldigt aktivt. Den deklaration som är antagen är ytterligare ett steg i att stärka det nordiska samarbetet. Det är en signal om att arbetet inte bara fortskrider utan också intensifieras, som jag också sa när jag läste upp de olika delar av deklarationen som vi är överens om. </p><p>Detta var i november. Det var strax efter tillträdet för den nya regeringen, och det var ett viktigt avstamp i att stärka det nordiska transportministersamarbetet. </p><p>Det finns ett transportministerråd som jobbar. Formerna för framtiden är jag öppen för att diskutera, men vi behöver också se vad som blir utkomsten av det. Jag vet att det finns önskemål om att stärka det nordiska samarbetet. Det är också detta som vi har enats om tillsammans redan i november, bara en dryg månad efter att den nya regeringen tillträtt. Nu jobbar vi genom att förbereda och ta nya steg i att fördjupa och stärka det nordiska samarbetet. </p><p>Jag ser fram emot att göra detta. Det behövs. Det är väldigt angeläget, och jag har gärna god dialog med riksdagen om det också.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA10156",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:42"
  }
}