{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:122 om Arbetsförmedlingens resurser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi har all anledning att komma tillbaka och debattera dessa viktiga frågor igen, men jag tackar för debatten så här långt.</p><p>Det finns stora utmaningar på svensk arbetsmarknad. Vi har en långtidsarbetslöshet som måste bekämpas, och det var den socialdemokratiska regeringen som gav Arbetsförmedlingen i uppdrag att dels förstärka stödet till långtidsarbetslösa, särskilt i områden med socioekonomiska utmaningar, dels analysera vilka behov långtidsarbetslösa som står långt från arbetsmarknaden har och vid behov föreslå åtgärder för denna målgrupp.</p><p>Det är roligt att höra att statsrådet tänker fullfölja det uppdrag som Arbetsförmedlingen har fått av den socialdemokratiska regeringen, för det här är en ganska stor utmaning för Sverige. Det är en utmaning på svensk arbetsmarknad att vi har väldigt många som är långtidsarbetslösa, och då måste det också sättas in åtgärder.</p><p>Det är väl det vi diskuterar, statsrådet - resurser, åtgärder och insatser. Tittar man i budgeten ser man att det saknas resurser och insatser. Det saknas en vision, en vilja, en plan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I svaret som jag har fått är det väldigt lite som berörs. Man hänvisar till befintliga resurser och gör en liten anslagsökning till Arbetsförmedlingen. Men tittar vi på högkonjunkturåret 2018 hade vi de dubbla resurserna till arbetsmarknadspolitiska insatser och program, som jag nämnde tidigare. Här ser vi nu en nedskärning.</p><p>Jag kan förstå att statsrådet har det väldigt svårt, för Sverigedemokraternas ingång och ambition i arbetsmarknadspolitiken är ju att dra ned på alla aktiva åtgärder, inte minst när det gäller etableringsinsatser. Det har vi kunnat läsa i deras tidigare motioner, där man vill slakta arbetsmarknadspolitiken.</p><p>Det är en ganska svår sits för Liberalerna att försöka balansera detta. Samtidigt som man har viljan att göra någonting har man å andra sidan Sverigedemokraterna som drar ned.</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "HA10122",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:55"
  }
}