{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": "",
    "anforande_id": "0bedebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "192",
    "talare": "Mathias Bengtsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Om människor ska kunna bo och arbeta i hela landet behövs ett väl utbyggt och effektivt transportsystem. Det handlar om sjöfart, flygförbindelser, järnvägar och, inte minst, vägnätet.</p><p>I sitt underlag till regeringen gällande nationella planen för transportinfrastruktur lyfter Trafikverket dock fram: \"Tillståndet på det statliga vägnätet har under en längre tid gradvis försämrats, och med givna anslagsnivåer kommer nedbrytningstakten att bli högre än åtgärdstakten.\" Vägsystemet kommer alltså försämras snabbare än vad Trafikverket kan återställa. Dessutom kan Trafikverket inte göra nödvändiga förebyggande åtgärder i den omfattning som skulle behövas. Det är inget annat än ren kapitalförstörelse.</p><p>Herr talman! När vägarna inte underhålls har hastigheten i stället sänkts på flera sträckor för att upprätthålla trafiksäkerheten. I Dalarna har man noterat att hastighetssänkningarna lett till att turister väljer andra vägar, att näringsidkare på mindre orter drabbas och att trafik flyttas till mindre, ofta farligare, vägar. Det är ingen önskvärd utveckling.</p><p>Men i stället för att lägga resurser på att återställa vägnätet valde den tidigare regeringen att satsa på höghastighetståg. En sådan prioritering drabbar stora delar av landsbygden, som då inte får de infrastruktursatsningar som behövs.</p><p>Ett exempel på detta är Dalarna, som förutom att vara ett av Sveriges viktigaste exportlän också är landets i särklass ledande besökslän utanför de tre storstadsregionerna. Sälen-Idre-Grövelsjöområdet är norra Europas största vinterdestination med över 100 000 besökare under högsäsong. Ett exempel på en infrastruktursatsning som skulle behövas är mötesseparering på E16 förbi Yttermalung. Det skulle bidra till kortare restider och säkrare resor.</p><p>Även vägsträckningen Särnaheden-Idre är i behov av satsningar, inte minst med tanke på den stora fjällturismen. Denna sträcka har inte förbättrats i takt med att trafiken ökat sedan 60-talet samtidigt som tung trafik har blivit både längre och bredare.</p><p>Herr talman! Det finns stora planerade investeringar i näringslivet i Dalarna som är av tydligt nationellt intresse. Men då krävs en fungerande infrastruktur.</p><p>Järnvägen är ytterligare ett exempel, där kortare restid på Dalabanan är av stor vikt för de världsledande företag som finns längs sträckan.</p><p>Det här var några exempel från Dalarna, men samma sak gäller hela landet. Underhåll och nyutbyggnad av järnvägar, vägar och kollektivtrafik är avgörande för att företag ska kunna utveckla verksamhet även på mindre orter. Det är avgörande för att möjliggöra arbetspendling och ökat bostadsbyggande. Det är en politik för att hela Sverige ska fungera.</p><p>Jag kommer som ledamot från Dalarnas valkrets att särskilt bevaka att Dalarna får de infrastrukturinvesteringar som länet behöver.</p>",
    "intressent_id": "069534526423",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}