{
  "anforande": {
    "dok_hangar_id": "5163699",
    "dok_id": "HA0947",
    "dok_titel": "Protokoll 2022/23:47 Onsdagen den 18 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "47",
    "dok_datum": "2023-01-18 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "26a672a1-9da7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kritiken mot regeringen är hård. Den kommer förstås från oppositionspartier men också från civilsamhälle, experter och andra länder. Sverigedemokraternas marionettregering driver en politik för kulturkriget, inte för verkligheten. Men det finns en annan väg för Sverige. Vi kan lösa energikrisen genom offensiva satsningar på förnybar energi som snabbt ökar elproduktionen i södra Sverige och på energieffektiviseringar som sänker elräkningarna - inte bara i år, utan under lång tid framöver.</p><p>Vi kan ta artkrisen på allvar och göra de satsningar som är akuta för att bevara den biologiska mångfalden i våra skogar och hav i stället för att fortsätta pressa skogsbruket in i en återvändsgränd. Vi kan investera i våra barn och låta pengarna gå till skolan i stället för till riskkapitalisterna och ge alla barn rätt stöd i stället för att hota deras föräldrar och utan misstanke visitera barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Vi kan sträva efter mer frihet åt fler och mot ett öppet samhälle där unga vågar komma ut ur garderoben och leva fritt - inte trycks tillbaka av vare sig hedersförtryck eller SD-politiker som anammat Putins retorik för att misstänkliggöra hbtqi-personer.</p><p>Vi kan stå upp för demokratiska värderingar - och med demokrati menar vi mer än att val genomförs: En fri debatt, en fri press, en fri opposition, en oberoende rättsstat, ett minoritetsskydd värt namnet och ett fritt folk.</p><p>Vi kan markera mot varje stat som kränker och mördar sin egen och andras befolkningar - varje gång. Vi kan bedriva en feministisk utrikespolitik i ord och gärning och fördöma Irans regim offentligt samtidigt som vi terrorstämplar revolutionsgardet.</p><p>Vi kan låta solidaritet bli ledstjärna i stället för protektionism. Vi kan se att ingen av oss är isolerad och att vi alla behöver varandra, och därför bygga ett samhälle där vi ställer upp för varandra.</p><p>Det här är ingen utopi och ingen naiv vision. Det är bara en fråga om politiska prioriteringar och vilja. Vi både kan och vill. Så fort Liberalerna hittar sin liberala ryggrad igen är vi redo att fälla den här regeringen.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 11:45:23"
  }
}