{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:80 om beredskapen vid Försäkringskassan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4500f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "154",
    "talare": "Kalle Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Som företrädare för oppositionen och för det parti som i regeringsställning har sett till att vi åter har kommit igång med arbetet med civilt försvar är det min och mina kollegors uppgift och roll att följa upp beslut som har fattats av regeringen men också ställa frågor om beslut som ännu inte har fattats men som borde fattas. Det som vi har diskuterat i kväll tycker jag är ett exempel på en sådan fråga.</p><p>När det gäller Försäkringskassan och hela frågan om ekonomisk säkerhet väntar vi fortfarande på besked och beslut om vägen framåt.</p><p>Vi lever i en mycket orolig tid. Vi ser hur Ryssland närmast vräker bomber över Ukraina och hur man specifikt inriktar sig på civil infrastruktur. Samtidigt, här hemma, utsätts viktiga verksamheter, kommuner, företag, enskilda och så vidare för cyberangrepp som påverkar människor och organisationer på ett högst påtagligt sätt. Exemplet med a-kassorna har redan nämnts här.</p><p>Jag förväntar mig därför att statsrådet inte bara följer frågan utan också tar vid i det arbete som den förra regeringen satte igång för att stärka det civila försvaret i allmänhet och den ekonomiska säkerheten i synnerhet - det som vi diskuterar här i kväll. Medborgare måste kunna lita på att statsmakterna gör vad de kan för att våra äldre ska få sina pensioner utbetalade i tid och att sjuka ska få sina ersättningar utbetalade i tid, även under störda förhållanden.</p><p>Arbetet med att stärka vår krisberedskap och motståndskraft måste pågå hela tiden. Jag ser framför mig att vi får återkomma och följa upp vilka mått och steg som regeringen och statsrådet vidtar för att stärka robustheten hos Försäkringskassan och andra närliggande myndigheter.</p>",
    "intressent_id": "0472349361027",
    "rel_dok_id": "HA1080",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:23"
  }
}