{
  "anforande": {
    "dok_hangar_id": "5163846",
    "dok_id": "HA0948",
    "dok_titel": "Protokoll 2022/23:48 Torsdagen den 19 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "48",
    "dok_datum": "2023-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:57 om fler i arbete för att motverka segregationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3f5f7d82-42ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och statsrådet! Jag vill tacka Sofia Amloh för en väldigt bra fråga, och jag vill också tacka statsrådet för svaret.</p><p>Detta är en väldigt viktig fråga som nu berör väldigt många människor. Vi ser att klyftorna i vårt samhälle ökar. Den ekonomiska utsattheten och segregationen, som interpellationen egentligen handlar om, har ökat de senaste decennierna; det är inget som har ökat nu. Att bryta och bekämpa segregationen, med allt vad den innebär, är en av de tuffaste och viktigaste utmaningar vi har i vårt samhälle.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi vet att ojämlikhet och ökade klyftor är djupt skadligt för ett samhälle men också för individerna. Därför måste vi göra allt vi kan för att se till att individen får de bästa förutsättningarna att lyckas, men också för att bryta segregationen i vårt samhälle.</p><p>Jag vet också att det inte finns någon quickfix när det gäller denna problematik. Det behövs en bredare diskussion och ansats när vi tar oss an denna stora utmaning för vårt samhälle. Vi behöver föra ett djupare, bredare, mer analyserande samtal här i Sveriges riksdag för att ta oss an denna problematik.</p><p>När jag läser statsrådets svar på hur man ska få fler kvinnor med utländsk bakgrund i arbete och på hur vi ska bryta och motverka segregationen upplever jag inte riktigt att statsrådet ger något svar. Det handlar väldigt mycket om att regeringen konstaterar att man behöver föra en effektiv arbetsmarknadspolitik.</p><p>Anledningen till att jag begärde ordet var att jag satt och funderade på om statsrådet kan utveckla vad han menar med att det finns utrymme för effektivisering av arbetsmarknadspolitiken. Som Sofia Amloh var inne på kan den som tittar i budgeten tydligt se nedskärningar i arbetsmarknadspolitiska program och insatser med 1,5 miljarder detta år.</p><p>Vi vet att vi befinner oss i en lågkonjunktur, och allt tyder på att arbetslösheten kommer att öka. Samtidigt har vi en matchningsproblematik på den svenska arbetsmarknaden. Det finns drygt 160 000 lediga jobb men också 190 000 långtidsarbetslösa.</p><p>Jag måste fråga vad statsrådet menar med effektivisering av arbetsmarknadspolitiken. Återigen: Det rör sig om 6,9 miljarder 2023 i jämförelse med 13 miljarder 2018. Ska vi tolka statsrådets och regeringens tal om effektivisering som att man tänker skära ned på den aktiva arbetsmarknadspolitiken framöver? På vilket sätt kommer dessa nedskärningar i de aktiva arbetsmarknadspolitiska insatserna att leda till ökad sysselsättning, till minskad segregation och till att fler kvinnor med utländsk bakgrund kommer i arbete?</p><p>Det som statsrådet går in på - kärnan i diskussionen vad gäller segregationen - kommer ju i det sista stycket i skrivningen, där man menar att segregation får konsekvenser för samhället och drabbar individerna. Detta måste sättas i relation till nästa steg. Om det är så, vilka åtgärder tänker man sätta in för att bryta segregationen och för att se till att vi får jämlika förutsättningar för män och kvinnor på den svenska arbetsmarknaden?</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "HA1057",
    "replik": "N",
    "systemdatum": "2023-02-15 16:08:19"
  }
}