{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:141 om bosättningslagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d3a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Johanna Haraldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack för svaren på våra frågor som ministern ger och resonemangen.</p><p>Vi återkommer hela tiden i debatten till rapporten från Riksrevisionen. Det är med anledning av de frågor jag ställde om vilken grund som ministern hade för sina påståenden.</p><p>Riksrevisionen konstaterar tvärtemot vad ministern påstår att man i stor utsträckning där det har varit möjligt har justerat antalet anvisade till olika kommuner efter kommunernas särskilda förutsättningar och önskemål. Det har gällt både fler och färre anvisade nyanlända till respektive kommun.</p><p>Samma rapport visade också att fördelningen mellan kommunerna varit jämnare och att det snabbat på etableringstiden. Varken ministerns påstående om bristande hänsyn till kommunernas förutsättningar och önskemål eller att snedfördelningen av ansvar kvarstår verkar ha någon grund.</p><p>Jag undrar fortfarande: Varför vill man ha med bostadssituationen i kriterierna? Varför vill man i förlängningen avskaffa lagen? Det är lätt att få intrycket, precis som Sofia Amloh lyfter fram i debatten, att man i större utsträckning lyssnar på de kommuner som inte vill ta ansvar.</p><p>Man lyssnar i större utsträckning på de kommuner som inte heller vill se till att bygga bostäder som kan passa människor som kanske har lägre inkomster. De vill inte planera för det i sin kommun.</p><p>Jag upplever inte heller att man i den här debatten eller i övrigt tar hänsyn till de kommuner som tidigare har varit de som har fått ta det allra största ansvaret. Det har varit ett oproportionerligt stort ansvar. Förändringen riskeras om man nu avskaffar lagen.</p><p>Tycker verkligen Johan Pehrson att det är värt att offra kortare etableringstid för nyanlända för att moderater och sverigedemokrater ska kunna blidka vissa kommunala företrädare som vill slippa att ta sitt ansvar?</p>",
    "intressent_id": "0652497579621",
    "rel_dok_id": "HA10141",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:27"
  }
}