{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:56 om ett jämställt och tryggt arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e733dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "90",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar Sofia Amloh för en interpellation på ett väldigt viktigt område.</p><p>Sofia Amloh har frågat mig om jag tänker ta några initiativ för att motverka den könssegregation som råder på svensk arbetsmarknad. Hon frågar även vilka åtgärder för att minska den ojämställda skillnaden mellan kvinnors och mäns livsinkomster som jag tänker vidta. Slutligen frågar hon vilka initiativ som jag är beredd att ta med anledning av den bristfälliga arbetsmiljön i särskilt de kvinnodominerade sektorerna.</p><p>Ett jämställt och tryggt arbetsliv är en prioriterad fråga för mig som jämställdhets- och biträdande arbetsmarknadsminister. Kvinnor och män ska ha samma möjligheter och villkor i fråga om betalt arbete som ger ekonomisk självständighet livet ut. Sverige har en bra bit kvar till ekonomisk jämställhet. </p><p>Det råder en stark könssegregering på den svenska arbetsmarknaden. Av SCB:s statistik framgår att enbart 4 av de 30 vanligaste yrkena har en jämn könsfördelning. Denna könsfördelning på arbetsmarknaden kan främst förklaras av att kvinnor och män i hög grad väljer olika utbildningar. Under en rad år har dock yrkessegregeringen gradvis minskat. Kvinnor arbetar i allt högre grad i mansdominerade yrken, och män återfinns i allt större utsträckning i kvinnodominerade yrken. Därtill är det allt fler yrken som blivit könsbalanserade, det vill säga har minst 40 procent av vartdera kön. </p><p>Löneskillnaderna mellan kvinnor och män har trendmässigt minskat under två decennier. Det beror delvis på en minskad könssegregering, där kvinnor i allt större utsträckning har blivit chefer. Det beror också på att kvinnors löner i genomsnitt har ökat mer än mäns löner. Under de senaste sju åren har relativlönerna generellt sett ökat mer i välfärdsyrken, som inom vårdsektorn och utbildningssektorn, än inom typiska yrken inom tillverkningsindustrin. </p><p>Kvinnor tar alltjämt ett större ansvar för hemarbetet och är föräldralediga i betydligt större utsträckning än män. Därtill är det fortfarande betydligt vanligare att kvinnor arbetar deltid. Sammantaget innebär detta att kvinnor också får lägre pension. Detta är huvudorsakerna till skillnader i livsinkomster. </p><p>Skillnaden i arbetsinkomst mellan kvinnor och män har dock minskat med cirka 6 procentenheter under det senaste decenniet. Det kan främst tillskrivas ett minskat timlönegap, vilket i sin tur kan förklaras av att arbetsmarknaden har blivit mindre könssegregerad, men även minskade skillnader i faktiskt arbetad tid.</p><p>Att bekämpa lönediskriminering och osakliga löneskillnader mellan kvinnor och män är en prioriterad fråga för regeringen. Ett verktyg för att synliggöra osakliga löneskillnader är arbetet med lönekartläggning. I diskrimineringslagen finns bestämmelser med bland annat krav på alla arbetsgivare att årligen göra en lönekartläggning i syfte att upptäcka, åtgärda och förhindra osakliga skillnader i lön mellan kvinnor och män. Diskrimineringsombudsmannen har tillsyn över att diskrimineringslagen följs. </p><p></p><p>Utrikes födda kvinnor har en lägre sysselsättningsgrad än inrikes födda, vilket också bidrar till den ekonomiska ojämställdheten. Jag avser att arbeta för att öka utrikes födda kvinnors möjligheter till inträde på arbetsmarknaden. Det är ett viktigt steg mot såväl minskad segregation som att ge alla kvinnor och män samma möjligheter och villkor i fråga om betalt arbete som leder till ökad ekonomisk jämställdhet. För närvarande pågår en utredning som ska lägga förslag om förbättrad arbetsmarknadsetablering för utrikes födda kvinnor (Ju 2022:05). Vidare har Jämställdhetsmyndigheten, Arbetsförmedlingen Försäkringskassan, Migrationsverket, Socialstyrelsen och Länsstyrelsen Västernorrland fått i uppdrag att ta fram en myndighetsgemensam plan för att öka utrikes födda kvinnors inträde på arbetsmarknaden. </p><p>Gällande Sofia Amlohs fråga om arbetsmiljön i kvinnodominerade yrken har god arbetsmiljö stor betydelse för såväl tillväxt som sysselsättning liksom för en god jämlik och jämställd hälsa för arbetstagare. Det systematiska och förebyggande arbetsmiljöarbetet är grunden till en god arbetsmiljö. Det måste vara en naturlig del av verksamheten för alla arbetsgivare. Regeringen och myndigheterna på arbetsmiljöområdet arbetar tillsammans med arbetsmarknadens parter för att skapa en god arbetsmiljö. Det är arbetsgivarna, arbetstagarna och deras representanter som tillsammans bedriver det dagliga arbetsmiljöarbetet på de enskilda arbetsplatserna. Det behövs en fortsatt hög ambitionsnivå för arbetsmiljöpolitiken för att möta olika utmaningar i arbetslivet. Arbetet för en förbättrad arbetsmiljö går hand i hand med arbetstagares arbetsvillkor och trygghet i stort. Genomförandet av arbetsmiljöstrategin 2021-2025 är en viktig del i att stärka arbetet med att uppnå målet för arbetslivspolitiken.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA1056",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:50"
  }
}