{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:23 om religiösa friskolor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag noterar att jag än en gång inte får svar på min fråga: Vad är det som har fått Lotta Edholm att ändra sig?</p><p>Lotta Edholm hänvisar i sitt interpellationssvar och här och nu till att all verksamhet ska stå i överensstämmelse med skollagen och tillskriver mig en misstro till denna. Detta är hopplöst visionslöst av en skolminister. Skollagen fungerar uppenbarligen inte i alla avseenden, och då ska den ändras. Därför är det också naivt av Lotta Edholm att tro att hon ska kunna inspektera sig ur problemen med religiösa friskolor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En uppdelning av barn baserat på trosuppfattning kan inte gagna det svenska samhället. Den skapar inte bättre sammanhållning, mindre segregation eller mer likvärdighet hur mycket mer befogenheter skolministern än tillför Skolinspektionen.</p><p>Härutöver finns det tydliga tecken på att inspektion är otillräcklig i sammanhanget. Trots att Skolinspektionen har stängt tolv religiösa friskolor de senaste två åren avslöjas fortfarande missförhållande efter missförhållande.</p><p>I min interpellation skrev jag att det senaste exemplet på avslöjade missförhållanden är från i somras, när <em>Uppdrag granskning</em> avslöjade omfattande missförhållanden i kristna friskolor, såsom andliga och fysiska övergrepp, hbtq-motstånd, handpåläggning och exorcism. Men sedan jag skickade in min interpellation för knappt två veckor sedan har det kommit ett nytt avslöjande: Plymouthbrödernas kristna friskola, som Aylin Fazelian nyss tog upp i talarstolen. Enligt ett avslöjande i SVT instruerar de sina lärare att inte ifrågasätta att Gud skapade människan. De har kritiserats av Skolinspektionen tio gånger, senast i våras, för att de inte erbjuder eleverna sexualundervisning. Att döma av avslöjandet verkar det som att missförhållandena ändå kvarstår.</p><p>Skolinspektionens enhetschef säger i inslaget i SVT att problemet är att denna typ av samfund kan driva skola och att det är en politisk fråga.</p><p>Den som har mandat att ändra på något har också en etisk skyldighet att agera när något behöver ändras. Skolministern har mandat att agera för att komma till rätta med dessa missförhållanden. Därför menar jag att hon också har en etisk skyldighet att agera och inte bara hemfalla till att inspektera och hävda att skollagen ska följas.</p><p>Mer inspektion är uppenbarligen en otillräcklig åtgärd. Så vad ska ministern då göra?</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA1023",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:05"
  }
}