{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:92 om höga bränslepriser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "94a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är intressant att höra, tycker jag, vad den nuvarande oppositionen säger. Det sägs att vi är helt svarslösa och att en del väljare blir skrämda.</p><p>De väljare jag pratar med säger: Det är bra att ni har en plan. Det är bra att ni visar att ni vill någonting.</p><p>De väntar såklart på resultat och på att det ska bli färdigt. Nu har vi sänkt priset med 1 krona. Det var viktigt, men det är inte klart. Det viktiga är faktiskt det som händer den 1 januari 2024, när vi sänker reduktionsplikten.</p><p>Reduktionsplikten är intressant. Förra regeringen ville inte sänka den. Den skulle däremot höjas. 30,5 procent är det nu, och det skulle upp till 66 procent till 2030. Vi hörde av ministern hur mycket pengar det skulle bli.</p><p>Vi köper faktiskt väldigt mycket av bränslet från andra länder. Det mesta, ungefär 80 procent, köps från Indonesien eller Brasilien. Det tycker jag också att vi ska prata om, för det är inte speciellt miljövänligt att vi gör på det sättet.</p><p>Det viktiga är nu att vi har en regering som har sagt: Vi kommer att sänka reduktionsplikten. Det är viktigt. Det är också viktigt att vi har börjat agera och att människor, våra väljare och svenskar som bor runt om i Sverige, ska veta att denna regering har en plan. Vi kommer att sänka priset vid pump från den 1 januari 2024.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "HA1092",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:10"
  }
}