{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "En förstärkt spelreglering ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b07e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr talman! En mycket stor del av Sveriges befolkning spelar om pengar varje vecka. Man lämnar in en tipsrad, köper en skraplott eller satsar pengar på vem som ska vinna helgens toppmatch.</p><p>Spel kan ge oss spänning, ett avbrott i vardagen och hopp om storvinsten. För de flesta av oss är det helt okej att det inte blir någon jackpot. Vi behöver inte vinna tillbaka den förlorade insatsen, och många är nöjda med att den satsade slanten går till en organisation som gör en insats för barns idrottande eller för människor i social utsatthet. Men för en liten del av befolkningen blir spelandet något som tar över ens tankar, ödelägger ens ekonomi och sliter sönder relationer till vänner och familj.</p><p>Enligt Folkhälsomyndigheten har omkring 340 000 personer i Sverige, runt 4 procent av befolkningen, någon grad av problemspelande, och runt 40 000 barn berörs av att en förälder har ett osunt spelande. Spelberoendet är därför ett folkhälsoproblem som måste tas på allvar och hanteras politiskt, och jag kommer i mitt inlägg i dag framför allt att beröra Vänsterpartiets förslag om ytterligare skärpning av spelregleringen för att förebygga problematiskt spelande.</p><p>En riskklassificering av de olika spelformerna skulle ge konsumenterna en tydlig varning om vilka spel som är riskablare än andra. Det är viktigt att den som vill spela om pengar kan göra ett medvetet val. Till exempel pekar forskarna ut riskfaktorer såsom när det är mycket kort tid mellan insats och köp samt resultat i ett spel, och därför utgör nätkasinon en större risk än till exempel månadslotterier. Från Vänsterpartiet menar vi att en sådan märkning av spel kan ligga till grund för att differentiera regelverket för till exempel marknadsföring. Ju större risk, desto hårdare regler. Jag beklagar att varken den gamla eller den nya regeringen tar tag i denna fråga.</p><p>Herr talman! Folkhälsomyndigheten fastslår att spelreklam troligen inte är en huvudorsak till spelproblem men att dess påverkan inte är försumbar. Spelreklam riskerar att normalisera spelande, och vissa grupper är mer utsatta än andra. Den som har riskfaktorer som psykisk ohälsa eller andra missbruk riskerar i högre utsträckning att få problem med sitt spelande, och den som redan har ett problematiskt spelande reagerar mer negativt på spelreklam än andra. Spelreklamen utgör därför en risk för redan utsatta grupper.</p><p>Spelbranschorganisationerna Sper och Bos har antagit riktlinjer för marknadsföring för sina medlemsorganisationer, och min uppfattning är att man har gjort ett gediget arbete för att erbjuda ett bra stöd för de företag och organisationer som vill hitta rätt i utformningen av sin reklam. Vi i Vänsterpartiet ser att det tyvärr inte räcker att sätta upp ramar för själva utformningen av marknadsföringen, utan hänsyn måste även tas till utbredningen - när och var man kan tvingas mötas av spelreklam.</p><p>Vi har jämfört med marknadsföring av alkohol, där lagen säger att särskild måttfullhet ska iakttas. Särskild måttfullhet innebär att marknadsföringen inte får vara uppsökande, påträngande eller uppmana till bruk av alkohol. Vänsterpartiet föreslår en liknande reglering av spelreklam. I dag kan barn mötas av spelreklam på stan, vid busshållplatsen på väg till skolan och när de läser en vanlig dagstidning. Detta normaliserar spel om pengar och sänker trösklarna för ungdomar att testa. Jag hörde häromdagen ett exempel där en 18-åring hade dragit på sig 1 miljon i skulder kopplade till spel. Det är inte ett bra sätt att börja sitt vuxenliv. Det hänger också ihop med frågan om snabblån och olika typer av krediter, som måste regleras.</p><p></p><p>Vänsterpartiet delar den förra regeringens oro över att de allmännyttiga lotterierna kan få svårt att hitta kunder om regelverket för marknadsföring förändras för mycket, men vi anser att det hade varit möjligt att öppna upp för undantag för den typ av mindre riskfyllda spel som de erbjuder. De allmännyttiga lotterierna är en viktig inkomstkälla för Sveriges civila samhälle och bidrar i sig inte till spelberoende.</p><p>På sikt vill Vänsterpartiet föreslå ett förbud mot spelreklam, men då detta antagligen kommer att kräva grundlagsändringar och påverka många aktörer är det viktigt att frågan utreds ordentligt innan ett sådant förslag läggs fram.</p><p>Herr talman! Sedan den 1 januari 2019 kan personer med svenskt personnummer själva anmäla avstängning från allt licensierat spel som kräver registrering enligt spellagen. Detta var ett stort och viktigt steg. När en person vill spela hos ett licensierat bolag och då behöver logga in i spelsystemet måste spelbolaget kontrollera mot funktionen spelpaus.se om personen har stängt av sig från spel. I dag har över 82 000 personer stängt av sig under en kortare eller längre period, vilket man kan välja själv, och finns alltså i det nationella registret.</p><p>Det är i sig ett misslyckande att så många har fått spela så länge att de själva upplever att det har blivit en belastning för dem. Här har man misslyckats med sin tillsynsmöjlighet. De bolag som haft dessa personer som kunder borde vid det här laget ha upprättat rutiner för att stoppa spelandet tidigare. Nu är många så pass illa däran att de har mycket svårt att sluta. Enligt den nationella stödlinjen kan det vara så många som 58 procent av dem som är avstängda som fortsätter att spela på olicensierade sidor.</p><p>I dagsläget finns ingen instans som i uppsökande syfte kontaktar personer som har anmält sig till registret för att erbjuda dem stöd och hjälp. Det är ett rop på hjälp när man stänger av sig, men det finns ingen där som fångar upp. Här finns en lucka i systemet som borde kunna täppas till genom att man pekar ut en part som är ansvarig för att följa upp och ta kontakt med dessa personer, som kanske behöver erbjudas behandling eller kontakt med kommunernas skuldrådgivning.</p><p>Vi lyfte upp denna fråga i socialutskottet tidigare, när man behandlade handlingsplanen för ANDT-frågor, där det finns ett tillägg om spel. Jag tycker att det borde gå att samla ett brett stöd för en förbättring, och jag beklagar att så inte verkar vara fallet här i kammaren i dag.</p><p>Slutligen, herr talman, vill jag lyfta upp en fråga som det inte varit tillräckligt mycket politisk diskussion om. Det finns i lagen en möjlighet för krogar och restauranger att bedriva en mindre kasinoverksamhet i samband med sin övriga verksamhet, så kallade restaurangkasinon. Detta innebär att restaurangen har ett blackjackbord eller en roulett med möjlighet till spel om pengar, en verksamhet som tidigare har varit ganska liten. Utifrån den nya lagen har dock förändringar gjorts, och det har blivit möjligt att spela om mer pengar. Detta har vuxit, och vi ser att det nu finns stora risker att personer snabbt kan förlora mycket pengar i denna verksamhet.</p><p></p><p>Dessa restaurangkasinon har av Spelinspektionen undantagits från det regelverk för att motverka penningtvätt som andra kasinon omfattas av, vilket har gjort detta till ett nytt sätt för kriminella organisationer att dölja sina intäkter. Här behöver man verkligen göra mer framöver.</p><p>Jag yrkar bifall till reservation 12.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "HA01KrU2",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:43"
  }
}