{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "0877235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Den här utrikesdebatten äger rum i skuggan av två oerhörda mänskliga katastrofer.</p><p>Den ena är förra veckans fruktansvärda jordbävning i Turkiet och Syrien. Mer nyheter om dess dödliga omfattning når omvärlden dag för dag. Det ser ut att vara en av de värsta naturkatastroferna i denna del av världen på 100 år. Dödssiffran stiger för varje dag som går - så många som 50 000 har dött, kan ha dött eller kan komma att dö direkt av jordbävningen, begravda under rasmassorna, eller av köld, skador, sjukdomar och andra umbäranden som en direkt följd av katastrofen. Av dessa 50 000 människor är kanske en tredjedel barn. I går fick vi höra att 26 miljoner människor är i behov av humanitärt stöd.</p><p>Våra tankar går till dem som har omkommit och till alla dem som kämpar för sina liv och för sina anhöriga.</p><p>Vi socialdemokrater välkomnar de insatser som Sverige gör genom bland annat MSB och Sida för att rädda liv och hjälpa de drabbade. Men vi är också starkt kritiska till att regeringen har skurit ned på biståndet, bland annat till FN:s organisationer, vilket kommer att göra det svårare att hjälpa till i liknande situationer i framtiden. Till exempel har Sverige skurit ned på stödet till FN:s fond för katastrofbistånd.</p><p>Här måste regeringen tänka om. Jordbävningen i Turkiet och Syrien är inte den sista humanitära katastrof där mänskligheten måste samlas, där omfattande stöd måste in snabbt och där Sverige och andra länder måste ha beredskap.</p><p>Herr talman! Den andra stora mänskliga katastrofen är förstås Rysslands överfallskrig mot Ukraina, som nu har pågått i snart ett år.</p><p>Här måste vi vara tydliga: Ukraina utkämpar vår strid. Ukrainas kamp handlar om en kamp för demokrati, mänskliga rättigheter, nationellt oberoende och det ukrainska folkets rätt att styra över sitt eget öde utan inblandning av främmande makt. Vi får inte svika dem.</p><p>Mot dem står ett Ryssland som i allt snabbare takt utvecklas mot en fascistoid diktatur. Yttrandefriheten är kväst. De demokratiska institutionerna och domstolarna är reducerade till kulisser. Oppositionella kastas i fängelse eller lönnmördas, ibland till och med utomlands. All makt samlas till en och samma person: Putin. Han har gång på gång hemfallit till ett annat av fascismens kännemärken, nämligen aggressiva angrepp mot grannländer.</p><p>Det Ryssland nu ägnar sig åt är inget annat än ett imperialistiskt kolonialkrig. Man vill lägga Ukraina under sig, även till priset av att man bombar sönder landet. Det är barbari.</p><p>För en ledare som Putin är människoliv inget värt, och inte den egna befolkningen heller. Vi ser nu hur denna ryska regim är beredd att offra en hel generation av sina unga män på detta meningslösa och orättfärdiga krig. Det är djupt tragiskt.</p><p>Historien lär oss att det bara finns ett svar mot en sådan regim: motstånd. Den måste bekämpas. Den får inte vinna, för vad står på tur om Ryssland skulle ta Ukraina? Är det Moldavien? Är det ett nytt försök på Georgien?</p><p>Jag är stolt över att den socialdemokratiska regeringen från första dag gav stöd till Ukraina efter anfallet. Vi kommer att fortsätta backa upp svenska militära, humanitära och ekonomiska stödinsatser till dess att kriget är vunnet.</p><p>Herr talman! Vi kommer också att fortsätta backa upp regeringen i den pågående Natoprocessen. Efter Rysslands anfall på Ukraina drog vi socialdemokrater slutsatsen att det som tjänar Sveriges och den svenska befolkningens säkerhet bäst nu och för överskådlig framtid är ett medlemskap i Nato. Samma slutsats drogs i Finland.</p><p>Alliansfriheten har tjänat Sverige väl i över 200 år, men med det här kriget förändrades förutsättningarna.</p><p>Vi kommer att fortsätta samverka med regeringen för att driva Natoprocessen i mål, men jag måste säga att det nu finns skäl att känna oro. Efter Sverigedemokraternas uttalanden i samband med koranbränningarna, och regeringens ovilja att markera mot dem, har nu hela processen lagts på is. Vi har nu konkret sett hur regeringens beroende av ett högerextremt, främlingsfientligt och islamfientligt parti har fått allvarliga negativa konsekvenser för Sverige.</p><p>I går blev det ännu allvarligare genom beskedet från Finland om att man nu går fram med sin Natolagstiftning innan ratificeringarna är gjorda. Detta kan innebära att Finland går före in i Nato och att Sverige lämnas efter i limbo. Det är i så fall ett misslyckande för den svenska regeringen att man inte har kunnat hålla samman Sverige och Finland. Detta är inte alls en icke-fråga, som utrikesministern påstod i går. Det får nämligen långtgående följder för våra militära samarbeten, inte minst samarbetet med Finland. Detta är en helt central fråga för vår säkerhet, och den måste tas på allvar.</p><p>I sak är det ju så att ett svenskt och finskt Natomedlemskap skulle stärka Nato och öka säkerheten i vår del av världen. Detta ser övriga Natoländer. Låt oss hoppas att det kan bidra till att lösa frågan, men regeringen kan inte vifta bort det här som en icke-fråga. Man måste nu visa det ledarskap som behövs för att kunna föra processen framåt.</p><p>Herr talman! Det tog inte den nya högerregeringen många timmar att överge två svenska utrikespolitiska profilfrågor: den feministiska utrikespolitiken och enprocentsmålet för bistånd.</p><p>Båda delarna är obegripliga. När vi socialdemokrater lanserade den feministiska utrikespolitiken för snart tio år sedan hakade ett antal regeringar med olika politisk färg på. Det skedde i Frankrike, Tyskland, Kanada och många fler länder. Vårt enkla budskap om att fokusera på kvinnors och flickors rättigheter, resurser och representation inspirerade helt enkelt många andra länder att göra samma sak. Sverige skapade, genom Margot Wallström och Ann Linde, någonting nytt.</p><p>Nu överger högerregeringen detta, trots att kvinnors och flickors rättigheter utmanas mer än på länge. Det är flickor och kvinnor som drabbas när extrema religiösa krafter bekämpar sexuella och reproduktiva rättigheter. Det är flickor och kvinnor som världen över faller offer för grovt sexuellt våld, inte minst i krigszoner. Det är flickor och kvinnor som får ta den värsta smällen när ekonomin försämras och när arbetslöshet och fattigdom breder ut sig.</p><p>Nu överger regeringen dem, och det är helt enkelt ett svek, inte minst också mot bakgrund av att vi ser hur flickor och kvinnor i Iran kämpar med livet som insats för att göra sig fria från det förtryck som de har lidit under i mer än 40 år. De måste kunna känna stöd utifrån från oss alla, och det måste läggas press på Irans regering, till exempel genom att vi terrorklassar Islamiska revolutionsgardet.</p><p>Så till biståndet. Trots att Liberalerna och Kristdemokraterna före valet dyrt och heligt lovade att behålla enprocentsmålet, till och med öka biståndet, överger de nu enprocentsmålet.</p><p>Det dummaste argumentet mot enprocentsmålet är att det inte finns några bra projekt att lägga pengarna på. Detta säger man alltså i en värld där 700 miljoner människor lever i extrem fattigdom, och där miljontals barn dör varje år av hunger och av sjukdomar som man skulle kunna bota. Detta har också förvärrats av pandemi och krig. Allt fler människor trycks ned i extrem fattigdom. Klyftorna ökar, och de som drabbas värst är som vanligt kvinnor och barn.</p><p>Samtidigt befinner vi oss mitt i en klimatkris där fattiga länder behöver ha stöd för att kunna göra den nödvändiga omställningen till hållbarhet. Det är en ödesfråga för hela planeten och för hela mänskligheten.</p><p>I detta läge väljer alltså den svenska regeringen att överge enprocentsmålet och skära ned på biståndet.</p><p>Detta kan också få andra konsekvenser, som i Mellanöstern där regeringen nu skär ned på FN:s stöd till de miljontals palestinska flyktingarna genom UNRWA. Här väljer alltså Sverige medvetet att spela en negativ roll i konflikten samtidigt som våldet där eskalerar ännu mer. Det är fel väg att gå.</p><p>För oss socialdemokrater är biståndet en moralisk fråga. Behovet är oändligt. Det är rimligt att vi kan sätta av åtminstone en hundradel av landets samlade inkomster för att hjälpa de mest utsatta. En socialdemokratisk regering kommer steg för steg att återupprätta enprocentsmålet då det för oss är en fråga om solidaritet och medmänsklighet.</p><p>(Applåder)</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-15 21:07:49"
  }
}