{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:173 om en djurskyddsmyndighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Det står klart att vi har olika syn när det gäller vilket grepp som skulle vara mest fördelaktigt för djuren. Jag menar att en djurskyddsmyndighet skulle vara till stor hjälp när vi försöker påverka inom EU. Där hade man kunnat samla olika expertmyndigheter och på ett enklare sätt synka med EU. Även utifrån det perspektivet tror jag alltså att det vore fördelaktigt.</p><p>Det är inte bara jag och Miljöpartiet som driver denna fråga. En namninsamling har levererats till regeringen, där mer än 35 000 personer har skrivit under för att regeringen ska inrätta en djurskyddsmyndighet.</p><p>Det finns i dag 344 myndigheter under regeringen. <em>En</em> myndighet som fokuserar på djur är i denna kontext egentligen inte mycket begärt. Det finns goda exempel på och erfarenheter av ett liknande upplägg i Belgien. Där hoppas jag att vi kan finna inspiration inför framtiden.</p><p>Jag tycker att det är bra att ministern är engagerad i frågan om djurtransporter. Vi kommer att återkomma till den frågan, inte minst i EU-nämnden och i andra sammanhang.</p><p>Jag tror inte att vi kommer längre i den här debatten eftersom vi inte ens verkar dela bilden att det finns en risk, som jag ser det, att djurens väl ställs mot produktion. Det är därför jag tror att djurskydd skulle behöva brytas ut som en egen fråga.</p><p>Jag tackar ministern för idén om att återkomma med interpellationer om varje art. Vi kommer att ses här många gånger framöver. Jag kan avsluta med att fråga hur ni ser på att det finns 344 myndigheter men inte en enda som har ett uttryckligt övergripande ansvar för djuren.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "HA10173",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:26"
  }
}