{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "29564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "240",
    "talare": "Jessica Stegrud (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill inleda med att yrka bifall till förslaget i det betänkande som vi nu ska debattera gällande utgiftsområde 21 Energi.</p><p>Det är andra gången någonsin som Sverigedemokraterna inte har någon reservation eller något särskilt yttrande i betänkandet, och anledningen till detta är historisk. Sverigedemokraterna har för första gången sedan inträdet i riksdagen haft ett nära samarbete med sittande regering, ett samarbete som lett fram till ett detaljerat avtal, Tidöavtalet, i vilket vi tillsammans med de tre regeringspartierna har stakat ut vägen framåt på för Sverige centrala områden. Det gäller bland annat kriminaliteten och invandringen, men det gäller också energipolitiken - det område som vi avhandlar här i dag. Innan jag går in närmare på det tänkte jag börja i en annan ände.</p><p>Herr talman! Min mamma växte upp på 40-talet. Hon växte faktiskt upp här i Stockholm, närmare bestämt på Östermalm. Det kan låta väldigt fint, men det var det inte. Det rådde väldigt enkla förhållanden. Med dagens mått mätt skulle vi nog säga att det var fattigt. Man hade kakelugn för uppvärmning och utedass på innergården, och det var inte alltid man fick lägga sig mätt på kvällen. Situationen var dock inte unik för min mamma utan hörde till det vanliga.</p><p>Energi</p><p>Vad hände sedan? Jo, hon växte upp och fick möjligheten att gå i världens bästa skola - en skola med fokus på kunskap, disciplin och goda värderingar. Allt var såklart inte perfekt, men det lade grunden för det som så småningom skulle sätta Sverige på världskartan. Sverige gick nämligen på några årtionden från att vara ett land med enkel standard och hungriga magar till att bli en framgångsrik, modern exportnation med hög levnadsstandard och välfärd som följd. Det lilla landet i norr hade plötsligt blivit ett land man sneglade på och såg upp till.</p><p>Hur var detta möjligt, herr talman? Anledningarna är naturligtvis flera: yttre omständigheter, naturtillgångar, förhållandevis välutbildad och arbetsam befolkning, duktiga innovatörer liksom det faktum att Sverige under årtionden styrdes av politiker som förstod vikten av att ha en trygg, säker och prisvärd elproduktion.</p><p>Satsningarna på planerbar, fossilsnål och storskalig energi har lagt grunden för konkurrenskraften, som i sin tur har lagt grunden för jobb och välstånd. Vår unika energimix där fossilfri vatten- och kärnkraft fått utgöra basen gav oss länge ett försprång jämfört med övriga världen.</p><p>Som konservativ lever jag efter devisen att inte förstöra det som fungerar och att inte riva ned det som tagit många årtionden att bygga upp. Det är bland annat därför jag med fasa ser tillbaka på de senaste årtiondenas ansvarslösa energipolitik. Vad i all sin dar hände?</p><p>Det sunda förnuftet och omtanken om Sverige förbyttes mot rosa luftslott och naivitet, makten blev viktigare än medborgarna och perifera Centern och Miljöpartiet lämnades att sköta energipolitiken, en politik byggd på vanföreställningen att det alltid blåser lagom mycket, att elproduktion inte behöver kunna planeras, att lagringsmöjligheterna liksom överföringskapaciteten är enorma och att medborgarna utan protester skulle betala för kalaset, med skyhöga elräkningar, risk för bortkoppling och förstörda naturvärden som följd.</p><p>Med alltifrån subventioner och straffskatter till avgränsningar har man på politisk väg gjort vad man kunnat för att gynna vindkraft och stänga ned kärnkraft. Trots allt prat om teknikneutralitet och att det \"är upp till marknaden\" har den föregående regeringen fört en politik som nu skapat en situation i framför allt södra och mellersta Sverige där ena dagen präglas av hög export till dumpade priser och andra dagen präglas av effektbrist och EU-prisrekord. Planerbarheten, konkurrenskraften, självförsörjningen och hushållens ekonomi är snart helt enkelt borta med vinden, bokstavligt talat.</p><p>Förra året vid samma tidpunkt stod min företrädare Mattias Bäckström Johansson här och gav ett förtydligande av ändamålen för de anslag som fanns i den då aktuella propositionen. Han pratade redan då om volatila priser, effektbrist, risken för energifattigdom och det oförenliga i att vilja fördubbla elproduktionen för att få till stånd en omfattande elektrifiering och att samtidigt stänga ned ytterligare planerbar storskalig kraftproduktion.</p><p>Nu, ett år senare, står jag här och kan bara konstatera att situationen förvärrats ytterligare. Svenska kraftnät varnar för effektbrist och planerar för bortkopplingar. Risknivåerna har höjts, och alla uppmanas att hjälpa till genom att dra ned på elförbrukningen. </p><p>Nedstängningen av svensk kärnkraft har tillsammans med Putins krigföring, Tysklands övergång från planerbart till väderberoende liksom sammankopplingen med en haltande europeisk energimarknad gjort oss väldigt sårbara. </p><p>Herr talman! Till skillnad från min företrädare behöver jag inte ännu en gång stå och prata om vad som behöver göras för att återigen få till ett fungerande energisystem med hög leveranssäkerhet och konkurrenskraftiga priser. Jag behöver inte berätta för ett oförstående regeringsunderlag vad som behöver göras. Nu kan jag i stället med en lättnadens suck konstatera att våra förslag på konkreta åtgärder numera utgör en del av den handlingsplan som kommer av det avtal som vi slutit med den nytillträdda regeringen. </p><p></p><p>I och med Tidöavtalet är det slut på rosa drömmar och luftslott. Paradigmskiftet är väldigt tydligt. Svensk energipolitik ska framöver präglas av realism och långsiktighet, inte av naivitet och kortsiktighet. </p><p>Kommande månader, troligen år, kommer dock att handla om att minimera risken för bortkopplingar liksom att dämpa effekterna av skenande elpriser för hushåll och företag. Men parallellt med detta arbete påbörjas återgången till en stabil, planerbar och prisvärd energimix. Det handlar bland annat om att ge kärnkraften möjlighet att drivas vidare och utvecklas, att värna vattenkraften, bygga ut överföringskapaciteten, höja effektreserven, ta vara på kraftvärmens möjligheter, energieffektivisera, använda vindkraften där den behövs och se över prissättningsmodeller. Vi har några tuffa år framför oss. </p><p>Herr talman! Kommande vinter kan bli mörk. Men i och med Tidöavtalet finns det hopp om betydligt ljusare tider framöver. </p><p>Avslutningsvis vill jag tacka alla för ett gott arbete i utskotten och önskar alla, eventuella meningsskiljaktigheter till trots, en riktigt god jul. </p>",
    "intressent_id": "0717363246311",
    "rel_dok_id": "HA01NU3",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:32"
  }
}