{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Ceremoni",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ae5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "85",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Ärade ledamöter och Ers excellens! I gryningen den 24 februari 2022 ljöd flyglarmet över Kiev och andra ukrainska städer. Det har nu gått ett år sedan Ryssland inledde sin fullskaliga invasion av Ukraina. </p><p>Det har gått ett år sedan de första männen, kvinnorna och barnen föll offer för denna nya våg av ryska kulor, granater och kryssningsrobotar i ett krig som egentligen inleddes redan 2014. </p><p>Det har gått ett år sedan allt förändrades för miljoner och åter miljoner ukrainare som fram till dess hade levt vanliga, europeiska liv i sitt land i hjärtat av vårt Europa. </p><p>Datumet den 24 februari har fläckats av det orättfärdiga våldet, som syftar till att underkuva ett land och ett folk. Men framför allt kommer dagen för evigt att förknippas med människans vilja och möjlighet att försvara det hon håller kärt, förknippas med kampen för det som är gott och rätt, förknippas med modet och styrkan hos Ukrainas folk.</p><p>Before I continue, let me extend a very warm welcome to His Excellency, Mr Andrii Plakhotniuk, Ukraine's Ambassador to Sweden, present in this chamber. Once again: Welcome!</p><p>(Applåder) </p><p>Den 24 februari förra året stod ni där på läktaren, herr ambassadör, och välkomnades av en samlad riksdag. Ett år har gått och mycket har skett, men stödet för Ukrainas sak är fortsatt grundmurat här i riksdagen. Därför ville jag att vi i dag skulle samlas i kammaren, demokratins hjärta, för att markera denna årsdag.</p><p>Vår respekt för det ukrainska folkets mod, uthållighet och motståndskraft har vuxit - för varje dag, för varje vecka, för varje månad, för varje mord, för varje missil, för varje massaker. </p><p>Det finns nog få av oss som egentligen och på djupet kan inse vilka uppoffringar Ukrainas befolkning har tvingats göra, både kollektivt och individuellt.</p><p>Sverige, och riksdagen, har vidtagit en lång rad åtgärder för att visa vårt orubbliga stöd, både konkret och symboliskt. </p><p>För att symboliskt synliggöra detta stöd belyser vi den här veckan Östra riksdagshusets fasad i de gulblå färger vi delar med Ukraina, och vi flaggar ukrainskt på Riksplan både nu och i morgon.</p><p>Ett mer substantiellt stöd har denna kammare visat under det gångna året då en rad beslut för att stödja Ukraina militärt, humanitärt och ekonomiskt har fattats i bred politisk enighet.</p><p>Redan den 28 februari, bara fyra dagar efter den ryska invasionen, lade finansutskottet fram ett utskottsinitiativ om stöd till Ukraina som klubbades samma dag. I debatten i kammaren deltog såväl försvarsministern som flera partiledare.</p><p>Lite beroende på hur man räknar kan man säga att riksdagen och regeringen under det senaste året har fattat beslut om stöd till Ukraina vid sju olika tillfällen, utöver de två ordinarie ändringsbudgetar som presenteras för riksdagen varje år.</p><p>Det här belyser hur vi i riksdagen har visat att vi kan agera mycket skyndsamt, kraftfullt och i bred enighet när situationen så kräver. Samtidigt som snabbheten i beslutsfattandet varit avgörande har processerna följt regelverket. Förslagen har förankrats i partierna innan de har beretts i utskott och beslutats i kammaren, även om hastigheten varit hög. Allt detta är en styrka för vår demokrati.</p><p>Vi har också sett stor enighet inom EU och med våra transatlantiska partner i synen på Rysslands krig mot Ukraina. Det har haft avgörande betydelse. Nu har Sverige som ordförandeland i EU ett särskilt ansvar för att upprätthålla enigheten bland medlemsländerna, både när det gäller stödet till Ukraina och sanktionerna mot Ryssland. </p><p>Ärade ledamöter! I den stora berättelsen om världen är ett år bara ett ögonblick, men för en människa som lider är det en evighet. </p><p>Vi har sett ofattbart och omätbart lidande under det år som gått. Vi har sett de sönderbombade skolorna och sjukhusen, vi har sett massgravarna, vi har sett flyktingvågorna, och det har fyllt oss med vrede och sorg - men framför allt har vi sett modet och beslutsamheten hos alla dem som vet att den som kämpar en rättfärdig kamp aldrig kämpar förgäves. </p><p>Det fyller oss med beundran, men också med tacksamhet. Tacksamhet för att det också är vår kamp som det ukrainska folket utkämpar - vår generations kamp för friheten och demokratin, för varje lands rätt att välja sin egen väg. </p><p>När allt detta är över och historien ska skrivas kommer namn som Charkiv, Mariupol, Cherson och tusen andra stora och små samhällen att bli ihågkomna som platser där slaget stod om Europas framtid. </p><p>Det kommer att stå att kampen var framgångsrik - för den måste vara framgångsrik. Vi kan helt enkelt inte tänka oss ett Europa där friheten och demokratin förtrampas, där den fria världen med all sin kraft och alla sina resurser inte gör tillräckligt. </p><p>När allt detta är över kommer historiens dom att falla hård över dem som bar ansvaret för Rysslands olagliga, orättfärdiga och ondskefulla krig. </p><p>När allt detta är över ska vi med stolthet kunna hissa Sveriges och Ukrainas blågula flaggor bredvid varandra och konstatera att vi stod sida vid sida i kampen för det som är rätt och för det som är gott.</p><p>Avslutningsvis skulle jag vilja citera den ukrainska poeten, författaren och dramatikern Kateryna Babkina och läsa några rader ur hennes dikt <em>Evig hågkomst</em>.</p><p>Så när - väntad eller inte - stunden är kommeni en stad där allting är satt i brandi ett land som kräver alltför mycket av digräkna upp i minnet alla du älskarde som i kärlek ska vandra i dina fotspåroch stäng inte ögonen.Evig hågkomst: tunna strålar flödande genom all tid,sköra klanger i luften, ljusblåa röster,glittrande guld i andras ögon.Så när du ligger för döden, sjung tyst för dig själv:liv övergår i liv som havet i regnoch därför upphör det aldrig.</p><p>Låt oss nu gemensamt än en gång resa oss upp och ge en stående ovation till Ukraina och till hans excellens ambassadören.</p><p>(Applåder) </p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-23 23:46:57"
  }
}