{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! När det gäller utgiftsområde 9 satsar Vänsterpartiet 550 miljoner mindre än regeringen på sjukvård, äldreomsorg och social omsorg. Man satser i stället rikligt på generella statsbidrag. Det får man ge Vänsterpartiet. Men vi vet hur det är med dem. De kan kommuner och regioner använda till helt andra saker än det som Karin Rågsjö önskar.</p><p>Att rikta medel till en viss typ av ändamål inom ramen för de generella statsbidragen är heller inte förenligt med principerna. Det blir väldigt svårt för Vänsterpartiet att garantera att pengarna går till rätt ändamål, om det nu är just kompetensförsörjningssatsningar inom sjukvård och äldreomsorg som man är ute efter.</p><p>Vad gäller situationen för sjukvårdens personal är den ansträngd. Vi är helt överens om detta. Vi är också överens om att för att vi ska kunna få fler vårdplatser behövs det mer personal som väljer att söka sig till vård- och omsorgsyrkena och fler som väljer att stanna inom vård- och omsorgsyrkena.</p><p>Det är därför som regeringen avsätter 3,2 miljarder för att stödja regioner och kommuner i deras arbete med kompetensutveckling och kompetensförsörjning. Vi har 500 miljoner 2023 för att öka vidareutbildningen för sjuksköterskor. Vi har 100 miljoner per år från och med 2023 för att möjliggöra utvecklings- och karriärmöjligheter.</p><p>Vi har mer riktade satsningar som går rakt in i sjukvård och äldreomsorg än vad Vänsterpartiet har. Det tror jag är bra om vi ska klara att få till fler vårdplatser och fler som väljer att söka sig till och stanna inom vårdyrket.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:20"
  }
}