{
  "anforande": {
    "dok_hangar_id": "5155344",
    "dok_id": "HA0923",
    "dok_titel": "Protokoll 2022/23:23 Fredagen den 18 november",
    "dok_rm": "2022/23",
    "dok_nummer": "23",
    "dok_datum": "2022-11-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:15 om statligt ansvar för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "597fee24-fa79-ed11-917b-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Statsrådet Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag kan försäkra Christofer Bergenblock om att jag och regeringen delar hans engagemang och håller med om betydelsen av att den personliga assistansen framtidsmässigt utformas på ett tryggt och säkert sätt. </p><p>Som regeringen ser det finns det stora möjligheter att kunna utveckla den viktiga frihetsreform som personlig assistans är. Det kommer att kräva ett helhetstänkande som omfattar alla delar som krävs för att få ihop ett långsiktigt stabilt och hållbart regelverk och en organisation för insatsen personlig assistans. Detta rör såväl lagar som finansiering - en del som utredningen för övrigt också tittar på.</p><p>Därutöver ser vi naturligtvis att även rättssäkerheten är en viktig del i ett enhetligt huvudmannaskap. Vi behöver därtill ha stärkt kvalitet. Kontinuiteten har varit ett stort bekymmer, och som ledamoten säkert känner till har det varit en del av den stora oro som de berörda under den tidigare regeringen har känt.</p><p>Vi behöver därtill säkerställa mångfald, valfrihet och regelbunden tillsyn och uppföljning. Därtill kommer den så oerhört viktiga myndighetsutövningen. Men allt ska fungera och hänga ihop.</p><p>Dagens delade huvudmannaskap för den personliga assistansen möjliggör övervältring av kostnader. Det skapar otydliga ansvarsgränser, och det skapar inte heller några reella incitament att utveckla andra stödformer, vilket leder till brister i insyn och uppföljning. </p><p>Nu säger Tidöavtalet att utifrån de utredningsförslag som väntas bli presenterade i mars 2023 ska, utöver åtgärder för ett statligt helhetsansvar för personlig assistans inom ramen för LSS, åtgärder övervägas med målsättningen om ett statligt ansvar. Jag får därför be ledamoten att ge sig till tåls tills utredningen kommer med sina förslag. Men jag upprepar återigen att jag tror att såväl regeringen som ledamoten har skäl att se tiden an och vänta sig positiva saker i framtiden, då tydligheten i de direktiv som Lars Lööf arbetar efter kommer att ge oss positiva ingångsvärden. Det är jag övertygad om.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det går dock inte att föregripa vad en utredning kommer att säga. Det kan jag inte som ansvarigt och ansvarsfullt statsråd stå här och göra. Liksom Christofer Bergenblock kommer regeringen och ansvarigt statsråd, det vill säga jag själv, att få vänta till den 1 mars med att se vad utredningen presenterar.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "HA1015",
    "replik": "N",
    "systemdatum": "2022-12-12 09:51:50"
  }
}