{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9c9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Kristina Axén Olin (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Jag tycker att Amanda Lind måste använda rätt siffror. Det blir helt fel proportioner om man säger att en budget om 3 miljarder är halverad.</p><p>(AMANDA LIND (MP): Det sa jag inte.)</p><p>I själva verket är det det statliga bidraget om 200 miljoner som är halverat, inte budgeten till kulturskolan - som lärare i kulturskolan nu verkar tro, herr talman, eftersom jag får mejl där de skriver att det påstås att vi har halverat budgeten till kulturskolan. Det stämmer inte.</p><p>I övrigt kan man läsa följande i den här rapporten, som är väldigt intressant och som jag rekommenderar till utskottet: \"När det gäller kommunernas utgifter är trenden på senare år stadigt ökade utgifter för allmän kulturverksamhet och musik- och kulturskolan. Utgifterna för bibliotek och stöd till studieorganisationerna har varit mer stabila. Det sistnämnda området fick dock ett betydande tillskott både under 2020 och 2021\" - av kommunerna.</p><p>Det är alltså inte så, herr talman, att kulturen slaktas för att vi inte avsätter ännu fler miljarder här i den här salen. Vi har naturligtvis varit tvungna att prioritera det krig vi har och att hjälpa Ukraina. Vid sidan om elkris är det inflation och en rad andra problem som Sverige står inför. Men att påstå att pengarna till kulturen är halverade är att fara med osanning, herr talman.</p>",
    "intressent_id": "0502490570219",
    "rel_dok_id": "HA01KrU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:40:30"
  }
}