{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack för denna fråga från Annika Strandhäll!</p><p>Till att börja med får man väl också tacka för att Socialdemokraterna uppenbarligen ställer sig bakom regeringens budget i den här delen. Man kan naturligtvis välja att se det som att Socialdemokraterna helt saknar egna förslag på området, men jag väljer ändå att glädja mig åt det faktum att vi får ett brett stöd för den här delen av regeringens politik.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Vad gäller att vända på varje sten blev ju det en så kallad slogan från den förra regeringen. Det är ju en lovvärd ansats, även om min erfarenhet från förra mandatperioden var att detta var en sanning med modifikation. Vi pekade på väldigt många stenar som det borde vändas på, men när det kom till dubbla straff för gängkriminella, visitationszoner, anonyma vittnen eller strängare påföljder i andra avseenden ville man verkligen inte vända på några stenar. Om det nu finns en högre ambitionsnivå när det gäller stenvändandet kommer vi att välkomna stöd inte bara för budgeten utan även för alla de reformer som vi kommer att lägga på riksdagens bord under de kommande åren.</p><p>Vad gäller resurser till välfärden lägger regeringen 12 miljarder till kommunerna - 6 generella miljarder och 6 riktade miljarder. Det råder ingen tvekan om att inte bara kommunerna och regionerna utan också hela landet befinner sig i en utomordentligt utsatt ekonomisk situation. Finansministern har också återkommande signalerat att regeringen bevakar utvecklingen och även är beredd att vidta nya åtgärder om nöden eller läget skulle kräva det.</p><p>Vad gäller den lite mer generella synpunkten från oppositionens sida att Tidöavtalet inte fokuserar på brottsförebyggande insatser hänvisar jag gärna till andra tidigare inlägg här. Det är ett enormt ambitiöst och systematiskt arbete med det brottsförebyggande som framgår i detta avtal. Jag har själv inte skrivit det; jag ska bara ta hand om det. Men jag upplever att jag ändå med visst oberoende kan hävda detta.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA01JuU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:50"
  }
}