{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Rapportering och utbyte av upplysningar om inkomster genom digitala plattformar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3437c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Crister Carlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är premiär för mig i denna ärade församling.</p><p>Det vi nu debatterar är ett förslag som innebär att svenska så kallade plattformsoperatörer ska lämna uppgifter om vad personer som använder plattformarna för att sälja varor och tjänster tjänar. Uppgifterna ska rapporteras vidare till skattemyndigheten i det land där plattformsoperatören har sin hemvist.</p><p>Det är den förra regeringen som detta direktiv har kommit ifrån, och det har sin grund i ett EU-direktiv om administrativt samarbete i fråga om beskattning i Sverige. Därmed har vi mer eller mindre en skyldighet att implementera detta i svensk lagstiftning. I och med detta genomförs också OECD:s motsvarande regler, som ska användas mellan Sverige och länder utanför EU.</p><p>Det övergripande syftet med en informationsskyldighet för plattformsoperatörer är att förhindra skattebedrägeri, skatteundandragande och skatteflykt, och det är naturligtvis viktigt att bekämpa fusk och ekonomisk brottslighet, inte minst med tanke på att det på ett oseriöst sätt konkurrerar med seriösa företagare. Viktigt är dock att vidtagna åtgärder för att bekämpa sådan verksamhet är träffsäkra och effektiva.</p><p>Rapportering och utbyte av upplysningar om inkomster genom digitala plattformar</p><p>När det gäller förhållandet mellan effektivitet och administrativ belastning kan det konstateras att risken är att den administrativa bördan blir betydande samtidigt som riskerna för en bristande effektivitet kan bedömas som stora. Faran är att de säljare som vill undvika att bli rapporterade kommer att välja alternativa plattformar som inte rapporterar och därmed inte riskerar att drabbas av verkliga sanktioner. En utvärdering i syfte att klargöra huruvida systemet fungerar effektivt och ger önskad effekt bör och ska göras.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 13.)</p><p>Stärkt system för samordningsnummer</p>",
    "intressent_id": "0387230530213",
    "rel_dok_id": "HA01SkU3",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:46"
  }
}