{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": "",
    "anforande_id": "d1ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "134",
    "talare": "Jessica Rodén (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! För oss socialdemokrater handlar tillgänglighet om att forma ett samhälle där alla behövs och kan delta på lika villkor. Alla människor ska kunna vara fullt delaktiga i alla delar av det politiska, sociala, ekonomiska och kulturella livet. Så skapar vi ett starkare samhälle och ett tryggare Sverige.</p><p>Språket är helt avgörande för att vi alla ska kunna utnyttja våra medborgerliga rättigheter. Det behövs för att vi ska kunna tillgodogöra oss utbildning, kommunicera med familj och vänner och delta i arbetslivet och i samhället.</p><p>Under småbarnsåren utvecklas den språkliga kommunikationsförmågan snabbt. Därför är det av vikt att alla barn får tillgång till sitt språk tidigt i livet - på lika villkor. I Sverige finns förutom svenskan flera minoritetsspråk. Sedan år 2000 har fem av Sveriges minoritetsspråk fått status som nationella minoritetsspråk. Det betyder att Sveriges regering har åtagit sig att skydda dessa språk lite extra.</p><p>Svenskt teckenspråk har dock inte utsetts till nationellt minoritetsspråk. Men enligt språklagen från 2009 ska det svenska teckenspråket skyddas och främjas. Det innebär bland annat att hörselskadade och döva barn samt andra barn med behov av teckenspråk har rätt att få lära sig det svenska teckenspråket och använda det i skolan. Språklagen har varit statushöjande för det svenska teckenspråket. Det främjar språkets fortlevnad.</p><p>Herr talman! Har teckenspråkiga barn rätt till modersmålsundervisning? Nja. Liksom alla elever som har ett annat modersmål än svenska har teckenspråkiga elever rätt till modersmålsundervisning, men villkoren är annorlunda. I praktiken gör lagen viss åtskillnad mellan hörande och döva eller hörselskadade elever.</p><p>För hörande barn som har döva, teckenspråkiga föräldrar gäller villkoret att kommunen är skyldig att ordna modersmålsundervisning i teckenspråk om minst fem elever önskar det. Döva och hörselskadade elever som går i grundskolan kan få modersmålsundervisning i teckenspråk om språket är föräldrarnas modersmål. De flesta av dessa elever har dock hörande föräldrar som inte har teckenspråk som modersmål, vilket gör att de inte har rätt till modersmålsundervisning.</p><p>En starkare rätt till teckenspråk innebär att ingen ska lämnas utanför och att alla som behöver teckenspråk ska få det. Rätten till teckenspråk ska gälla oavsett hörselstatus, föräldrarnas modersmål, skolval, kulturell bakgrund och ålder.</p><p>Den oklara lagstiftningen gällande teckenspråkets vara eller icke vara som officiellt minoritetsspråk gör att många teckenspråksanvändare riskerar att falla mellan stolarna. Därför behöver regeringen nu tydliggöra vad som menas med att skydda teckenspråket. Vad innebär det, och hur ska man säkerställa att alla hörselskadade och döva får tillgång till teckenspråk och därmed jämlik tillgång till vårt samhälle under hela livet?</p><p>(Applåder)</p>",
    "intressent_id": "0855286184126",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}