{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:37 om finansiering av religiösa samfund",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Socialministern Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kommer alltså att arbeta aktivt med frågan om att stoppa finansiering från utländska stater till samfund i Sverige som bedriver olika typer av extremistisk verksamhet. Det är fastslaget, och det kommer vi att göra. Frågan bereds i Regeringskansliet. Med tanke på att regeringen har suttit sju veckor kan jag säga att frågan är komplicerad och inte enkel att hantera. Men vi har föresatt oss att göra detta.</p><p></p><p>Jag tänker mig att detta borde välkomnas av ledamoten. Jag tänker också att ledamoten tycker att det är bra att vi ska återkomma med skarpare demokrativillkor, som också underlättar arbetet med att säkerställa att trossamfund i Sverige får goda möjligheter att bedriva ett bra och aktivt arbete med religiös verksamhet, gudstjänster, omsorg, diakoni och så vidare. Men det ska finnas tydliga kriterier som gör det enklare att tillämpa regler och sätta stopp för bidrag till extremistisk verksamhet. Det är verkligen inte att ducka, utan det är att ta frågorna på allvar och göra det grundliga arbete som frågorna förtjänar för att få ett fungerande regelverk för dem som bidrar i det svenska samhället, som är en del av vårt samhällsliv, och för dem som vill förstöra och undergräva samma demokrati och goda värden som det här landet bygger på.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "HA1037",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:41"
  }
}