{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:135 om prishöjningar på fjärrvärme",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b3a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Joakim Sandell har frågat mig om regeringen och jag har någon plan för att hantera det naturliga monopol som fjärrvärmeleverantörer verkar i och vad regeringen och jag kan göra för att hindra oskäliga prishöjningar på fjärrvärme.</p><p>Rysslands invasion av Ukraina och effekterna på den ryska exporten av fossila bränslen har påverkat de flesta energimarknader. Både privatpersoner och industrin pressas av orimliga energipriser, och både regeringen och EU arbetar intensivt för att hantera situationen. Helt uppenbart behöver ryska bränslen ersättas med fossilfria alternativ. Det är lika nödvändigt för ekonomin som för att hejda klimatförändringarna. Fjärrvärmesektorn är en viktig del av energiomställningen.</p><p>Konkurrensen på värmemarknaden bygger på att kunderna kan välja uppvärmningsteknik. Fjärrvärmeleverantörer måste vara konkurrenskraftiga för att fastighetsägarna inte på sikt ska välja andra alternativ.</p><p>Branschen har själv startat den så kallade Prisdialogen, som är ett system för att stärka den lokala dialogen kring förändringar i fjärrvärmepriset. Systemet har fått snabb spridning, och vid utvärderingar har det konstaterats att kunderna är positiva till processen.</p><p>Fjärrvärmelagen (2008:263) reglerar dessutom att konsumenter som inte accepterar ett visst pris kan vända sig till Fjärrvärmenämnden för medling. Trenden har dock varit att antalet tvister minskat kraftigt, och de senaste åren har Fjärrvärmenämnden bara behövt hantera enstaka ärenden.</p><p>Så kommer vi till men:et. Befolkningen, särskilt i södra Sverige, påverkas hårt av den rådande energikrisen. Vi behöver kraftsamla för att öka energisystemets robusthet, spara el och stötta hushåll och företag. I det rådande läget är det därför angeläget att fjärrvärmebolagen agerar ansvarsfullt. Regeringen kommer att följa utvecklingen på värmemarknaden mycket noga.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA10135",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:21"
  }
}