{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": "",
    "anforande_id": "7cecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "49",
    "talare": "Thomas Ragnarsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi i Sverige är bortskämda när det gäller tillgången och kvaliteten på vatten. Tyvärr ser vi globalt en alltmer tilltagande brist på dricksvatten, och denna brist kommer också närmare vårt land. Vi har i dag kommuner som har svårt att försörja sina invånare och sin industri med vatten i tillräcklig mängd, och det är nog så att detta kommer att bli alltmer vanligt.</p><p>Kommunerna har i dag ett ansvar för att säkerställa sina vattentillgångar, men det känns som om det kommer ganska långt ned på prioriteringslistan. Man är ganska nöjd med att det kommer vatten av god kvalitet när vi vrider på kranen, men det saknas robusta system med redundans i de flesta kommunerna.</p><p>Detta är genomgripande inom flera områden. Vi har levt och lever i ett fantastiskt land som inte haft krig på över 200 år. Detta har invaggat oss i en falsk trygghet, där vi successivt har sänkt garden. Därför saknar vi i dag beredskap för att hantera kriser och plötsliga händelser.</p><p>Ett förändrat klimat med mer extremt väder som hundraårsregn, långvarig torka och vintermånader som inte ger den nederbörd som skulle behövas leder sakta men säkert till minskad tillgång på vatten i våra grundvattendepåer, vilket i sin tur leder till att kommuner allt tidigare behöver sätta in åtgärder såsom bevattningsförbud och hot om ransonering.</p><p>Havs- och vattenmyndigheten har föreslagit regeringen att skapa en nationell vattenstrategi för att belysa så många aspekter som möjligt när det gäller vatten. Jag tror att detta vore väldigt klokt, dels för att vi skapar en beredskap för olika scenarier kring vatten, dels för att regioner och kommuner skulle ha ett gemensamt styrdokument att utgå ifrån när man skapar sina egna strategier.</p><p>En del är tillgången på vatten. Den andra delen är förbrukningen. Därför behöver vi öka forskningen kring vattenfrågor och inte bara belysa det naturvetenskapliga perspektivet utan också titta på teknik, innovation och de sociala dimensionerna i olika tvärvetenskapliga studier.</p><p>Om man studerar grundvattennivåerna kan man se att de djupa grundvattendepåerna inte återställs i samma takt som vi förbrukar vatten, vilket över tid kommer att leda till en utarmning av de depåer som finns. Med tanke på det osäkra omvärldsläget behöver vi öka robustheten i dricksvattensystemet genom reservkraft vid elbortfall och sammankoppling av vattensystem mellan kommuner och regioner. Tillgång på dricksvatten är helt avgörande för ett samhälles överlevnad och därför ett av de mest prioriterade områdena när vi ska stärka den civila beredskapen.</p><p>Fru talman! Framtidens konflikthärdar kommer att handla om vatten. Därför är det viktigt att vi säkerställer de tillgångar som finns i vårt land och skapar politisk konsensus i hur vi ska arbeta med frågan framöver.</p><p>(Applåder)</p>",
    "intressent_id": "071293048118",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}