{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:73 om åtgärder för fortsatt byggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d5f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "28",
    "talare": "Denis Begic (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaren. Som ministern märker finns det ett stort engagemang för de här frågorna och många olika perspektiv för hela Sverige. Det gläder mig att ministern tar till vara de utredningar som initierades av den socialdemokratiska regeringen för att kunna bygga fler bostäder.</p><p>Jag håller med om att vi inte ska raljera över de här sakerna, för det är otroligt viktigt att människor har tak över huvudet. Min mening var inte att raljera, utan min mening var att vi i Sverige behöver bostäder för att det här landet ska utvecklas på det sätt som vi alla vill. Det handlar om grön omställning, om jobb och om att flytta dit där arbete finns. Det är detta jag har ställt en interpellation om, och det är förstås också det jag förväntar mig svar av ministern om.</p><p>Jag kan lova ministern en sak, och det är att vi inte kommer att vara tysta. Det kommer förmodligen att komma fler interpellationer, fler frågor och fler debatter om detta. Vi får inte glömma att det fortfarande finns många människor som har stora behov av bostäder - återigen: oavsett form.</p><p>Därför har det varit min förhoppning att jag ska få svar på hur man kan bygga fler små bostäder. Om inte investeringsstödet är svaret skulle jag gärna vilja veta om svaret är ränteavdrag, förmånliga lån eller någonting annat som den här regeringen kan införa så att människorna kan köpa sin första bostad. Det finns goda exempel runt om i Europa, exempelvis i Finland, Tyskland och Holland. Jag tror inte att vi behöver uppfinna hjulet. Vi behöver ta tag i det här, framför allt nu när det är lågkonjunktur. Det är då man ska satsa.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Tack för debatten!</p>",
    "intressent_id": "0466653728712",
    "rel_dok_id": "HA1073",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:34"
  }
}