{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "1677235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När det gäller den sista frågan nämnde jag terrorklassning av Islamiska revolutionsgardet i mitt anförande. Det står vi upp för.</p><p>Vid frågan om vi kunde ha blivit Natomedlem tidigare bortser man från att själva bakgrunden till att vi tog det steget var kriget och det faktum att Finland bestämde sig för att gå med i Nato. Kriget som inleddes för ett år sedan gjorde det tydligt att Ryssland inte över huvud taget respekterade den europeiska säkerhetsordningen. Det ställde hela den ordning på ända som vi haft i Europa under decennier; den grundlades ju på 70-talet. Det gjorde att vi fick fundera igenom vår framtida hållning och hur vi skulle ha det framöver.</p><p>Jag står upp för den politik med alliansfrihet som Sverige bedrivit under 200 år. Det var ju inte vi socialdemokrater som hittade på den, utan det gjorde Karl XIV Johan. Den tjänade Sverige väl genom två världskrig och också genom alla krig på 1800-talet. </p><p>Att rycka upp den politiken för att gå över till något annat var ett jättestort steg, men vi valde att göra det när vi såg utvecklingen då Ryssland angrep Ukraina och när vi dessutom såg hur Finland gjorde sitt vägval. Det är så man måste se på detta.</p><p>Jag har redan kommenterat enprocentsmålet. Socialdemokraterna kommer att stå fast vid det. Vi lade på 2 ½ miljard i vårt budgetförslag, och vi kommer steg för steg att återupprätta enprocentsmålet i regeringsställning.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-02-15 21:07:49"
  }
}