{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cf5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "115",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Som jag tog upp i mitt förra replikskifte med Linda W Snecker är det faktiskt så att detta att bygga nya stambanor inte löser problemen med att nå klimatmålen till 2030. Det kommer inte att ha någon inverkan över huvud taget, för de kommer inte att vara klara. Det enda det skulle bidra till om vi fortsatte det bygget är mer utsläpp i och med att själva byggandet leder till stora utsläpp.</p><p>Regeringen har varit väldigt tydlig. Vi vill se till att vi har fungerande el.</p><p>Gunilla Svantorps parti har varit med och lagt ned kärnkraftverk. Vi hade haft lägre elpriser, mer el och större effekt i våra nät om vi hade haft de kärnkraftverken kvar.</p><p>Vi kan inte förlita oss på vind, som inte alltid blåser, så länge det är svårt att lagra den elen i någon större kvantitet.</p><p>Jag tycker att budskapet från den här regeringen har varit väldigt tydligt. Vi kommer att satsa på att bygga ut laddstolpar. Vi kommer att satsa på att bygga ut laddstolpar för tung trafik och för privatpersoner. Vi kommer att se till att det blir lättare att bygga laddstolpar där man bor så att det är lätt att ladda bilen hemma, där det oftast är billigast. Det är ganska tydligt uttalat; det ser man om man tittar på den budget som har lagts fram, och det är vi ute och kommunicerar när vi träffar intressenter. Det är jätteviktigt att vi håller fast vid det och ser till att människor kan känna sig trygga med att det kommer att finnas elförsörjning så att man kan ladda sin bil.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:03"
  }
}