{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": "",
    "anforande_id": "d0ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "133",
    "talare": "Lena Johansson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vid kris, krig, katastrofer, pandemier och gråzonsproblematik prövas samhällets och organisationers robusthet. </p><p>Vi är nog alla överens om att vi ska ha en bra beredskap och kapacitet vad avser läkemedel och sjukvårdsmateriel. Vi är säkerligen överens om att vi ska ha ett totalförsvar som är uthålligt och starkt, liksom stabila och goda förutsättningar för att vatten, energi och bränsle levereras i tid och till rimliga priser. Vi ska ha en väl utbyggd och en väl fungerande infrastruktur med hög säkerhet vad avser sjöfart, järnvägar, vägar och flyg. Även infrastruktur och säkerhet kring cyber och it är avgörande i de nya tiderna.</p><p>Här ska vi inte glömma livsmedelsproduktion och andra viktiga näringar. Alla dessa områden, och många fler, klarar vi av om vi har tillräckligt goda finansiella förutsättningar och om vi gemensamt bidrar till samhällsbygget via skattekronan. Vi klarar det om vi samverkar, samhandlar och samarbetar med olika aktörer i samhället.</p><p>Herr talman! Jag ställer frågan: Vilka är det som bygger vårt robusta samhälle på riktigt? Jo, det är människorna i Sverige, Sveriges invånare. Det är vanligt folk, som behöver stöd av oss politiker. Vi ska fördela stöd och resurser på ett jämlikt, klokt och solidariskt sätt. Vi behöver varandra.</p><p>När personalbristen är nationell inom många yrken och professioner skapas inget starkt och robust samhälle. Det hjälper inte att vi har nya batonger och hårdare straff om vi inte har poliser, domare och åklagare för att fälla och ta fast gärningsmännen. Det hjälper inte att vi öppnar fler vårdplatser eller har dyrare, finare och snabbare operationsrobotar om vi inte har personal som bemannar dessa. Och det hjälper inte att vi har skördetröskor och kor om vi inte har någon som kör dem eller mjölkar dem.</p><p>Vi behöver dem alla. Vi behöver undersköterskan Fehmi Paulus i Region Västmanland. Vi behöver Carl-Johan Nordström, åklagare i Västmanland, och vi behöver vårdaren Marie Persson inom LSS i Köpings kommun. Vi behöver mjölkbonden och lantbrukaren Johan Sommar på Svånö gård i Rytterne och många, många fler, för vi tillsammans utgör det robusta samhället - alla och envar.</p><p>Herr talman! Med det sagt är det begripligt att alla människor är lika mycket värda och behövda. Det är vårt ansvar att ge förutsättningar för invånare i Sverige att bygga landet starkt och robust för allas vår nytta. Det är viktiga investeringar. Förutsättningar för och behov av att bidra måste ses utifrån varje individ. Därmed handlar det också om var man står och är.</p><p>(Applåder)</p>",
    "intressent_id": "0910803550317",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:47"
  }
}