{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a9fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det märks att Sverigedemokraterna är väldigt stressade över den debatt som har uppstått i Sverige. De har svikit de löften som de gav till väldigt många väljare.</p><p>Jag knackade dörr, och många frågade om det var sant att man skulle få flera kronor i sänkt pris vid pump. Det skulle ske med snabbhet, och på bensinen skulle sänkningen vara 6,50 kronor. Det blir 14 öre. Det sker vid årsskiftet - om bensinbolagen inte skär emellan, vilket de gjorde förra gången med 25-40 procent. Vi hoppas att de inte gör det den här gången. Det är Sverigedemokraternas lösning! De här 14 örena har inte gjort svenska folket särskilt glada.</p><p>Vi socialdemokrater inför ett annat system. Vi kompenserar alla dem som behöver bil i glesbygd och på landsbygd, där man inte har tunnelbana eller pendeltåg till och från jobbet. Det betyder att en familj med två bilar i glesbygden skulle få 4 000 kronor. Det är mycket pengar, på riktigt, för att klara de höga drivmedelspriserna. Det innebär 2 kronor i sänkt pris för de första 2 000 milen. Det är riktiga förändringar i plånboken under nästa år för dem som behöver bilen mest.</p><p>Det går att visa att det går att rikta stöd för att faktiskt göra skillnad för de grupper som behöver bilen och som annars får problem. Men jag förstår att Sverigedemokraterna är stressade över det här, för de lovade ju någonting helt annat än det som blev. Det måste de ta ansvar för, eftersom de har varit med och förhandlat den här budgeten.</p><p>Sverigedemokraterna har ställt upp och skrivit under på vartenda kommatecken, varenda krona, varenda miljard och varenda utebliven satsning på barnfamiljer och välfärd i den här budgeten. Då får de stå för det.</p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}