{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Försvarspolitik och totalförsvar",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bbcee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Mitt namn är Niels Paarup-Petersen. Jag vet att det är svårt att säga; ledamoten är inte den enda som har lite utmaningar med det!</p><p>Jag har själv bytt abonnemang just därför att det inte fungerar överallt. Det fungerar heller inte mellan Malmö och Stockholm, vilket är den sträcka som jag åker mest.</p><p>Vi är helt överens om att det behövs många olika leverantörer. Då är det en förutsättning att det också finns privata leverantörer. Jag är glad att Håkan Svenneling säger att det kanske är bra att det finns många olika leverantörer och att det privata också har en stor roll att spela; det är ju inte alltid man hör den typen av uttalanden från Vänsterpartiet.</p><p>Det är egentligen bara det jag är ute efter - att Vänsterpartiet erkänner att det privata är helt avgörande i detta och att staten därför behöver ta ett större ansvar för att samordna så att kopplingen mellan det privata och det offentliga kan fungera bättre. Då är det bra att utgångspunkten är ett erkännande av det stora ansvar som många privata leverantörer tar i stället för att stå i talarstolen och hota med att förstatliga vissa delar av den infrastruktur som redan i dag finns.</p><p>Vi behöver också bättre täckning. Det finns, som sagt, inget parti i denna kammare som har satsat mer än Centerpartiet på bredband, bättre täckning och högre hastigheter runt om i landet - inte minst där Håkan Svenneling bor.</p><p>Vi kan säkert komma överens om mycket när det gäller dessa frågor.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:23"
  }
}