{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:37 om finansiering av religiösa samfund",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bd33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Socialministern Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Jag hörde att ledamoten blev förvånad, men jag blir själv lite förvånad över att han använder ord som ducka, att aktivt inte ta ställning och så vidare. Jag är förhindrad, vilket ledamoten mycket väl vet, att ta ställning i enskilda fall. Det går inte, och det vet ledamoten.</p><p>Vad gäller demokrativillkoren tror jag att ledamoten, om ledamoten har följt debatten, vet att det har funnits många frågetecken. Hur ska villkoren tillämpas i de organisationer som bär upp demokratin? Vi har därför valt att göra ett omtag. Det råder inget tvivel om att regeringen kommer att återkomma med demokrativillkor. Vi ska göra vad vi kan för att ta fram ett regelverk som är skarpare och enklare att tillämpa också i relation till samfund som ägnar sig åt extremism.</p><p>Ledamoten antyder att regelverket skulle användas för att skydda sekter i Sverige. Det är naturligtvis inte så. I själva verket har tidigare kristdemokratiska statsråd agerat för att Jehovas vittnen inte skulle få statsbidrag, bland annat för att de på ett tydligt sätt vänder sig bort från samhället. Den typen av insinuationer får naturligtvis stå för ledamoten. Men det råder inget tvivel om vad syftet är här.</p><p>Jag tog upp i mitt svar att vi arbetar på ett förslag till utredningsdirektiv för att komma vidare när det gäller att förbjuda utländsk finansiering av trossamfund och andra organisationer som ägnar sig åt extremism eller separatism i Sverige. Här pågår ett arbete.</p><p>Jag är tacksam för ledamotens initiativ. Det är bra att vi är flera som driver på i frågor om religionsfrihet, samtidigt som vi inte accepterar extremism och att främmande makt använder olika typer av redskap i Sverige.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "HA1037",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:41"
  }
}