{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "25fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Fru talman! Jag tackar Annika Strandhäll för hennes anförande, och då kanske särskilt för att hon lyfte mäns våld mot kvinnor. Jag instämmer i det Annika sa om att vi politiker har ett ansvar att ta upp den frågan även när medieintresset är svalt. </p><p>Med det sagt har jag några frågor om den socialdemokratiska rättspolitiken. Jag tycker först och främst att alla här inne, alla som lyssnar och alla som har ett intresse för lag och ordning här i Sverige ska notera att det från Socialdemokraternas sida inte finns något annat förslag till budget på utgiftsområde 4, det vill säga det budgetområde som behandlar rättsväsendet och kriminalpolitiken. </p><p>Socialdemokraterna instämmer alltså i regeringens och samarbetspartiernas förslag gällande hur pengarna till rättsväsendet ska disponeras kommande år. Det är ju mycket glädjande, men samtidigt uppstår vissa frågor med anledning av detta. Socialdemokraterna säger att de har satsat allt och vänt på varje sten. Detta är dock det blodigaste året Sverige har sett, med 60 personer dödade hittills. Man vill knäcka gängen, men utvecklingen har gått åt precis motsatt håll. </p><p>Därför måste jag ställa en fråga till Socialdemokraterna. Utöver att man håller med oss om vårt budgetanslag undrar jag om det i Socialdemokraternas budgetmotion finns ett enda förslag på kriminalpolitikens område som Moderaterna och samarbetspartierna inte redan har lagt fram. Finns det något förslag på kriminalpolitikens område som Socialdemokraterna är ensamt om och som alltså inte delas av Moderaterna och samarbetspartierna?</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "HA01JuU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:50"
  }
}