{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:158 om Skolverkets regionala kvalitetsarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e02f3840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Jag var på en skola i Tyresö i går och talade med svensklärare som berättade om deras arbete med flera lärare i samma klassrum. Jag frågade vad hon tyckte om att just vara flera lärare i samma klassrum. Det finns lärare som tycker att det är ganska jobbigt, men det finns också lärare som tycker att det är väldigt givande. Hon brast verkligen ut i ett leende och sa: Det är det bästa som finns när jag hamnar med någon som har erfarenhet och jag får lära mig bra saker.</p><p>Det är det som den här debatten handlar om. Lärare ska kunna lära sig av andra lärare för att sprida hur man bäst undervisar i ett klassrum. Det är egentligen kärnan i skolans och alla skolformers verksamhet; dynamiken mellan lärare och elever eller barn ska fungera. Ibland hör jag att vi skulle prata alldeles för lite om det. Därför ställde jag den här frågan. Det är som sagt själva kärnan i Utbildningssverige - undervisningen ska fungera.</p><p>Flera utredningar har pekat på ett behov av att staten tar ett större ansvar för fortbildningen för lärare över hela landet, eftersom undervisningskvaliteten behöver bli mer likvärdig och helt enkelt bättre. Det handlar alltså inte om att någon myndighet ska säga hur det ska vara. Det handlar om att främja kollegialt lärande.</p><p>I budgeten skriver regeringen att man tar bort de pengar som är avsatta för de så kallade kvalitetsdialogerna. Jag har frågat varför. Jag tolkar statsrådets svar som att man fick prioritera bort det, eftersom man valde att lägga pengar på annat. Jag tycker att det är en ganska ihålig argumentation.</p><p>Vi socialdemokrater har råd med både detta och att ge mer pengar än regeringen till skolan och framför allt till kommunerna, som då kan tillföra skolan mer resurser. Den här regeringen lägger 13 miljarder på att sänka skatten för dem som tjänar mest. Men just satsningen på ökad kvalitet i undervisningen på 61 miljoner kronor fick stryka på foten.</p><p>Jag skulle ändå vilja veta varför regeringen valde den prioriteringen. Jag vet att Moderaterna tidigare har tyckt illa om detta och att de i sina motioner har sagt att de har velat ta bort det. Men Liberalerna har, vad jag vet, inte gett uttryck för den skepsisen utan har ofta talat om att staten behöver ta ett ökat ansvar för likvärdigheten i hela landet.</p><p>Mina andra frågor i interpellationen gäller om statsrådet har tagit några initiativ för att förhindra nedskärningar på området och att den regionala närvaron försvinner. Jag tolkar svaret som att statsrådet inte har gjort någonting för att bevara arbetet eller för att se till att det kan utvecklas.</p><p>Min fråga är väl egentligen: Avser statsrådet att se satsningen gå i graven, eller vill statsrådet att satsningen faktiskt ska utvecklas, så att alla elever i Sverige kan möta bättre och mer stimulerade lärare?</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "HA10158",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:32"
  }
}