{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Demokrati och mänskliga rättigheter",
    "kammaraktivitet": "",
    "anforande_id": "41d99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "115",
    "talare": "Daniel Vencu Velasquez Castro (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag ska jag prata om något som många svenskar trodde att vi var överens om i den här församlingen. Det är något som har inneburit frigörelse från de strukturer som låste fast människor i en avskiljning från resten av samhället på grund av saker de själva inte rår för. Jag ska prata om diskrimineringslagen.</p><p>Under Pride 2007 sa dåvarande statsminister Fredrik Reinfeldt: \"Diskrimineringslagen bör utformas mer generellt för att den ska fungera som ett verktyg för alla. . Jag tillhör den generation i moderaterna som ofta tagit ställning i konflikter. Min önskan är att människor ska kunna leva öppet och visa sin kärlek. Men vi är inte där än.\"</p><p>Jag trodde aldrig att jag skulle stå i den här talarstolen och citera en moderat statsminister. Men vi lever i en tid där mycket otänkbart sker.</p><p>Men, herr talman, var är de moderaterna i dag? Var är de som vågade ta konflikten om de strukturer som försätter människor i utsatthet? Var är de som var med i arbetet för en värld och ett land där alla får leva fria och öppna liv? I stället möter vi moderater som just har skrivit på ett slottsavtal med Sverigedemokraterna, som vill avskaffa diskrimineringslagen. Det är den lag som hösten 2020 fällde Upplands Väsby kommun för diskriminering av en elev med autism på grund av bristfällig tillgänglighet. Det kan inte vara så att vi i Sverige år 2022 ska acceptera något så förkastligt som diskriminering.</p><p>Herr talman! Jag tillhör en generation som har fått åtnjuta tidigare generationers vinster. År 1979 slutade Socialstyrelsen klassa homosexualitet som en sjukdom. År 1987 lades homosexuell läggning till i diskrimineringsgrunderna i straffbestämmelsen om olaga diskriminering. År 2009 stiftades den nuvarande diskrimineringslagen, och myndigheten Diskrimineringsombudsmannen bildades.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattDemokrati och mänsk-liga rättigheter</p><p>Lagen ska slå vakt om det starka samhället och vara garanten för att barn och unga får växa upp med tryggheten att samhället står bakom dem när de möter kränkningar, trakasserier och diskriminering. Men frågan om diskrimineringslagen bör nu ställas till den nytillträdda regeringen, vars företrädare har varit uppe i bland annat utrikesdebatten och slagit sig för bröstet för hbtq-personer i världen och som i sin regeringsförklaring pratade om samling, demokrati och upprättelse för brottsoffer. Ord om skydd till hbtq-personer och upprättelse för brottsoffer riskerar nämligen att bli ord utan verkan i ett samhälle utan en lagstiftning som kan ge dessa upprättelse när de diskrimineras.</p><p>Staten kan vara en möjliggörare och bidra till människors frigörelse. Låt oss därför samlas för alla människors rätt till fria liv och ge människor som utsätts för någon av de sju diskrimineringsgrunderna upprättelse!</p><p>Herr talman! Liberalerna viftade med prideflaggor på sin valvaka. Fyra veckor senare hotas diskrimineringslagen, och prideflaggorna har bytts mot Tidölagets slottsavtal.</p><p>Reinfeldt pratade om konflikter som var värda att ta. Finns det moderater kvar som vill ta konflikten mot dem som vill begränsa människors rätt till fria liv? Eller ingår inte människor som omfattas av diskrimineringsgrunderna i Ulf Kristerssons Sverige?</p><p>(Applåder)</p>",
    "intressent_id": "0245113256029",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}