{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6efa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det var ett allmänpolitiskt inlägg, får man väl ändå säga. Det handlade inte bara om trafikfrågan.</p><p>Det är spännande att höra Sverigedemokraternas representant stå och säga att vi socialdemokrater inte förstår hur vanligt folk har det. Jo, det gör vi. Det är därför vi i den budget som jag hänvisar till och som vi läger fram i finansutskottet prioriterar att satsa på välfärden betydligt mer än vad Sverigedemokraterna och deras kamrater gör.</p><p>Välfärden kommer nämligen alla till del oavsett var de bor. Det är oerhört viktigt. Satsningarna på välfärden gör att man också kan ge mer pengar till regionerna som sedan i sin tur kan lägga mer pengar på kollektivtrafik så att du, oavsett var du bor, kan flytta dig i ditt län. Det är oerhört viktiga satsningar.</p><p>Där har ni sverigedemokrater valt att sätta er i knät på Moderaterna. De kommer alltid att se till att de som har det bäst ställt också är de som får mest pengar. Skattesänkningar när så är möjligt kommer att vara det som är prioriterat.</p><p>Hur det, Thomas Morell, kan leda till att människor ute på landsbygden får det bättre begriper inte jag och mitt parti. Därför tycker jag nog kanske att Sverigedemokraterna luras. De säger en sak, och sedan gör de någonting helt annat med sin politik.</p><p>Det är viktigt att Thomas Morell kan visa: Vad är det ni har gjort som kommer landsbygden till del i den politik som ni precis har sagt ja till och som ni till stor del är med och styr? Vad är det som kommer landsbygden till del?</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}