{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Rapportering och utbyte av upplysningar om inkomster genom digitala plattformar",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2f37c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Yasmine Eriksson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rapportering och utbyte av upplysningar om inkomster genom digitala plattformar</p><p>Herr talman! I dag behandlar vi betänkandet som handlar om regeringens förslag till hur Sverige ska genomföra ett direktiv från EU som handlar om administrativt samarbete i fråga om beskattning. Specifikt rör det sig om att svenska plattformsoperatörer på den digitala marknaden ska lämna uppgifter om vad de personer som använder plattformarna för att sälja varor eller tjänster tjänar på detta.</p><p>Då det rör sig om ett EU-direktiv finns det tyvärr inte oändligt med spelrum för oss här i Sveriges riksdag. EU står över oss, och vi tvingas rätta in oss i ledet. Men till skillnad från en förordning, som Sverige hade behövt rätta sig efter till fullo, ger ett direktiv oss i alla fall större möjligheter att anpassa tillvägagångssättet för att nå de mål som direktivet anger. Här gäller det att vara extra noggrann med detaljerna för att nå målen utan att överimplementera.</p><p>En del av syftet med regeringens förslag är såklart att uppfylla direktivet för att gemensamt inom EU komma åt skattebedrägeri, undandragande och skatteflykt och se till att personer beskattas i rätt land. Detta är bra, men man kan fråga sig om den administrativa börda förslaget innebär för samtliga digitala plattformar i Sverige kommer att tjäna sitt syfte väl. Plattformarna kommer att behöva samla in nya data om sina användare, och krav ställs på att dessa ska rapporteras till Skatteverket, som i sin tur delar med sig av nödvändiga uppgifter till andra EU-länder eller länder utanför EU som vi har sådana avtal med.</p><p>Herr talman! I tider då vi försöker arbeta mot fler cirkulära flöden och då återanvändning är önskvärt med hänsyn till både miljö och klimat känns det trist att lägga en extra börda på just det området genom att införa att även privatpersoners handel med begagnade varor ska rapporteras om den inte håller sig inom ramen för alla undantag.</p><p>Vi går med stor sannolikhet mot ännu bistrare tider ekonomiskt. Då är det inte helt ovanligt att man vill sälja av sina tillhörigheter eller känner sig nödgad att sälja av saker för att klara räkningarna. Och för den som behöver köpa något med mindre pengar i plånboken är begagnatmarknaden i dag en utmärkt plats att hitta saker till en billigare peng, samtidigt som man gör en insats för miljön genom att inte köpa nyproducerade varor.</p><p>De digitala marknadsplatserna är viktiga för privatpersoner vid köp och försäljning av begagnade varor. Det rör sig om alltifrån att man vill byta bil, köpa barnvagn eller köpa eller hyra verktyg till att man vill sälja kläder eller accessoarer som man inte längre har användning för.</p><p>Att nyttja dessa plattformar riskerar nu i och med förslaget att bli ännu dyrare då plattformarnas administrativa börda ökar. Pengarna för att betala för dessa extrakostnader måste tas någonstans ifrån. Det finns en överhängande risk för att denna kostnad kommer att tas ut av dem som vill sälja via plattformarna och att det därmed blir dyrare för användarna. Detta kan ha en negativ effekt på privatpersoners vilja att handla cirkulärt framöver. Från Sverigedemokraternas sida hade vi önskat att detta i större utsträckning tagits i beaktande vid framtagandet av direktivet och senare också vid framtagandet av regeringens proposition i frågan.</p><p>Herr talman! Regeringens förslag är en åtgärd som är långtgående och administrativt tung och som berör mängder av data som inte kommer att vara aktuella att lämna till annat land. Förslaget kommer med stor sannolikhet att träffa aktörer som inte berörs av direktivet men ändå får samma krav på sig.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rapportering och utbyte av upplysningar om inkomster genom digitala plattformar</p><p>Förslagets effektivitet kan ifrågasättas. Därför är det viktigt att en utvärdering av förslaget görs efter implementeringen - en utvärdering som just tittar på om det nya regelverket har fått önskad effekt och träffsäkerhet när det gäller den information som rapporteras.</p>",
    "intressent_id": "0331791853028",
    "rel_dok_id": "HA01SkU3",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:46"
  }
}