{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fd4bf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag förstår att anfall är bästa försvar när man står svarslös och utan ett ordentligt beredningsunderlag inte vet hur den framtida biståndspolitiken ska utformas. Faktum är att det är tunt med beskrivningar i budgetpropositionen, och då väljer man att gå till anfall.</p><p>Vi står bakom den biståndspolitik som har byggts upp under decennier, inte minst under socialdemokratiskt regeringsinnehav. Vi är stolta över de insatser som görs i världen. Ja, det går säkert att göra både effektiviseringar och förbättringar. Men det är internationellt omvittnat och utvärderat att det sker bra och effektiva insatser.</p><p>Utmaningen blir i stället att se om en ny regering kommer att acceptera en sänkning till 0,88 eller 0,82 eller om det blir fråga om 0,50 - det Sverigedemokraterna faktiskt vill. Magdalena Thuresson har möjlighet att svara på frågan hur lågt gränsen går. Vi är tydliga med enprocentsmålet. Vi säger att det är helt avgörande att återgå till enprocentsmålet, och vi avsätter pengar i budgeten för att nå dithän. Ni säger att målet inte längre behövs. Det är där striden står.</p><p>Ni sviker en sedan 50 år bred enighet inom svensk utrikespolitik och biståndspolitik, och ni säger nu att det är andra mått och kriterier som ska vara avgörande. Vidare samarbetar ni med ett parti som har ett annat mått, nämligen 50 procent.</p><p>Min enkla fråga tillbaka till Magdalena Thuresson är om det är rimligt att gå ned till 50 procent. Är ni beredda att göra detta?</p><p>Jag vill gå vidare med en andra fråga. Det är förvånande att Moderaterna, som ändå är ett statsbärande parti, gör denna omstöpning så snabbt utan beredningsunderlag och utan att ens höra civilsamhället. Känns inte det lite jobbigt?</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}