{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "004df6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "264",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack så mycket, Anders Ådahl, för ytterligare frågor, varav jag i och för sig tycker att jag har besvarat en del. Men då fortsätter jag, givetvis.</p><p>När det gäller idéer inledde jag med att jag tycker att det är vi i Moderaterna som har lett detta fram till hur det ser ut i dag. Vi har alltså haft många idéer om hur studiestödssystemet kan utvecklas, och det kommer också att utvecklas i takt med samhällets behov.</p><p>Moderaterna har många tankar, men nu inför vi det här stora omställningsstudiestödet - vi kanske ska börja med det innan vi kommer med ytterligare reformer av studiestödet. Det som vi tidigare har haft, som har funnits sedan ungefär hundra år tillbaka, kommer givetvis att förändras. Det handlar till exempel om räntenivåerna och även om hur man kan betala tillbaka på olika sätt. Det finns alltså många planer på förändring, men just nu måste nog omställningsstudiestödet få ta sin form. Vi får återkomma till vad vi kan göra ytterligare.</p><p>Men Moderaterna har lett utvecklingen när det gäller hur studiestödet anpassas efter individer. Där har vi drivit på den tidigare regeringen. Nu är det vi som är regering, och vi ska givetvis komma med ytterligare förslag.</p><p>När det gäller ansvaret tyckte jag i och för sig också att jag svarade på frågan. Jag förstår att högskolor och universitet inte kan ta allt. Vi kommer att kräva mer flexibilitet från både samhälle och näringsliv när det gäller att tillsammans utforma utbildningar och ordna utbildningsplatser. Det kommer inte alltid att ske bara på högskolor och universitet utan kan också givetvis ske inom vuxenutbildningen och yrkeshögskolan, till exempel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Det finns alltså många olika möjligheter när det gäller att ordna med dessa platser. Det viktiga är att vi ser vad det finns för behov och att man kan få hjälp med att lösa detta så att man kan göra sig anställbar och kan följa med i utvecklingen och omställningen.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "HA01UbU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:30"
  }
}