{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bbfff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "22",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag noterar att Oscar Sjöstedt betecknar min beskrivning av Sverigedemokraternas politik som \"flum\". Det tror jag är en rimlig beskrivning av Sverigedemokraternas politik. Men den är inte bara flum utan även mycket annat - som inte är bättre, utan sämre.</p><p>När det gäller indexeringen av gränsen för statlig skatt låter det här som att det är något som sker med något slags magi. Det är det inte. Det handlar om ett politiskt beslut. Sverigedemokraterna har ställt sig bakom det, och det innebär en direkt skattesänkning enbart för dem som tjänar drygt 45 000 kronor i månaden.</p><p>Det kan man tycka är en bra prioritering, men då får man säga det i stället för att koppla ihop det med andra indexeringar. Det är ju inte så att det, om man skulle låta bli att göra höjningen, det vill säga sänkningen av skatten för höginkomsttagare, skulle vara nödvändigt att stoppa indexeringen av garantipensionerna. Det är lustigt att just den nämns, för övrigt, för det var något som vi var med och drev igenom en höjning av före valet, som Sverigedemokraterna delvis motverkade; ni ville ha ett förslag som skulle ha varit sämre för garantipensionärerna. Men nu är det gott och väl - det finns på plats.</p><p>Den prioritering som Sverigedemokraterna har gjort är att ställa sig bakom en sänkning av skatten för dem som har de högsta inkomsterna; det var detta som var min poäng.</p><p>När det gäller välfärden är det fortfarande så att de tillskott som Oscar Sjöstedt talar om är otillräckliga och innebär en nedskärning ute i kommunerna och regionerna. Detta är något som Sverigedemokraterna och Oscar Sjöstedt måste ta ansvar för, för det här är er budget.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}