{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:27 om Sveriges gröna basnäringar och deras konkurrenskraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "df33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "82",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Livsmedelskedjan har stått inför ett antal stora utmaningar de senaste åren. Som jag nämnde har det varit torkan, pandemin och nu ett krig i vårt närområde som påverkar energiförsörjningen och de globala leverantörskedjorna.</p><p>Det visar att den svenska livsmedelsproduktionen kan hantera större utmaningar på ett ändamålsenligt sätt och att det finns en motståndskraft i näringen. Det visar också att livsmedelsstrategin behöver gå in i en fas där skrivningar om ökad produktion måste bli tydligare, inte minst i ljuset av den situation vi är i nu.</p><p>Därför kommer jag att inleda en dialog med de berörda parterna i livsmedelskedjan för att fånga upp alla goda förslag kring vad vi behöver göra och hur vi på bästa sätt kan förverkliga något slags livsmedelsstrategi 2.0.</p><p>Sveriges livsmedelsproduktion ska öka. Jag har nämnt ett antal områden som jag ser som avgörande för att stärka svensk konkurrenskraft: en ökad livsmedelsexport, innovationskraft, kompetensutveckling och ökad regelförenkling. Som jag nämnde tidigare är det en självklar uppgift för en landsbygdsminister i Sverige att försöka göra allt för att stärka den konkurrenskraft som vi behöver i den svenska livsmedelskedjan.</p><p>Ledamoten var inne på hållbarhetsperspektiven. Jag tror att det finns en god anledning till att de är tre: miljömässig hållbarhet, social hållbarhet och ekonomisk hållbarhet. När dessa tre är i samklang når vi de bästa resultaten. Om någonting drar iväg för mycket så att de andra blir lidande tjänar inget av hållbarhetsperspektiven på det i längden - vare sig miljön, det sociala eller det ekonomiska. Det har jag alltid med mig i bakhuvudet, även i det här uppdraget.</p><p></p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA1027",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:49"
  }
}