{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c7fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag kommer inte att åkalla det nionde budordet gällande vad min meddebattör sa, men vi har faktiskt lagt 10 miljarder mer på kommuner och regioner - 4 miljarder mer än regeringen.</p><p>Min fråga handlar dock om något annat. Vi går ju, som flera har varit inne på, mot tuffa tider. Det finns dock de som faktiskt har det tuffare än dem som har det svårt i Sverige. </p><p>Utöver en kall och mörk vinter står man i Ukraina inför en enorm ekonomisk påfrestning till följd av kriget. Det saknas 5 miljarder dollar, alltså 50 miljarder kronor, varje månad i den budget som ska gå till att värna dem som nu utsätts för Putins vidriga krig. </p><p>Vi vet också att 240 miljoner människor lider av akut undernäring, vilket är dubbelt så många som 2019. 50 miljoner människor riskerar att hamna i svält under nästa år, och 149 miljoner människor befinner sig enligt FN på gränsen till svält. Många av dem är barn. </p><p>I just detta läge väljer man att göra den största nedskärningen i svenskt bistånd någonsin. Här vill jag läsa upp ett citat: </p><p>\"Ett orosmoln som växer sig allt större är att flera politiska partier ifrågasätter det svenska biståndets omfattning. Motsatsförhållandet mellan att säkra upp vår egen välfärd och ett svenskt bistånd är uppdiktat. Politiken kan fortsatt prioritera, och som ett rikt land kan vi möta behov hos människor som lever i fattigdom och förtryck.\" </p><p>Detta citat kommer från dig, Hans Eklind. </p><p>(HANS EKLIND (KD): Det är ett bra citat.)</p><p>Jag förstår att man kan vilja omprioritera till bättre bistånd eller annat bistånd nu när man sitter i regeringen. Men varför använda biståndet som bankomat för era satsningar på allting annat när de som har det som allra svårast har det svårare än någonsin, Hans Eklind?</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}