{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b4fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Oscar Sjöstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Nu har vi fått ta del av samtliga partiers förslag till statsbudget, och jag kan konstatera ett antal saker.</p><p>Det första är att vi kan ta ganska lätt på den kritik som oppositionen har riktat mot samarbetspartiernas förslag. Det andra är att vi kan vara ganska glada över att just vårt förslag har stöd av majoriteten här i kammaren och alltså kommer att gå segrande ur eftermiddagens votering.</p><p>Låt mig reda ut vad jag menar med att vi kan ta lätt på kritiken. Vi har fått kritik för att vi inte sänker priset på bensin och diesel tillräckligt fort eller tillräckligt mycket. Sedan ser vi att Socialdemokraterna och de övriga oppositionspartierna i stället höjer priset - en krona högre pris vid pump, eller nästan 7 miljarder mer som de vill ta ut i skatt av alla som är beroende av bilen.</p><p>Men det är inte bara det, fru talman. Ovanpå detta handlar det om ytterligare 9 kronor per liter vid pump, eftersom de, till skillnad från oss, vill fortsätta att höja reduktionsplikten. Det skulle alltså bli totalt 10 kronor högre literpris vid pump om det där gänget hade fått bestämma.</p><p>Vi kan dra en suck av lättnad över att de inte får det, för väljarna ville annorlunda, och det är ganska magstarkt, även från partier i opposition, att kritisera någon för att inte sänka priset tillräckligt mycket och tillräckligt fort när man själv vill höja det med 10 kronor. Det är i vart fall svårt att ta kritiken på allvar.</p><p>Varför ska vi vara glada över att vårt budgetalternativ av allt att döma kommer att gå segrande ur eftermiddagens votering? Det har såklart att göra med inflationen. Ytterkantspartierna vill driva staten med underskott och skuldsätta såväl sig själva som framtida generationer. Det handlar om 200 miljarder i ökad skuldsättning i Vänsterpartiets förslag, och 275 miljarder i Miljöpartiets förslag, alltså en kraftigt expansiv politik i ett läge med nästan tvåsiffrig inflation. Det är i princip livsfarligt.</p><p>Det här är inte en lågkonjunktur som man kan \"satsa\" sig ur. Det här är en lågkonjunktur med hög inflation. Jag trodde inte att någon hade missat att saker och ting faktiskt har blivit ganska mycket dyrare. Den ekonomiska politik som ytterkantspartierna föreslår kommer obönhörligen och otvetydigt att elda på inflationen och leda till högre räntor.</p><p>Inflationen drabbar alla - rik eller fattig, man eller kvinna, inrikes född svensk eller invandrad, ett stort börsnoterat aktiebolag eller ett litet kommunalt trygghetsboende för äldre dementa. Inflationen drabbar alla. Den diskriminerar ingen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Det finns ingen quickfix i det här läget. Ekonomerna kallar kombinationen av stagnerande tillväxt och just hög inflation för stagflation, fru talman. Jag tror för övrigt att det var den tidigare brittiske finansministern Iain Macleod som först myntade uttrycket stagflation för gott och väl över 50 år sedan. Det är alltså inte ett nytt fenomen även om det är ett ovanligt fenomen.</p><p>Fru talman! Socialdemokraterna och vänsterpartierna i allmänhet fortsätter med det enda de egentligen är riktigt, riktigt duktiga på: att höja skatten för vanligt folk som jobbar. Socialdemokraternas förslag innebär nästan 13 miljarder kronor i högre inkomstskatt. De som drabbas är poliser, barnmorskor, lärare, rektorer, ingenjörer - vanliga hårt arbetande män och kvinnor som försöker att göra sitt bästa i den här tuffa ekonomiska situationen. Över 1,3 miljoner löntagare hade fått en ordentlig skattesmäll med Socialdemokraternas politik, som alltid handlar om att höja skatter på människor som jobbar och gör rätt för sig och aldrig om förmågan att prioritera annorlunda och i stället skruva på statsbudgetens utgiftssida. Precis som många familjer och hushåll tvingas skära ned på utgifter måste staten göra samma sak.</p><p>Jag sa när vi debatterade regeringens budgetproposition förra gången att den produkt som vi ska votera om i eftermiddag inte kommer att lösa Sveriges alla problem men att det är en väldigt bra början. Nu har regeringen, med vårt stöd, suttit i åtta veckor. Sakta men säkert börjar fler och fler lösningar på Sveriges problem att utkristallisera sig. Att regeringen kommer att leverera på den digra reformagenda som vi är överens om är jag helt övertygad om. Det är liksom hela förutsättningen för att regeringen ska tolereras av kammaren.</p><p>Det jag ser framför mig lite längre in i mandatperioden är att vi, tillsammans, konsekvent och påtagligt kommer att fortsätta med satsningar på statens absoluta kärnuppgifter. Försvaret ska upp till 2 procent av bnp under mandatperioden. Vi ska fortsätta med rekordstora investeringar och satsningar på rättsväsendet, och vi ska fortsätta att utveckla välfärden.</p><p>Jag ser framför mig att vi får ned bränslepriserna så fort som möjligt. Bränsleskatterna ska sänkas ytterligare, och reduktionsplikten ska reduceras till den absoluta miniminivån. Vi ska fortsätta att sänka skatterna överlag, i vissa fall inte bara sänka dem utan helt utradera vissa särdeles ogenomtänkta och skadliga skatter. Detta möjliggör vi genom att göra prioriteringar på statsbudgetens utgiftssida, vissa ganska enkla, andra måhända något svårare. Jag och Sverigedemokraterna är beredda att göra även tuffa prioriteringar.</p><p>Vi kommer att fortsätta med en total omläggning av energipolitiken. Nedläggningen av kärnkraft som Socialdemokraterna drev igenom under den förra mandatperioden kom inte bara med en nota i form av riktigt obehagliga elräkningar i hela landet och i synnerhet de södra delarna. Den kom även med en nota på 8 miljoner ton i ökade koldioxidutsläpp, eftersom vi eldar olja i stället för att bruka den fossilfria kärnkraft som Socialdemokraterna alltså lade ned. 8 miljoner ton är mer än den svenska stålindustrins samlade utsläpp. Detta är vad som händer när man bygger sin politik på fantasier i stället för på realistiska konsekvensanalyser.</p><p>Vi kan titta på några fler av de förslag som kommit från oppositionens sida som lyckligtvis - ta i trä - inte kommer att bli verklighet i samband med eftermiddagens votering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Några exempel: Äldre som stannar kvar på arbetsmarknaden efter den ordinarie pensionsåldern, på heltid eller deltid, i ytterligare något år hade fått höjd skatt. Fler vanliga löntagare hade betalat statlig skatt, alltså ett skattepåslag på ytterligare 20 procent ovanpå den kommunala skatt som man redan betalar. Skatten på investeringssparkonto hade höjts kraftigt. Den gör den ändå, eftersom den styrs av statslåneräntan, vilken som bekant gått upp kraftigt, men det räcker tydligen inte i oppositionens förslag. Ekonomisk frihet är någonting fult som måste motarbetas. Fastighetsskatten hade återinförts, som om det inte var dyrt nog att bo med högre räntekostnader på sina bolån och skyhöga elräkningar. Flygskatten, som har lett till att vårt delstatliga flygbolag står på konkursens rand, hade fördubblats. Skatten hade höjts för jordbruket och för skogsbruket; alltså för bönderna. Bränslepriserna hade varit 10 kronor högre per liter.</p><p>Fru talman! Det här var ett litet axplock av vad som hade varit att vänta om det där gänget hade fått bestämma. Ställt i relation till det är jag och Sverigedemokraterna helt och hållet tillfreds med regeringens budgetproposition.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p><p>I detta anförande instämde Dennis Dioukarev, David Lång, David Perez, Charlotte Quensel och Eric Westroth (alla SD).</p>",
    "intressent_id": "055257333723",
    "rel_dok_id": "HA01FiU1",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:10"
  }
}