{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om den regionala utvecklingspolitiken ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e3cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Mats Green förtydligar egentligen i sitt svar de stora skillnaderna mellan Miljöpartiets industripolitik och Moderaternas industripolitik. För oss gröna ska den gröna omställningen vara just grön. Vi ska säkerställa att vi har ett gott miljöskydd i omställningen och att den inte skadar våra vatten och vår lokalmiljö, som kan drabba vår hälsa. Omställningen ska vara både miljömässigt och social hållbar. Detta är oerhört viktigt.</p><p>Miljöpartiet har arbetat aktivt för att skapa förutsättningar för att den gröna industriomställningen ska kunna komma igång. Nu ser vi den ta fart. Vi vill se ett fortsatt ledarskap för att ta denna omställning ända i hamn. Då måste den under hela resan vara just miljömässigt och socialt hållbar. Moderaterna företräder i stället en 1900-talsindustripolitik som i stället kan försvåra problem som vi har dragits med under många år.</p><p>Vi ser att vi behöver en industripolitik för framtiden. När vi ska förkorta tillståndsprocesserna ska vi också göra det på ett bra sätt. Det näringen efterfrågar är parallella processer, att myndigheterna kan jobba mer rådgivande och att vi genom dialog och samverkan och samplanering kan åstadkomma stora förkortningar i tillståndsprocesserna. I stället uppehåller sig Mats Green vid miljöbalken. Regeringen kommer därmed att göra åtgärder som inte löser behovet av kortare tillståndsprocesser och som i stället skapar ytterligare problem.</p><p>Jag vill se att den gröna industriomställningen blir just grön. Jag vill se att den blir miljömässigt och socialt hållbar och att vi minskar utsläppen tillräckligt snabbt så att vi klarar Parisavtalet.</p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA01NU8",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:26"
  }
}