{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": "",
    "anforande_id": "7cedebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "305",
    "talare": "Markus Kallifatides (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman, ärade ledamöter! Detta är mitt första anförande i denna kammare. Det känns mycket högtidligt. Jag tänker tala om männen som jag kommer ifrån.</p><p>Min farfar hette Dimitris Kallifatides. Det är en grekisk variant av ett turkiskt namn som antyder tjänstgöring vid kalifens hov. Han föddes vid Svarta havet, långt österut i dagens Turkiet. Efter att ha stridit i första världskriget kom han som flykting ensam med en liten son till Grekland. Där deltog han i ännu ett världskrig och ett inbördeskrig. Han fick se sin lille förstfödde son skenavrättas inte en gång utan två gånger.</p><p>Farfar var lärare. Det finns en liten skog på en bergssluttning i närheten av Sparta som hans elever planterade, och den bär hans namn. Mitt enda tydliga minne av honom är att han kollade om jag som sexåring kunde min multiplikationstabell.</p><p>Farfars tredje son, min pappa, lämnade Grekland 1964, ett land plågat av inbördeskrig och fascistiskt förtryck, och sökte ett liv här i Sverige. Fem år senare arbetade han som lärare på Viggbyholms gymnasium i Täby kommun innan han till slut blev författare. Jag kan inte minnas att min pappa än i dag har varit ledig från arbetet en hel dag.</p><p>Ärade ledamöter! Jag har varit en lönearbetande akademiker med 27 år i yrket. Genom politiskt folkrörelsearbete har jag mött gruvarbetare i malmfälten. Folk har berättat för mig livet som skogsarbetare. De har berättat om livet som undersköterska i äldreomsorgen, om livet som servicetekniker, stationsvärd, kriminalvårdare och målare. Jag har hört om jordbrukarens villkor, om fältassistentens vedermödor, om lärarens, polisens och socialsekreterarens vardag på jobbet och om livet som hemlös. Som forskare har jag studerat livet på slotten, i skolkoncernernas styrelserum, i bankpalatsen och på lustjakterna.</p><p>Jag har med öppna ögon sett verklighetens ljusa och mörka sidor och gjort mitt politiska val. Jag ställer mig solidarisk med de hårt arbetande männen jag kommer ifrån och med de många mödrar, systrar, döttrar, kvinnor, män, icke-binära och barn som alla kämpar för en drägligare tillvaro här på jorden.</p><p>Jag är en demokratisk socialist som vet att Sverige och världen behöver kraftfulla reformer för jämlikhet, välfärd och klimatomställning. Vi behöver gå i en helt annan riktning än den som majoriteten i denna kammare förebådar.</p><p>Vi vet det. Värkande ryggar, härdade händer och pressade scheman vittnar om en verklighet som skriker efter förändring. Utredningarna finns. Forskningen finns. Förslagen finns. Det enda som inte finns är en förnuftig politisk vilja från majoriteten i denna riksdag.</p><p>Fru talman, ärade ledamöter! Jag har gjort mitt val. Jag kommer att kämpa varje dag för de reformer som folkmajoriteten i det här landet behöver, förtjänar och har rätt till.</p><p>(Applåder)</p>",
    "intressent_id": "0283284978818",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:50"
  }
}