{
  "anforande": {
    "dok_hangar_id": "5157911",
    "dok_id": "HA0926",
    "dok_titel": "Protokoll 2022/23:26 Torsdagen den 24 november",
    "dok_rm": "2022/23",
    "dok_nummer": "26",
    "dok_datum": "2022-11-24 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Statsministerns inställning till Turkiets agerande",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "394f0b19-a67c-ed11-917b-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Först och främst har Sverige uppmanat alla parter till återhållsamhet, till lugn och till att se till att civila och civila objekt inte ska utsättas för militär fara. Allt det har vi påpekat. Det har många länder gjort.</p><p>Jag tror att många förstår att det är en komplex kombination av konflikter. Det handlar bland annat om kampen mot IS och de olika koalitioner som finns i detta. Där är både Sverige och Turkiet med.</p><p>Det handlar samtidigt om att erkänna att Turkiet är ett land som utsätts för terrorattacker. Vi konstaterar att Turkiet har rätt att skydda sig mot terrorattacker. Resten av världen har skäl att erkänna att de terrorattacker som drabbar Turkiet är lika illa för Turkiet som andra terrorattacker som drabbar andra länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statsministerns frågestund</p><p>Apropå Natofrågan har vi konstaterat att Sverige inte ska vara en plats där människor som på olika sätt finansierar terrorism eller terrornära verksamheter ska finna en fristad, bara för att deras aktiviteter inte riktas mot Sverige utan mot Turkiet. Jag tror att alla förstår att det är komplexa frågor.</p><p>Sveriges röst har varit som den brukar vara. Vi försöker samordna oss med EU i stora frågor. Ibland går det. Ibland går det inte. Ibland når EU vissa enigheter. Samtidigt har Sverige goda skäl att erkänna att Turkiet är ett land som har utsatts för mycket terrorattacker och att de gör allt de kan för att värja sig mot detta.</p><p>Jag förstår att det är ett svar som inte kommer att räcka för frågeställaren, inte minst eftersom jag anar att det också finns en Natokoppling här. Om man är emot Nato tycker man att man kan säga nästan vad som helst. Vi tycker att vi har skäl att vara ganska noggranna med orden i den frågan.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "HAC120221124sf",
    "replik": "N",
    "systemdatum": "2022-12-15 19:27:52"
  }
}