{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:103 om förebyggande arbete på statliga ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c65ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Christofer Bergenblock (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag ställde denna interpellation redan i december månad. Vi kan ju konstatera att det har dragit ut rätt mycket på tiden, men det känns bra att få den besvarad nu. Jag vill tacka Camilla Waltersson Grönvall för svaret. Jag är också glad över att ministern har agerat i frågat sedan detta uppdagades.</p><p>Bakgrunden till min interpellation var det avsnitt av P1:s dokumentärprogram <em>Kaliber</em> som sändes i början av december, där det framgick att sexbrottsmisstänkt personal på våra statliga ungdomshem tilläts att arbeta kvar under tiden för pågående utredning. Därefter har det dessutom tillkommit en rapport från Ivo som dels bekräftar den bild som <em>Kaliber</em> visade på, dels pekar på ytterligare missförhållanden på våra statliga ungdomshem, framför allt vad gäller vården av våra flickor.</p><p>Ungdomar som befinner sig på de statliga ungdomshemmen är tvångsomhändertagna enligt lagen om vård av unga, LVU, och har alltså ingen möjlighet att själva ta sig ut ur situationen eller bege sig iväg från ungdomshemmet där de befinner sig. Bakgrunden till placeringarna är ofta en form av psykosocial problematik som kan handla om kriminalitet, missbruk eller självskadebeteende. Många av ungdomarna bär dessutom på traumatiska bakgrundsupplevelser och har själva varit utsatta för våld eller sexuella övergrepp före placeringen.</p><p>Dessa ungdomar tvångsomhändertas och tvångsvårdas av samhället för att skydda dem från skadliga miljöer eller destruktiva beteenden. Det innebär att samhället fullt ut tar på sig föräldraansvaret för dessa ungdomar och därmed även ansvaret för att skydda dem och leda dem in på rätt väg. Att det i denna miljö förekommer sexuella ofredanden och sexuella övergrepp är naturligtvis fullständigt oacceptabelt.</p><p>Trots det uppger 24 procent av flickorna i Ivos rapport att de en eller flera gånger har varit med om att personal har tafsat eller utfört andra sexuella handlingar mot dem själva eller andra. Dessutom framgår det av rapporten, precis som i radioreportaget, att Sis har låtit personal arbeta kvar i direkt kontakt med ungdomarna under tiden för pågående utredning om sexualbrott. Detta är inte bara oacceptabelt utan underminerar också förtroendet för Sis som institution.</p><p>Det är naturligtvis bra att Sis nu har tagit till sig av kritiken och bestämt sig för att personal inte längre kommer att få arbeta klientnära under tiden för en sådan utredning, men det är märkligt att det ska krävas både ett radioreportage och en tillsynsrapport för att det ska ske en sådan förändring, som borde vara självklar.</p><p>Likväl kvarstår problemet med att var fjärde flicka rapporterar om personal som tafsar eller gör andra sexuella närmanden. Ministern lyfter fram att det nu ska göras ett kompetens- och kvalitetslyft på myndigheten och att man tittar på att inrätta en intern klagomålsinstans. Det är naturligtvis bra, men dessa problem har pågått länge. Ledningen för Sis har känt till problematiken under lång tid - sedan före Ivos rapport - men har ändå inte vidtagit nödvändiga åtgärder tidigare.</p><p>Min följdfråga till ministern är: Vad gör att vi denna gång ska tro på att det verkligen kommer att ske en förändring på statens ungdomshem så att vi slipper framtida rapporter om personal som förhåller sig distanslöst till ungdomarna, tafsar, gör sexuella närmanden eller inleder otillbörliga relationer?</p>",
    "intressent_id": "0951905661227",
    "rel_dok_id": "HA10103",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:38"
  }
}