{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:140 om en förbättrad järnvägsförbindelse mellan Stockholm och Oslo",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c8b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "92",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret. Det är väldigt bra att en dialog pågår. Däremot hoppas jag att den informella dialogen vid nordiska ministermöten blir formell så att alla kan ta del av vad som sägs och görs.</p><p>Jag skulle vilja belysa det hela genom ett exempel från en annan sträcka. När man satte in X2000 mellan Stockholm och Göteborg och det gick att åka sträckan på tre timmar blev det en jättestor överflyttning från flyg till tåg. Helt plötsligt insåg hela 70 procent av dem som flög att det var smartare att ta tåget. </p><p>Jag tror att man skulle kunna hitta flera sådana exempel som visar att det här är väldigt viktigt, inte minst med tanke på att vi ska sänka utsläppen inom transportsektorn med 70 procent till 2030. Vi behöver försöka göra de åtgärder som kan bidra till att utsläppen sänks.</p><p>Norge är ett av Sveriges viktigaste handelsländer. För just exportföretag är det oerhört viktigt att det finns bra järnväg och att man kan flytta både gods och människor.</p><p>Nu är det lite osäkert vad som gäller och inte gäller för den nationella planen, men i den står det ändå tydligt att vi ska utveckla infrastrukturen för gränsöverskridande transporter. Vi har också de nordiska ländernas vision om att vi ska bli världens mest hållbara och integrerade region till 2030. Jag tycker att det är skrivningar och beslut som förpliktar. Det gör att statsrådet måste kunna säga något om sina tankar om hur vi faktiskt blir världens mest hållbara och integrerade region och där infrastrukturen är en jättestor del i arbetet.</p><p>Jag bor i en gränskommun i Värmland. Vi kunde se vad som hände under pandemin. I vanliga fall märker vi inte alls att vi har en gräns mellan två länder. Vi förflyttar oss, bor i det ena landet och jobbar i det andra och så vidare. Men helt plötsligt fanns det en gräns som märktes. Vi är många som har sagt att vi efter pandemin verkligen måste se till att vi får gemensamma projekt för att uppfylla den där visionen. Vad kan då vara bättre än att ha ett gemensamt infrastrukturprojekt?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En av alla de utredningar som har gjorts av denna sträcka säger att den här ombyggnationen och nybyggnationen är lönsam ur klimatperspektiv redan fem år efter bygget. Det borde också vara någonting som väger ganska tungt när man funderar på vilka infrastruktursatsningar som man ska göra i vårt land.</p><p>Fru talman! Jag skulle vilja fråga statsrådet: Hur blir vi i de nordiska länderna världens mest hållbara och integrerade region till 2030, om vi har fokus på transportsektorn?</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "HA10140",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:06"
  }
}