{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:9 om planer för arbete med hbtqi-politiska reformer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c15232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Ulrika Westerlund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar åter statsrådet för svaret.</p><p>Jag förstår att du är här i din roll som statsråd och inte som liberal, men jag ville ändå lyfta upp detta med könstillhörighetslagen eftersom det är en så viktig fråga, där Miljöpartiet ofta tävlat med Liberalerna om ledartröjan när det gäller att stå upp för rättigheter i dessa frågor.</p><p>Jag fortsätter lite på samma tema, även om jag förstår att statsrådet inte kan svara. Jag vill verkligen skicka med att regeringen tittar på det utkast till lagrådsremiss som kom för ett år sedan och ser skillnaderna vad gäller självbestämmande i det jämfört med det som sedan blev en lagrådsremiss. </p><p>I detta arbete vill jag också rekommendera att man tittar på erfarenheter från våra grannländer Norge och Danmark. Särskilt Norge är intressant i detta sammanhang, för där har man infört en lag som i princip är det förslag som fanns i en svensk utredning som kom redan 2014. Detta känner statsrådet säkert till. </p><p>Man kan titta på erfarenheter från Norge och se om det till exempel finns fog för farhågan att möjligheten att enkelt ändra juridiskt kön skulle kunna användas i andra syften än att få just juridisk bekräftelse av könsidentiteten. Så verkar det nämligen inte vara, enligt den rapport från riksdagens utredningstjänst som jag beställt under allmänna motionstiden.</p><p>Det är värt att följa upp detta med Norge och Danmark så att vi inte beslutar om lagar i Sverige som berör en utsatt minoritet baserat på att vi tror att något kan hända och inte baserat på om det faktiskt kommer att hända i praktiken när vi så enkelt kan titta på exemplet Norge.</p><p>Jag tackar för svaret om skolan. Jag förstår att jag inte kan ställa detaljerade frågor om exakt vartenda förslag i MUCF-rapporten, men jag ser fram emot ett fortsatt samtal om detta när ni går vidare. Det är jättebra med olika riktade insatser, och det är glädjande att de extra 10 miljonerna ligger kvar. Låt mig också understryka vikten av att göra insatser som baserar sig på den kunskap man har om hur det ser ut i olika kontexter.</p>",
    "intressent_id": "0469084171710",
    "rel_dok_id": "HA109",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:12"
  }
}