{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Höjd mervärdesskatt på vissa reparationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "360ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Min morfar var skomakare. Han bodde i kommunismens Polen och var väldigt stolt egenföretagare. På den tiden gick många till skomakaren för att laga sina skor, och det var väl mest av ekonomiska anledningar. Man kanske bara ägde de skor man hade på fötterna och möjligtvis också ett par finskor. Skor var ju väldigt dyrt.</p><p>I dag vill man att människor ska reparera sina skor och cyklar, helt enkelt för att de ska hålla längre. Men tyvärr har det blivit mycket av ett slit-och-släng-samhälle där man köper väldigt billigt, kanske syntetiskt, och sedan kastar i soptunnan. Man orkar inte ordna med att få sakerna lagade. Det var en av anledningarna till att riksdagen i fjol valde att sänka momsen från 12 till 6 procent. Centerpartiet tyckte att det var lovvärt.</p><p>Nu finns det ett förslag, som förmodligen kommer att gå igenom, att det ska bli en höjning till 12 procent igen. Vi har resonerat om det i Centerpartiet och tagit hänsyn till den situation som råder i dag. Människor drunknar i stora plånboksfrågor, inte minst när det gäller el och energi. Därför har vi valt att lägga fokus i vår skuggbudget på att bredda det gröna avdraget, som verkligen kan göra skillnad för folk. Man ska ju inte inbilla sig att elräkningarna blir mindre nästa vinter, utan de kommer att fortsätta vara höga.</p><p>Människor behöver också ha råd att energieffektivisera, men alla har inte de pengarna i dag. Med det gröna avdraget kanske man får möjlighet att köpa en luftvärmepump eller möjligtvis installera solceller. Centerpartiet tror att det är det mest effektiva att göra, både miljömässigt och plånboksmässigt, just nu. Men för att värna en ordnad och sammanhållen budgetprocess avstår även vi från att delta i beslutet.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "HA01SkU7",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:44"
  }
}