{
  "anforande": {
    "dok_hangar_id": "5155344",
    "dok_id": "HA0923",
    "dok_titel": "Protokoll 2022/23:23 Fredagen den 18 november",
    "dok_rm": "2022/23",
    "dok_nummer": "23",
    "dok_datum": "2022-11-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:21 om avtal mellan Sverige och Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4d7fee24-fa79-ed11-917b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! I den mörkaste av stunder är hoppet allt vi har - hoppet om en ljusare morgondag, där molnen har skingrats och solens varma strålar fyller oss med både mod och drömmar.</p><p>Drömmar om frihet, drömmar om jämställdhet, drömmar om jämlikhet. Drömmar om att få be till den gud man önskar, drömmar om att få slippa tro på ett liv efter detta. Drömmar om att få styra sitt eget liv och forma det som man önskar. Drömmar om att få uttrycka sig fritt på det sätt man önskar.</p><p>Visst låter det självklart, Tobias Billström? Något säger mig att statsrådets politiska engagemang bygger på liknande drömmar.</p><p>Mitt engagemang i politiken bygger i alla fall på drömmen om alla människors lika rätt och värde, jämställdhet och lika möjligheter. Det är därför jag engagerar mig så starkt i Iranfrågan. För mig är de friheter som vi ibland tar för givna universella. Det är friheter som bygger samhällena starka och skapar välstånd och fred.</p><p>Just freden är värd att kriga för. Det är ett krig som kan vara smärtsamt för stunden. Det är ett krig som kräver mod, uthållighet och uppoffringar av dig, mig och alla andra som älskar friheten.</p><p>Fru talman! Det är inte krig i Iran, i alla fall inte så som vi föreställer oss det. Men det pågår en kamp på blodigt allvar som dagligen skördar oskyldiga offer. Det är barn som tioåriga Kian, som brutalt sköts ned av den islamistiska regimens legoknektar häromdagen. Det är unga män och kvinnor med enbart orden som vapen mot en övermakt som inte skyr några medel för att överleva.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är prickskytte från hustak och i tunnelbanan. Det skjuts mot skolor. Allt finns dokumenterat för oss att se. Det är regelrätta avrättningar på öppen gata, fängslande av fredliga demonstranter och våldtäkter på kvinnliga fångar så att de inte ska få komma till \"paradiset\". Det är tiotusentals fängslade vars familjer dagligen vädjar om nåd, om hjälp med att få dem fria, om att någon här i väst ska höra och se dem.</p><p>Det är därför vi är här i dag, Tobias Billström: för att deras röster ska eka runt om i världen. Vi ska visa att vi inte kommer att vara tysta och se bort när deras blod färgar Irans gator röda.</p><p>Att vara modig faller inte alltid i god jord hos alla. Det är obekvämt att vara modig, att ställa sig på barrikaderna och slåss för det som är rätt och riktigt. Man får offra en del av sig själv; för vissa innebär det livet självt.</p><p>Det gläder mig att läsa statsrådets skriftliga svar på mina frågor. Jag kan skönja att Tobias Billström tagit visst intryck av 120 000 svenskiraniers kamp för att påverka Sveriges hållning mot Iran. Problemet är dock att vi inte nöjer oss med det utan kräver konkreta åtgärder.</p><p>En av dessa åtgärder är att använda sig av politiska markörer som gör ont för regimen, en regim som via bulvanföretag kontrollerar all handel som sker med Iran. I synnerhet IRGC, det enda maktmedel som regimen har till sitt förfogande, har händerna i varenda syltburk som finns att tillgå.</p><p>Mot bakgrund av detta ter det sig alltmer häpnadsväckande att svenska och europeiska storföretag aktivt väljer att se bort och gör affärer med mördare som inte ens skonar barn, detta under förevändningen att Sverige som nation har bilaterala avtal med skurkstaten Iran.</p><p>Det är här statsrådets plikt gör sig påmind.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "HA0321",
    "replik": "N",
    "systemdatum": "2022-12-12 09:51:49"
  }
}