{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "560ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det är så många trådar man vill hugga tag i här.</p><p>Magnus Jacobsson pratar till exempel om den danska modellen med så kallad flexicurity. Jag kan upplysa Magnus om att utskottet var i Danmark under förra mandatperioden.</p><p>Det man blir varse när man åker till Danmark och studerar vad det innebär att ha större flexibilitet i arbetsmarknadspolitiken är att man inte bara kan ha flexibilitet utan att man också måste ha security. Det ligger liksom i själva namnet.</p><p>I Danmark blev de ganska förvånade över vilken otroligt flexibel arbetsrätt vi redan hade i Sverige, hur otroligt låg anställningstrygghet vi hade i Sverige och hur vanligt det var att människor inte jobbade heltid.</p><p>Det är fortfarande så att heltid inte på något sätt är norm även om man säger att det ska vara norm. Gå till vilken butik som helst! Det finns ingen som jobbar heltid där. Gå till en restaurang! Kockarna kanske jobbar heltid, men det finns inte någon annan som jobbar heltid där.</p><p>Man säger att vi ska ha mer flexibilitet när den svenska arbetsmarknadsmodellen redan erbjuder väldigt mycket flexibilitet och vår lagstiftning är så otroligt flexibel som den är. Men vi naggar på vår trygghet hela tiden, och det är jätteallvarligt. Då blir det ingen flexicurity. Då blir det bara flexibilitet - men aldrig av omsorg om de utsatta utan bara för dem som anställer människor.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "HA01AU5",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:50"
  }
}