{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f04bf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Herr talman! Jag tackar Tomas Eneroth för frågorna. Det var ett bra inspel. Ledamoten lyfte fram Sydkorea. Jag har själv jobbat inom biståndsverksamhet, men inte i Sydkorea. Jag jobbade i Filippinerna, och jag vet att bistånd gör skillnad. Om det hade varit så att bistånd inte gör skillnad alls hade vi nollat detta anslag. </p><p>Nu gör Tomas Eneroth precis samma sak som gjordes i tidigare replikskifte. Han lyfter fram ett narrativ om att Sverigedemokraterna inte vill ha något bistånd. Men så är inte fallet. </p><p>Tomas Eneroth, som är en tidigare minister som jag faktiskt respekterar på många sätt, borde kunna göra kopplingen att det är centralt och viktigt med effektivisering. Man brukar säga att det som är sunt för näringslivet i en lågkonjunktur är att företag stannar upp och funderar på sina kostnader och utgifter för att effektivisera så att de använder sitt kapital på rätt sätt. </p><p>Varför skulle det finnas vissa heliga kor inom svensk politik som inte går att ifrågasätta och som inte går att skära ned på? Jag förstår inte resonemanget. Det skulle vara intressant att höra Tomas Eneroth utveckla det lite grann. </p><p>Jag fascineras över att Tomas Eneroth också lyfte fram migrationspolitiken och Sverigedemokraternas ambition att dra ned på den. Tomas Eneroths partiledare sa häromdagen att det var Socialdemokraterna som skapade paradigmskiftet i svensk migrationspolitik och att vi egentligen inte skulle ha fått igenom någonting, eftersom det var Socialdemokraterna som gjorde denna omläggning.</p><p>Är Tomas Eneroth nöjd med den migrationspolitik som Tidöavtalet innebär?</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:03"
  }
}