{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "614cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "117",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det diskuteras naturligtvis många saker som aldrig landar i resolutioner. Det diskuteras också mer bilateralt mellan olika ledare.</p><p>I grund och botten håller jag med om de här sakerna: enigheten och energikrisen. Men jag skulle nog vilja försvara mina europeiska kollegor lite grann. De förstår visst problemet med att vara beroende av rysk gas! Jag skulle vilja säga att just nu förstår alla det problemet. Allt fler förstår det nu både utifrån klimatperspektiv, fossilperspektiv och säkerhetspolitik. Som jag sa tidigare är detta enda goda med det här: att man ser de dubbla skälen till det.</p><p>Sedan drar olika länder lite olika slutsatser därför att man har så olika beroenden. Jag skulle aldrig moralisera över tysk energipolitik, men det är klart att Tyskland aktivt har fört en energipolitik som för deras del just nu skapar ett väldigt stort beroende som de måste hantera. Inget land kan ta sig igenom vintern med iskalla hem och nedstängda industrier. Det ska vi respektera också från vår sida, för det hade inte vi heller klarat.</p><p>Det här skapar ett antal svåra avvägningar, men jag har ändå uppfattat en mycket solid grundinställning i dessa frågor.</p><p>När det gäller frågan om Belarus - apropå komplexa frågor - finns det absolut i grund och botten en stor vilja att agera vidare mot Belarus. Det finns samtidigt en viss rädsla hos en del medlemsstater för att Belarus ska dras ännu längre in i det ryska och bli en än mer operativ part i det hela.</p><p>Det här var inte uppe till riktig diskussion just nu; det ska sägas. Men det finns en djup misstänksamhet mot vad Belarus gör och inte minst mot Rysslands agerande genom Belarus och via Belarus - det råder ingen som helst tvekan om det. Vi hade de tre fredspristagarna på lunch häromdagen, och då diskuterades detta ganska ordentligt.</p><p>(Applåder)</p><p>Återrapporteringen var härmed avslutad.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:10"
  }
}