{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "222",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att Fredrik Malm får läsa det betänkande som vi debatterar just nu. Där framgår tydligt att Socialdemokraterna lägger 1,4 miljarder mer än Liberalerna på det här utgiftsområdet och dessutom mer till barns och ungas skolgång. Läs gärna det!</p><p>Herr talman! Jag hörde faktiskt inget svar från Fredrik Malm på frågan om varför de sänkta skatterna för höginkomsttagare skulle gynna barnen i skolan. Det var väldigt många hårda ord mot socialdemokrater runt om i landet men ingenting om hur det kan komma sig att \"skolan först\" för Liberalerna alltid betyder skattesänkningar för höginkomsttagare.</p><p>Kan det vara så att Liberalerna tagit fel och tror att skolan är skolkoncernerna? I så fall kan jag förstå det. Skolkoncernerna kommer främst i Liberalernas politik. Det är så ni har agerat. Det stämmer med det som ni röstat emot här i kammaren när vi till exempel lade fram ett förslag om att sluta överkompensera friskolor för det ansvar som de inte har, utan bara kommuner.</p><p>Om ni tror att skolor och skolkoncerner är samma sak får jag ihop det, men Fredrik Malm får gärna förklara igen. Vore det ändå inte lite bättre att vara ärlig med det här? I Liberalernas budgetförhandlingar kommer skattesänkningar för höginkomsttagare först. Annars är ni väldigt dåliga förhandlare om det hela tiden resulterar i just det i stället för pengar till skolan.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "HA01UbU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:04"
  }
}