{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Ökad kontroll i hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8f5e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Fru talman! Socialdemokraterna är alltså beredda att lägga ett förslag som ökar köerna och minskar kapaciteten för operationer och specialistläkarbesök. Det är nämligen det som blir effekten. Den mottagning som i dag har kapacitet för 100 patienter, men bara får 50 från det offentliga, har med det nuvarande systemet möjlighet att fylla på med ytterligare patienter.</p><p>Ett konkret exempel till Fredrik Lundh Sammeli, så att han förstår vad det här handlar om: Säg att jag står på plats 50 hemma i Gävle för att få min axel opererad. Sedan visar det sig att några av dem som står före mig i kön, fem stycken närmare bestämt, har arbetsgivare som har tecknat privata sjukvårdsförsäkringar. De jobbar i byggsvängen och på andra ställen där man inte kan vara utan personalen så länge.</p><p>Säg nu att de fem patienterna får möjlighet att åka till Sigtuna, Stockholm eller Eskilstuna och via sin privata sjukvårdsförsäkring få axeln åtgärdad. Det innebär i praktiken att jag som tidigare stod på plats 50 plötsligt hamnar på plats 45. Kan jag då hävda att dessa fem byggnadsarbetare har gått före mig i kön? Nej! Jag kan hävda att tack vare att de hade privat sjukförsäkring hade jag turen att bli framflyttad i kön och därmed få min axel opererad betydligt snabbare. Men det kan man inte acceptera i den socialdemokratiska världen, för där ska alla stå i exakt samma kö och vänta på sin tur, trots att resultatet blir att köerna blir längre och kapaciteten lägre i den svenska sjukvården samtidigt som fler patienter får vänta längre tid.</p><p>Jag ska inte säga att jag är upprörd över detta, men jag är ändå förvånad över att Socialdemokraterna gång på gång återkommer med den här typen av förslag som definitivt kommer att göra köerna längre i den svenska sjukvården.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA01SoU5",
    "replik": "Y",
    "systemdatum": "2023-02-17 15:49:23"
  }
}