{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Ökad kontroll i hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "895e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Detta är typisk retorik från Socialdemokraterna. Här har man suttit på makten i åtta år. Man har misslyckats med i princip allt inom den svenska hälso- och sjukvården. Vi har hysteriskt långa vårdköer. Vi har personer som dör i vårdköerna. Jag nämnde precis detta i mitt anförande, ledamoten Sammeli.</p><p>I valrörelsen går man fram och skapar dimridåer om att detta skulle vara gräddfiler för direktörer och så vidare. Till att börja med finns det inget underlag som påvisar att det skulle finnas någon undanträngningseffekt. Det finns heller ingenting som visar att detta skulle handla om direktörer och välbärgade personer. I stora drag är det Socialdemokraternas före detta väljarkår, den som man nu har tappat - den vanliga knegaren, helt enkelt. Det är snickaren eller anläggaren vars arbetsgivare har tecknat ett avtal för att man snabbt ska kunna komma ut i produktion. Att det skulle vara gräddfiler är bara ganska dålig retorik.</p><p>Det är dock intressant, återigen, att det inte finns någonting i detta förslag som skulle göra större skillnad för den enskilda och komma åt de gräddfiler som ledamoten Sammeli lyfter upp. I stället skulle det leda till att vi hade vårdgivare som enbart sysslade med privata sjukvårdsförsäkringar. Jag vet inte om det är så jättemycket bättre. Då skulle det verkligen bli klasskillnader.</p><p>Jag tycker att förslaget är dåligt, och det står jag för. En majoritet i riksdagen tycker att det är dåligt. I princip är det Socialdemokraterna och Vänstern som tycker att det är bra.</p><p></p><p>Men för att komma åt den punkten: Vad har socialdemokratiskt ledda regeringar gjort för gott de senaste åtta åren för att öka jämlikheten i den svenska hälso- och sjukvården?</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "HA01SoU5",
    "replik": "Y",
    "systemdatum": "2023-02-17 15:49:23"
  }
}