{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "699be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "52",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Efter denna allmänpolitiska debatt ska vi försöka att återgå lite grann till utgiftsområde 1.</p><p></p><p>Regeringen har lagt fram ett förslag till budget där de olika delarna nu behandlas utskott för utskott. Konstitutionsutskottet hanterar Rikets styrelse, det vill säga statschefen, med Kungl. Hov- och Slottsstaten, riksdagen, Regeringskansliet och länsstyrelserna och ett antal organ och institutioner som Justitieombudsmännen, Riksrevisionen och Sametinget. Utskottet hanterar också demokratipolitik och mänskliga rättigheter, nationella minoriteter, medierna och insatser för att stärka delaktigheten i EU-arbetet.</p><p>Ett par punkter som har väckt uppmärksamhet tidigare under debatten är anslagsökningen på 500 miljoner kronor till Regeringskansliet med anledning av det allvarligt förändrade säkerhetspolitiska läget, Sveriges ansökan om medlemskap i Nato och ökade resurser för att hantera det svenska ordförandeskapet i EU. Det är helt nödvändiga ökningar, och det är märkligt att vissa partier vill spara på detta.</p><p>Jag vill också nämna det ökade anslaget till riksdagen med 14,6 miljoner kronor kopplat till det svenska EU-ordförandeskapet under första halvåret 2023. Syftet är att riksdagen förväntas skapa arenor där parlamentariker från EU:s medlemsstater, Europaparlamentet, kandidatländer med mera träffas för att diskutera aktuella frågor av gemensamt europeiskt och parlamentariskt intresse. Riksdagen kommer att stå värd för åtta konferenser, varav en kommer att ha konstitutionsutskottet som värd.</p><p>Fru talman! Flera talare har kommenterat olika punkter i budgetförslaget för utgiftsområde 1. Huvuddelen av mitt anförande vill jag därför lägga på en av grunderna för vår svenska demokrati - respekten för de mänskliga rättigheterna. Vi som politiskt folkvalda i Sveriges riksdag måste vara demokratins och de mänskliga rättigheternas väktare, såväl här i Sverige som internationellt. \"Målet är sektorsövergripande och ska genomsyra all politik\", som det formuleras i betänkandet. Vi har som nation ställt oss bakom internationella deklarationer. Det förpliktar. Vi ska ha ett starkt rättsligt och institutionellt skydd av de mänskliga rättigheterna. I offentlig verksamhet ska finnas ett samordnat och systematiskt arbete med mänskliga rättigheter. Därför är det nödvändigt att vara både ödmjuk och lyhörd, inte bara gentemot internationella granskningar utan även när det kommer olika rapporter om brister.</p><p>En sådan öm tå gäller religionsfriheten, en omistlig del av de mänskliga rättigheterna. Jag vill citera artikel 18 i FN:s deklaration om de mänskliga rättigheterna: \"Var och en har rätt till tankefrihet, samvetsfrihet och religionsfrihet. Denna rätt innefattar frihet att byta religion och trosuppfattning och att, ensam eller i gemenskap med andra, offentligen eller enskilt, utöva sin religion eller trosuppfattning genom undervisning, andaktsutövning, gudstjänst och religiösa sedvänjor.\"</p><p>Religionsfriheten finns inskriven också i Sveriges grundlag, i delvis annan språkdräkt men med samma grundinnehåll. Även i FN:s barnkonvention, som numera är svensk lag, fastslås barns rätt till en tro.</p><p>År 2020 publicerade Sveriges kristna råd en enkät som omfattade omkring 400 kristna skolungdomar från olika kyrkotraditioner. Resultatet var chockerande. Varannan ung person hade upplevt kränkningar i skolan med anledning av sin tro i form av förlöjligande och nedsättande värderingar från omgivningen. Än värre var att hälften av dessa kränkta ungdomar hade upplevt kränkningen från sin lärare.</p><p></p><p>Enligt Diskrimineringsombudsmannen är religion eller trosuppfattning en diskrimineringsgrund. I förra veckan publicerades DO:s slutredovisning av ett regeringsuppdrag om diskriminering som har samband med religion. Han beskriver att särskilt trakasserier och diskriminering av troende elever, av alla religioner, är ett omfattande problem.</p><p>Att denna rapport nu har avlämnats är viktigt för att man ska kunna komma till rätta med problematiken. I 2000-talets Sverige ska vi värna om den mänskliga rättigheten att ha en tro - och att avstå från att tro. Båda grupperna ska mötas med samma respekt.</p><p>Ett närliggande område som vidrörts lite grann här under dagen är antisemitism. Det är ett systematiskt gissel som drabbat judisk befolkning runt om i världen i tusentals år. Enskilda personer med judiskt ursprung beläggs med schabloniserade egenskaper och utsätts för en svartmålning och ett skuldbeläggande som under århundranden utgjort grogrund för pogromer och inte minst nazitidens försök att förinta alla judar.</p><p>Tack och lov lyckades man inte, även om såren lever kvar hos dem som överlevde. För mig ligger berättelserna nära, då jag i tonåren blev nära vän med den tysk-judiska konstnärinnan Lotte Laserstein, född 1898. Hon hade den stora turen att få en inbjudan till Sverige 1938, den sista månaden som gränsen var öppen för judar att lämna Tyskland. Men i stort sett hela hennes släkt blev utplånad. Bara en syster överlevde som ett nervvrak, svårt traumatiserad, och ett kusinbarn i Schweiz.</p><p>Om detta må vi berätta så att det inte upprepas. Därför är det så viktigt att regeringen understrukit att hågkomstresorna till kontinentens koncentrationsläger ska fortsätta för att nya generationer ska få möjlighet att på plats inse att det fasansfulla som hänt inte ska få hända igen.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "HA01KU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:27"
  }
}