{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "63564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "298",
    "talare": "Camilla Brodin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack, Anders Ådahl, för frågan! Det här är en fråga som jag inte har fått för första gången och säkerligen heller inte för sista gången.</p><p>Vi ingick energiöverenskommelsen år 2016 framför allt för att rädda det som räddas kan. Vi såg att kärnkraften var på väg att straffa ut sig själv med de höga effektskatterna.</p><p>Vi såg också att vi behövde titta på flera olika delar. Vi var naturligtvis med på de olika samtalen. Vi lyckades vara fem partier som ändå kom överens.</p><p>Om vi tittar lite framåt i tiden från 2016 till 2019 hände det ganska mycket på den tiden både i Sverige och i vår omvärld. I det skedet talade vi inte om något planeringsmål eller leveranssäkerhet.</p><p>Vi såg: Oj, här är det flera kärnkraftverk som tas ur drift. Man drog bort mattan för att bygga ny kärnkraft vid Ringhals 5 och 6 som var planerade. Det gjorde man redan 2014.</p><p>Någonstans behöver man se till att man ändå kan samtala så att man kan ge indikationerna till alla dem som vill investera och som är elproducenter i dag om hur vi ska kunna ha mer el i framtiden och inte mindre el.</p><p>Vid den tiden var det inte någon som talade om att vi skulle ha mer el. Men det gör man i dag. I princip alla partier i Sveriges riksdag säger att vi ska ha mer el i framtiden och inte mindre el.</p><p>Däremot sa marknaden: Vi vågar inte investera. Ni har ett energimål som säger 100 procent fossilfritt 2040, men ni säger inte något stoppdatum för kärnkraften. Vem vill investera i kärnkraft om den ska vara avvecklad 2040?</p><p>Det gavs dubbla budskap. Det får vi ta på oss. Varför gick vi med på det där och då? Vi hade samtal om hur framtiden skulle kunna fungera. Men det gick inte längre, för man var inte villig att ens diskutera det framöver.</p>",
    "intressent_id": "0378597308227",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}