{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": "",
    "anforande_id": "e8ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "157",
    "talare": "Peder Björk (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! En ökad takt i klimatomställningen innebär stora investeringar och nya jobb i hela landet. Sverige kan inte låta de möjligheter som klimatomställningen innebär försvinna iväg någon annanstans. Nya och utvecklade branscher bidrar till fler jobb, en starkare ekonomi och en bättre välfärd.</p><p>I norra Sverige växer redan nu framtidens gröna industrier fram. Vi ser bland annat en utveckling av fossilfritt stål, batteritillverkning och framställning av grön vätgas. Industrin och industriarbetarna är lika avgörande i dag för att bygga världens första fossilfria välfärdsland som de var när vi byggde det svenska välfärdssamhället.</p><p>Omställningen kräver dock en väl fungerande infrastruktur. Vi behöver stora investeringar i Sveriges elnät, järnvägar, vägar, bredband och laddstolpar. De senaste två mandatperioderna har socialdemokratiska regeringar gjort rekordstora satsningar. Men det räcker inte, utan fortsatta satsningar krävs.</p><p>Fru talman! För Västernorrland, den region som jag bor i och representerar här i riksdagen, är en utbyggnad av dubbelspår mellan Gävle och Härnösand helt avgörande. Dagens ostkustbana är Sveriges längsta flaskhals med 27 mil enkelspårig järnväg på sträckan Gävle-Härnösand. I dag är banan överbelastad i hela sin sträckning, och det finns ett mycket begränsat utrymme för fler transporter.</p><p>Genom att bygga dubbelspår kan kapaciteten fyrdubblas och restiderna halveras. Järnvägstransporter är avgörande för export av just de gröna industriernas produkter på ett miljövänligt sätt. Nya Ostkustbanan är helt enkelt bra för miljön, ekonomin och jobben i hela Sverige.</p><p>Men även med en utbyggd järnväg kvarstår det behov av transporter av gods på väg. Och människor behöver kunna transportera sig med bil där kollektivtrafik inte är ett alternativ. Under en lång tid har kustkommunerna i norra Sverige framfört behov av nya sträckningar på dagens E4. I vårt län handlar det om en ny förbifart vid Örnsköldsvik.</p><p>Fru talman! I stället för en offensiv satsning på de gröna jobben väljer nu det högerkonservativa blocket en helt annan väg. I deras slottsavtal framgår det att Sveriges miljö- och klimatambitioner ska sänkas. Dessutom finns det i slottsavtalet inte en enda stavelse om satsningar på infrastruktur. Jo, förlåt, Bromma flygplats nämns och ska finnas kvar. Den högerkonservativa regeringens ointresse för klimatfrågor och infrastruktur är ett reellt hot mot den gröna tillväxten i norra Sverige.</p><p>Sverige har tekniken, vi har kunnandet och vi har viljan. Genom att samlas kring möjligheterna i en omställning kan vi bli det första fossilfria välfärdslandet med en förnybar energiproduktion.</p><p>Den högerkonservativa politiken på detta område är inte bara framförhandlad på ett slott - den är i verkligheten ett luftslott. Sverige behöver en annan politik som vill prioritera satsningar på väg och järnväg i hela landet med ambitionen att bygga ett hållbart samhälle för alla.</p><p>(Applåder)</p>",
    "intressent_id": "0140985614421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}