{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:139 om läkemedelsleveranser i glesbygd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "faaf55ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är självklart viktigt att en myndighet i ett sådant läge väger patientsäkerheten å ena sidan mot bristande eller försämrad tillgänglighet å andra sidan. De medicinska resultaten av behandlingen är ju beroende av både och. Tillgängligheten är egentligen en del av patientsäkerheten, för om det blir väldigt mycket svårare för patienter att kunna få sina läkemedel leder det till att färre patienter tar hela penicillinkuren eller den behandling som läkaren har föreskrivit. Detta försämrar resultatet för patienten.</p><p>Låt oss titta på patientsäkerheten, som Läkemedelsverket säger är viktigt i detta fall. Vad är egentligen problemet? Jo, man pekar på att en läkemedelsförsändelse kan stjälas. Men när det handlar om till exempel narkotiska preparat måste man redan i dag kvittera ut en sådan försändelse. Det är inte tu tal om annat. </p><p>Man kan förstås även tänka sig att andra läkemedel stjäls. Men alla vi som har testat denna tjänst vet att läkemedlen kommer i en grå påse, och det är helt omöjligt att veta vad som finns i den. Den tjuv som vill ha tillgång till ett visst läkemedel lär få stjäla hundra påsar innan man har sådan tur att det blir precis det preparat som man är intresserad av.</p><p>Sedan har vi patientsäkerheten i ett läge när patienten inte får tillgång till sitt läkemedel. Det kanske har slarvats bort av Postnord, eller grannen kanske stjäl den grå påsen för att se vad som finns i den. Risken som uppstår är att patienten blir väldigt upprörd. \"Jag har inte fått mitt läkemedel. Det skulle komma i dag på morgonen.\" Detta kan åtgärdas inom ett eller ett par dygn. Det är denna risk som äventyras i så fall.</p><p>Kanske påstår Läkemedelsverket att barn har stulit läkemedel och satt i sig dem och på så sätt blivit skadade, men några sådan exempel finns över huvud taget inte.</p><p>Om man hos Läkemedelsverket hade varit intresserad av dessa problem skulle man förstås ha sagt till alla distansapotek att man vill ha in fullständig statistik över hur många försändelser som har försvunnit under det gångna året, hur många av dem som man kan misstänka har stulits och vad resultatet av detta blivit. Denna statistik finns ju hos distanshandeln. Men ingenstans i föreskrifterna finns någon sådan risk- och konsekvensanalys. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Man går snarare på uppgifter om att någon har hittat ett paket i en trädgård och att det har hänt att något stulits. Med tanke på de volymer det handlar om har säkert ett antal paket försvunnit. Men de negativa konsekvenserna har man över huvud taget inte lyft upp i sitt förslag till ny förskrift. Där finns inte ett ord om de äldre och människor med funktionsnedsättning, och där finns framför allt inte ett ord om människor som bor på landsbygd och i glesbygd. Om man hade tagit med det och försökt göra en avvägning hade jag kunnat förstå resonemanget, men så är icke fallet.</p><p>Jag vet mycket väl att statsrådet inte kan gå in aktivt och offentligt, till exempel här i kammaren. Då kommer säkert omedelbart en anmälan till KU från någon ledamot om ministerstyre. Det vill vi ju inte att statsrådet ska drabbas av i detta fall.</p><p>Däremot finns ett antal andra verktyg som statsrådet kan använda. Det gäller alltifrån informell myndighetsdialog på olika nivåer till att begära in underlaget, gå igenom det och ställa frågor om det. Man skulle i instruktioner eller regleringsbrev kunna peka på att det är viktigt att väga in tillgänglighet och inte minst lands- och glesbygd. Man skulle till och med kunna fundera på att ta bort vissa delar i delegationen till Läkemedelsverket i ett läge där de inte kan göra dessa bedömningar.</p><p>Det finns alltså ett antal saker som regeringen skulle kunna göra, men jag förstår att statsrådet inte kan redovisa dem här i kammaren.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA10139",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:48"
  }
}