{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:172 om åtgärder för att skydda vargen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "50f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag har inget till övers för vare sig tjuvfiskare eller tjuvjägare i något sammanhang. Jag tycker att man ska följa lagen. Jägare eller inte jägare ska följa de lagar och regler som finns. Det är inget snack om något annat. Så är det med det.</p><p>Om det finns indicier på att man i något jaktlag jagar varg har vi sett att polisen uppenbarligen prioriterar de brotten. Jag har inte sett sambandet mellan licensjakt och att tjuvjakten skulle öka, så långt som det låter som att Rebecka Le Moine har belägg för.</p><p>Vi kan återigen konstatera att på 20 år har den svenska vargstammen ökat med närmare 700 procent. Om det skulle råda den enormt omfattande tjuvjakt som beskrivs borde inte vargstammen ha ökat så relativt kraftigt som den har gjort den senaste tiden. Då är det kanske tvärtom så att både skyddsjakt och licensjakt förhoppningsvis bidrar till en större acceptans för vargen, det vill säga en större acceptans för att vi måste leva sida vid sida.</p><p>Vår politik syftar till att skapa trygghet och frihet för alla som bor och lever i Sverige, men vi lever också i en tid där vargen smyger sig allt närmare in på människors trygghet och frihet. Vi måste se den ökande trenden av att vargstammen de senaste 20 åren inte har påverkats mer påtagligt än tidigare.</p><p>Vi ska ha varg i Sverige, och den ska finnas långsiktigt i Sverige. Men regeringens politik är att stammen bör vara mindre än vad den är i dag.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA10172",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:24"
  }
}