{
  "anforande": {
    "dok_hangar_id": "5160456",
    "dok_id": "HA0933",
    "dok_titel": "Protokoll 2022/23:33 Onsdagen den 7 december",
    "dok_rm": "2022/23",
    "dok_nummer": "33",
    "dok_datum": "2022-12-07 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2023",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d4eb205c-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Magnus Berntsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! EU-kommissionens arbetsprogram är ett strategiskt verktyg som är menat att hjälpa EU-kommissionen att uppnå sin målsättning att skapa ett starkare, mer hållbart och inkluderande Europa.</p><p>Programmet är indelat i fem avsnitt där det första beskriver de många kriser som alla har sin grund i Rysslands orättfärdiga och olagliga anfallskrig mot Ukraina. Det är ett angrepp på den internationella rättsordningen men också dagligen på civila ukrainare som inte önskar annat än att få forma sina egna liv i fred och frihet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2023</p><p>Ukraina strider därför i dag för hela Europas frihet och behöver vårt stöd och Europas enighet. Kommissionen markerar det i det första avsnittet om stöd för Ukraina, för att minska medlemsstaternas beroende av energi samt för att främja investeringar och reformer genom återhämtningsinstrumentet.</p><p>Många europeiska institutioner och direktorat har varit involverade i framtagandet av arbetsprogrammet men också medlemsstaterna. I år har dock ett annat organ haft en stor betydelse för utformningen av dokumentet. Det är Europas framtidskonferens, The Conference On the Future of Europe. Dess förslag och rekommendationer är listade under avsnitt två av de fem avsnitten.</p><p>Framtidskonferensen var ett försök till en mer deliberativ process där ett antal medborgare i unionen bjudits in till medborgarpaneler i frågor som berör allas vår framtid. Syftet har varit ett försök till att unionen bättre ska adressera frågor som dess invånare tycker står högst på agendan. Därefter har dessa frågor diskuterats tillsammans med EU-kommissionärer, regeringsföreträdare, EU-parlamentariker och nationella parlamentariker, arbetsmarknadens parter samt regionala och lokala företrädare, för att nämna några. Som en av delegaterna, då representerande regional nivå, har jag kunnat följa denna process på väldigt nära håll.</p><p>Slutresultatet av konferensen är ett antal förslag och rekommendationer som är utformade för att hjälpa EU att möta utmaningar som demokratiska nedgångar, ekonomiska ojämlikheter och miljöförstöring. Om detta experiment har varit lyckosamt återstår att se när vi gör en utvärdering av det hela.</p><p>De flesta förslagen och rekommendationerna kräver inga fördragsförändringar. Trots det har mycket av efterspelet handlat om kraven på ett konvent som just ska föreslå sådana förändringar bland annat vad gäller röstningen i valet till Europaparlamentet med en paneuropeisk valkrets och eventuellt också en EU-president. Detta är något som inte uppskattas ur ett svenskt perspektiv och troligen inte heller är förenligt med vår grundlag.</p><p>Det tredje avsnittet speglar von der Leyens politiska inriktning för Europa, en grön giv, en ekonomi för människor och att vi ska vara rustade för den digitala tidsåldern. Det handlar också om främjandet av en europeisk livsstil, att Europa ska vara starkare i världen och en ny satsning på demokrati.</p><p>Det fjärde avsnittet beskriver mer inriktningen på kommissionens fortsatta arbete med en bättre lagstiftning och efterlevnaden av EU-rätten.</p><p>I det slutliga femte avsnittet lyfter man fram EU:s förmåga att vara relevant för allmänheten och att det ska vara en del av drivkraften för arbetet. Det är mycket som påverkar oss. </p><p>Det är dock inte endast EU-kommissionen som påverkas av arbetsprogrammet och inte bara invånarna i EU, utan det påverkar också närområdet väldigt mycket. Jag har tidigare nämnt Ukraina. I går hade vi som exempel på detta besök i riksdagen av Moldaviens utrikesminister Nicu Popescu och Belarus rättmätiga ledare Svetlana Tichanovskaja. Jag hade tillsammans med ett antal personer även i det här rummet möjlighet att resonera med dessa personer om vad EU kan göra framöver för att stärka situationen för människor även i närområdet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2023</p><p>Slutligen är arbetsprogrammet även mycket viktigt för det kommande svenska ordförandeskapet. Jag tror och har även hört här i dag att det är många som tillsammans med mig ser fram emot att få lyssna till statsministern den 14 december när det svenska ordförandeskapets prioriteringar slutligen ska presenteras här i kammaren.</p><p>Med Ungerns besked i går om att det inte vill stödja det stödpaket till Ukraina som nu är presenterat ser vi att det finns mycket kvar att göra. Det gäller både stödet till Ukraina och att arbeta på processen om rättsstatens principer.</p><p>Men det finns också bra saker att se fram emot. Det känns tryggt att vi nästa år även får vara med och fira att den inre marknaden fyller 30 år. Det är verkligen värt att nämna.</p><p>Fru talman! Debatten i EU tenderar ofta att pendla mellan två ytterlighetspositioner. Antingen hamnar vi i det diket där EU-samarbetet reduceras till att handla om teknikaliteter, eller så hörs rop om EU ska ta allt större kliv mot en europeisk superstat som ska ersätta Europas nationer. Vi måste finna en medelväg. EU ska göra det som EU är bäst på, eller som vi kristdemokrater brukar uttrycka det: EU måste vara lagom. EU kan med hjälp av arbetsprogrammet vara det. Men vi kommer ständigt att behöva bevaka och korrigera när kursen lämnar målet.</p><p>Med det ställer jag mig bakom utskottets utlåtande. Jag tackar alla som har deltagit i debatten.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 12.)</p>",
    "intressent_id": "0737824098113",
    "rel_dok_id": "HA01UU4",
    "replik": "N",
    "systemdatum": "2023-01-16 17:18:39"
  }
}