{
  "anforande": {
    "dok_hangar_id": "5160167",
    "dok_id": "HA0931",
    "dok_titel": "Protokoll 2022/23:31 Måndagen den 5 december",
    "dok_rm": "2022/23",
    "dok_nummer": "31",
    "dok_datum": "2022-12-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:53 om branschskolornas framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "36188eb4-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Statsrådet Lotta Edholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Interpellanten säger att detta är ett lite sorgligt svar. I grund och botten håller jag helt med. Yrkesutbildningarna är ett sorgebarn över huvud taget i svensk gymnasieskola. Det är alldeles för få elever som väljer att gå yrkesutbildningar. Det är sorgligt på ett svenskt plan, men det är en utveckling som vi också ser i övriga Europa. Det är på det sättet, och vi måste göra olika saker för att möta detta.</p><p>När det gäller denna försöksverksamhet hade ingen varit gladare än jag om man hade uppnått det man ville: att det skulle vara väldigt många elever som söker dessa yrkesutbildningar. Men så är det inte. Det är också ett slags idé med en försöksverksamhet. Det handlar om att man vågar testa under några år. Sedan ser man om det var en bra idé. Nej, det kanske det inte var. Det fungerar inte tillräckligt bra. Det blev inte riktigt som man trodde. Ja, men då får vi helt enkelt försöka hitta andra vägar.</p><p></p><p>Det som händer nu är att kommunerna kommer att tvingas, så att säga, att samverka bättre om utbildningar för att på det sättet också göra det mer synligt, tror jag, för elever att de kanske kan söka en utbildning i en grannkommun en bit bort. Det är också möjligt. Jag tror att det som man ska ta till vara i denna försöksverksamhet är det nära samarbetet med branscherna. Jag tror att det är en nyckelfaktor över huvud taget. Det är inget som hindrar att kommuner gör det ändå. Jag tror att det är en del av lösningen på problemet - att försöka få till stånd en bättre samverkan med branscherna.</p><p>Man kan också tänka sig mer av riksrekryterande gymnasieutbildningar. Får man till stånd en riksrekryterande utbildning kan elever från hela landet söka den utbildningen. Man kan också få bidrag för att bo hemifrån. Det skulle kunna vara en möjlig variant.</p><p>Men just detta försök har inte riktigt slagit ut på det goda sätt som man hade hoppats på från början. Därmed är det inte sagt att det var fel att göra det. Jag tror nämligen på den här typen av försöksverksamheter. Man testar och ser. Och blir det bra kan man ändra lagstiftningen. I det här fallet blev det för få sökande, helt enkelt.</p>",
    "intressent_id": "023001325318",
    "rel_dok_id": "HA1053",
    "replik": "N",
    "systemdatum": "2023-01-16 17:13:51"
  }
}