{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "81fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "94",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Som ledamoten vet brinner jag för järnväg och väg i hela Sverige. Men som jag sa i mitt anförande har vi åsikter om kostnadskontrollen när det gäller stambanorna. De har blivit tre gånger så dyra. Det är inte försvarbart att fortsätta bygga ut dem om vi kommer att förlora 200 miljarder i samhällsnytta. För dessa 200 miljarder hade vi kunnat bygga jättemycket järnväg i norra Sverige. Vi kan bygga Göteborg-Alingsås, vi kan bygga överfart till Danmark och vi kan även bygga järnväg från Göteborg till Oslo.</p><p>Vi måste se på samhällsnyttan, och Liberalernas prioriteringar ligger på arbetspendling och godstransporter. Utifrån det står vi självklart bakom att vi ska bygga Göteborg-Borås. Det är jätteviktigt, precis som tagits upp tidigare under debatten. Vi kan inte köra fler bussar in till Göteborg; vi måste lösa det med hjälp av spårbunden trafik. Dessutom skulle järnvägen mellan Göteborg och Borås ge oss spårbunden trafik till Landvetter, som är Sveriges näst största flygplats. Vi behöver underlätta transporter dit så att inte alla behöver ta bilen som det är i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Vi står bakom att avbryta höghastighetsjärnvägen, men vi vill stärka stambanorna. När det gäller de tre pågående sträckorna sitter regeringen och analyserar det på ett övergripande plan. Ett besked kommer i närtid.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:52"
  }
}