{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Rättsväsendet",
    "kammaraktivitet": "",
    "anforande_id": "e3ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "152",
    "talare": "Mikael Damsgaard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den organiserade brottsligheten breder ut sig i Sverige. Det mest synliga tecknet på detta är den epidemiska ökningen av skjutvapenvåldet. I år slår våldet nya dystra rekord vad gäller både antalet skjutningar och antalet personer som avlidit på grund av våldet.</p><p>En annan form av organiserad brottslighet är de internationella stöldligor som står för en mycket stor andel av bostadsinbrotten och andra grova stölder i Sverige. I dag uppskattas dessa ligor ligga bakom drygt hälften av alla bostadsinbrott i Sverige. De står även för uppemot 90 procent av andra grova stölder av bildelar, båtmotorer, jordbruksmaskiner, diesel etcetera. Det handlar om brottslighet med hög organisationsgrad, där ligorna utvecklat en väl uppbyggd logistik och förmåga när det gäller hantering av stöldgods, logi och transporter. Stora vinster, liten upptäcktsrisk och låga straff är starkt bidragande orsaker till att stöldligorna härjar just i Sverige.</p><p>Problemen är en illustration av hur den organiserade brottsligheten med åren blivit alltmer internationell. Ligor begår brott i ett land, transporterar stöldgodset till ett annat och avyttrar det sedan i ett tredje. Kriminaliteten sker också i båda riktningarna. Samtidigt som stöldgods förs ut ur landet smugglas till exempel narkotika och vapen in i Sverige.</p><p>Dessa brott är grovt integritetskränkande och drabbar ett stort antal människor i Sverige. Det är också en brottslighet som kostar privatpersoner, företag och försäkringsbolag mångmiljardbelopp varje år. Denna typ av brottslighet måste därför bekämpas mer effektivt än vad som är fallet i dag.</p><p>Trots att fenomenet med internationella stöldligor har varit väl känt i många år har insatserna från den tidigare socialdemokratiska regeringen varit väldigt svaga. De förbättringar som ändå kommit till stånd har kommit på plats efter att vi i den tidigare oppositionen i riksdagen har drivit igenom budgetbeslut och tillkännagivanden. Den tidigare socialdemokratiska regeringen har däremot haft begränsad initiativförmåga.</p><p>Nu har en ny borgerlig regering under Ulf Kristerssons ledning tillträtt, och i och med detta inleds den största offensiven mot kriminaliteten i modern tid i Sverige. Det gäller även bekämpningen av stöldbrotten. I Tidöavtalet slås fast att Tullverkets brottsbekämpande befogenheter ska utökas och att utförsel av stöldgods ska kriminaliseras.</p><p>Det är också nödvändigt att få på plats hårdare påföljder för den som ägnar sig åt systematisk stöldbrottslighet. Det handlar om straffskalorna för stöldbrotten, om att mängdrabatterna i dagens form avskaffas och om att återfall i brott ska straffas hårdare.</p><p>Genom låg upptäcktsrisk och milda straffpåföljder är Sverige en alltför attraktiv plats för brottsnätverk som reser hit för att begå brott. Detta vill vi nu ändra på.</p><p>(Applåder)</p>",
    "intressent_id": "066036027425",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}