{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:158 om Skolverkets regionala kvalitetsarbete",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e42f3840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ibland önskar man att man hade en sådan där \"sant eller falskt\"-tavla uppmonterad här i kammaren. Nu sades det nämligen från statsrådets sida att den här regeringen gör den största satsningen på skolan sedan 1990-talet, när de i själva verket drar ned med nästan 1 miljard kronor på det utgiftsområdet. Sedan kan vi diskutera hur mycket av detta som går till det statsrådet väljer att benämna \"skolan\", men inte är det mindre än det som fanns 2022. Sedan sa statsrådet också att det här var mer än det som Socialdemokraterna under åtta års regeringstid lade på svensk skola. Ursäkta, fru talman, men det var ju helt uppåt väggarna.</p><p>Den här regeringen har prioriterat, så som alla regeringar behöver prioritera. Den här regeringen valde att lägga 13 miljarder kronor på att sänka skatten för dem som tjänar mest. Då hade man inte råd med 61 miljoner kronor till det kollegiala lärandet, som utvecklar lärarna och leder till bättre undervisning till elever i Sveriges alla hörn. Det är prioriteringen.</p><p>Vi socialdemokrater gör alltså inte den prioriteringen. Vi tror att staten behöver ta större ansvar för att öka likvärdigheten och  förbättra kvaliteten i svensk undervisning - och vi tror att det är lärarna som kan göra detta genom att få ett bättre utbyte sinsemellan. Det var därför vi påbörjade satsningen på kvalitetsdialoger och ökad statlig närvaro i hela landet från skolmyndigheterna, som ska facilitera att lärare kan lära mer av varandra. Det tycker vi är viktigare än att sänka skatten med 13 miljarder kronor för dem som tjänar mest.</p><p>Vi socialdemokrater tycker att skolan behöver mer resurser. Det är därför vi fördubblar de generella statsbidragen som regeringen har lagt i budget. Vi ger dubbelt så mycket till landets kommuner och regioner. Merparten av det kommer att gå till svensk skola eftersom det är den största utgiftspost Sveriges kommuner har - och det behövs, för den här regeringen har nämligen lagt en budget som innebär att svensk skola står inför stora nedskärningar.</p><p>Det vore klädsamt att stå för den prioriteringen och säga till väljarna att man prioriterar sänkt skatt för höginkomsttagare före svensk skola och före ett ökat statligt ansvar för skolan.</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "HA10158",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:32"
  }
}