{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8c554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "91",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ursäkta att jag ler lite grann, men det är häpnadsväckande att i debatten om utgiftsområde 9 i statens budget säga som ledamoten Rågsjö att hon inte vill ha en budgetdebatt. Då får ledamoten Rågsjö nog komma tillbaka vid ett annat tillfälle, för det är just vad vi har i dag. Vi har en debatt om Sveriges statsbudget inför det enskilt kanske viktigaste beslut vi ska ta om svensk hälso- och sjukvård och socialtjänst i kammaren i år. Då får man faktiskt vara lite mer seriös.</p><p>Faktum är att Vänsterpartiet i sin budgetmotion föreslår att Sverige ska låna upp över 200 miljarder. Detta kommer att driva på inflationen, göra människor fattigare, minska resurserna till välfärden och tvinga Sveriges kommuner och regioner att lägga mer på pensionsavsättningar i stället för att satsa på personalen, alltså det som ledamoten Rågsjö säger sig vara för.</p><p>Herr talman! Vi måste prata om grundläggande ekonomisk politik för att kunna ha en seriös diskussion om hur vi ska kunna prioritera våra resurser och kunna satsa på att utveckla svensk hälso- och sjukvård.</p><p>Jag måste säga att jag är förvånad.</p><p>Den regering som Vänsterpartiet indirekt stöttade i åtta år drev ju fram det som Vänsterpartiet är så kritiskt till, nämligen förekomsten av privata sjukförsäkringar. De har vuxit till på grund av att den tidigare regeringen så flagrant har misslyckats att leverera en tillgänglig hälso- och sjukvård.</p><p>Vi moderater föreslår därför tillsammans med våra samarbetspartier en nationell vårdförmedling och prestationsbaserade ersättningar för att förbättra tillgängligheten. Hela denna satsning på 3 miljarder för att korta vårdköerna stryker Vänsterpartiet. Hur ska människor i Vänsterpartiets Sverige då få vård i tid?</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:22"
  }
}