{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:80 om beredskapen vid Försäkringskassan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4400f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "153",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Cyberhoten mot Sverige och svenska intressen är omfattande och kan ställa till med mycket stora problem om beredskapen inte är god.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Försäkringskassan har en starkt digitaliserad verksamhet, och frågan om information och cybersäkerhet står därför högt på dagordningen inom myndigheten.</p><p>Regeringen har sedan tidigare beslutat om en ny struktur för samhällets krisberedskap och civilförsvar, och den nya strukturen medför ytterligare uppgifter för Försäkringskassan.</p><p>Som jag nämnde tidigare har vi tillfört 7 ½ miljon kronor i budgeten för 2023, och detta blir permanent framöver. Dessutom har Försäkringskassans anslag tidigare, i budgetpropositionen för 2021, tillförts medel för att stärka totalförsvaret och intensifiera återuppbyggnaden av det civila försvaret under perioden 2021-2025. År 2025 beräknas ökningen av anslaget uppgå till 20 miljoner kronor för detta ändamål.</p><p>Man kan konstatera att det först var 9 miljoner kronor, att det under åren 2021, 2022, 2023 och 2024 var 16 miljoner och att det år 2025 är 20 miljoner som har fastslagits.</p><p>Frågan om att säkerställa utbetalningar står högt upp på dagordningen. Den står högt upp på Försäkringskassans dagordning, och den står högt upp på min dagordning. Låt mig försäkra interpellanten att den står högt upp också på regeringens dagordning.</p><p>Det är en samhällsviktig uppgift, och det är oerhört viktigt att det fungerar både i fredstid, vid kriser och i händelse av krig. Låt mig försäkra att vi tar detta på största allvar och att vi kommer att driva denna fråga. Vi kommer också att se till att den fortsatt står högt upp på dagordningen hos våra berörda myndigheter inom både civil beredskap och försvar och inom de myndigheter som ligger under mitt departement och i min portfölj.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1080",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:23"
  }
}