{
  "anforande": {
    "dok_hangar_id": "5160056",
    "dok_id": "HA0930",
    "dok_titel": "Protokoll 2022/23:30 Fredagen den 2 december",
    "dok_rm": "2022/23",
    "dok_nummer": "30",
    "dok_datum": "2022-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:29 om biodrivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "18ba0586-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Socialdemokraterna verkar nu vilja måla upp sig som talespartiet för svenskt skogsbruk. Men hur var verkligheten när de var i regeringsställning? Jo, de var djupt splittrade, i alla fall sju av åtta år, kring skogspolitiken - så splittrade att de hade svårt att göra Sveriges röst hörd i EU. När det betydde som mest saknades en svensk röst som talade med klar stämma i Bryssel.</p><p>I mars 2021 skrev Österrike tillsammans med ytterligare tio EU-länder ett brev till kommissionen där man protesterade mot kommissionens förslag till skogsstrategi. Finland, de baltiska länderna och Polen, våra grannländer, återfanns alla bland dem som skrev under. Varför var inte den dåvarande svenska regeringen med på det uppropet? Jag ser det som ett svek mot svenska skogsägare, mot skogsindustrin och mot den svenska välfärden, då skogsexporten är en extremt stor exportinkomst.</p><p>Vad gäller reduktionsplikten, som det här handlar om, hade vi fått en situation där priset vid pump blev alldeles för högt. Vi har inte hunnit få den produktion av biodrivmedel som vi skulle behöva för vår extremt höga nivå av inblandning av biodrivmedel i de svenska dieseltankarna. Jämför vi vår nivå med nivån i övriga europeiska länder säger det sig självt att vi får en oerhört stor konkurrensnackdel.</p><p>Bara inom, säg, fem eller sju år är dock bedömningen att hela EU kommer att fördubbla inblandningen av biodrivmedel i sina dieseltankar. Hur kan man tro att det då inte skulle finnas en marknad för svenska producenter? Vi är ett av Europas största skogsländer. Det är bara Finland som har mer skog på sitt lands yta än vad vi har. Det är klart att vår näring kommer att vara med och vara drivande i detta.</p><p>Man brukar prata om att det är viktigt med långsiktiga villkor för företagande. Jag är den förste att hålla med. Kan det bli mer tydligt än att vi säger att vi ska följa EU:s utveckling av nivån? Det är bra att gå före ibland, men man kan inte gå så långt före eller så fort fram att inte det egna landets företagare, jordbrukare och skogsbrukare hänger med.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA1029",
    "replik": "N",
    "systemdatum": "2023-01-16 17:12:35"
  }
}