{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "35554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jonny Cato borde vara mer orolig om jag hade alla detaljerade svar i dag, innan vi ens antagit den första statsbudgeten från den nya regeringen. Det här är komplicerade frågor. Jag tycker att det är ett fullt rimligt svar att en seriös utredning måste titta på den här frågan, liksom en mängd andra frågor. Det är ett omfattande reformprogram som presenteras i Tidöavtalet och från regeringens sida. Flera av de saker som står i Tidöavtalet är beskrivna utifrån att en seriös utredning måste titta på hur de kan göras på ett seriöst sätt med respekt för rättsstatens grundläggande principer.</p><p>Jag håller med Jonny Cato om att det är viktigt att förhålla sig till att människor fått positiva rättsbeslut. Det ska självklart väga väldigt tungt. Det är därför jag också betonar att det under punkten om permanenta uppehållstillstånd finns en del om att omvandla dem, som Jonny Cato beskriver, men inte minst även en del om att utmönstra dem, det vill säga gå från ett system till ett annat. Det är huvudmålet, skulle jag säga. I ett framtida system bör målet vara medborgarskap eller tillfälligt uppehållstillstånd. Antingen vill man bara vara här tillfälligt med ambitionen att lämna landet så fort saker ser bättre ut i ens hemland eller så bör man sträva efter fullgod integration och ytterst medborgarskap. Det är målbilden.</p><p>Jag hoppas och tror att många av de människor som redan är här vill bli medborgare i det här landet. Vi måste intensifiera arbetet för att få fler att bli medborgare. Men när det gäller dem som redan befinner sig här måste vi fullt ut respektera vad det innebär att ha fått ett positivt rättsbeslut. Det handlar om respekt för de grundläggande principerna. En utredning får titta närmare på exakt hur detta ska gå till.</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "HA01SfU4",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:20"
  }
}