{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ec4bf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, Lotta Johnsson Fornarve, för frågan!</p><p>Att Sverigedemokraterna har en helt annan syn på världen än vad Vänsterpartiet, Socialdemokraterna, Miljöpartiet och kanske eventuellt Centerpartiet i några fall har är inte en nyhet. Det ledamoten nu lyfter fram är frågan varför vi vill dra ned på biståndet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Jag skulle vilja omformulera den frågan. Anledningen till att Sverigedemokraterna och de övriga partierna som ingått Tidöavtalet vill effektivisera biståndet är av exakt de anledningarna som jag precis lyfte fram i mitt anförande.</p><p>Ledamoten kunde lyssna på anförandet och de exempel som har kommit upp från olika organisationer och den kritik som har lyfts fram mot svenskt bistånd och vad effekterna ibland blir av det svenska biståndet. Man behöver inte vara raketforskare för att inse att någonting måste göras.</p><p>Vi måste effektivisera vårt biståndsarbete. Sverige lägger mest pengar i världen per capita på bistånd. De pengarna är varken Vänsterpartiets pengar, mina pengar eller statens pengar. Det är de personer som arbetar, sliter, driver företag och går till jobbet varje morgon i det här landet som har genererat de resurserna för att vi ska förvalta de pengarna. De pengarna ser jag allvarligt på.</p><p>Jag menar att allt slöseri med skattemedel är en skymf mot dem som sliter varje dag i detta land. Av den anledningen stämmer det mycket bra att vi vill koppla bort biståndet från enprocentsmålet, att vi vill dra ned på biståndet, för att effektivisera och för att se till att de resurser som vi lägger på bistånd används till det som syftet är. Det är sunt.</p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:03"
  }
}