{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2b610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Sverige har nu fått en ny regering. Sverige ska nu få ny energi. Vår uppgift är nu att försvara det som fungerar och reparera det som raserats.</p><p>Jag är glad att stå här i dag som en del av en regering som gått till val på att ta tag i Sveriges mest akuta problem. Våra partier är olika varandra, men vi ser samma problem. I den andan föddes Tidöavtalet</p><p>Nu tas det första helhetsgreppet om Sveriges sjukvård på generationer. Vi har alla hört larmen från vårdanställda som känner sig otillräckliga trots att de anstränger sig långt bortom rimlighetens gräns. Vi har alla läst om patienter som väntat i månader och till och med år på att få nödvändig sjukvård.</p><p>Ett av alla dessa fall som fastnat i mitt sinne är Torvald Hurula. Torvald satt på sjukhuset i Luleå där han just skulle få en cancertumör bortopererad när en sjuksköterska kommer in och berättar att operationen var inställd på grund av platsbrist. Att modernisera den svenska vården kommer att ta tid. Men det kan göras, och det ska göras.</p><p>Den otrygghet som kommit att prägla Sveriges gator träffar blint. Det var bokstavligen vad som hände en mamma och ett litet barn en sommarkväll i stadsdelen Årby i Eskilstuna tidigare i år. De befann sig på en lekplats när de träffades av kuleld.</p><p>Lika blinda var de kulor som avslutade tolvåriga Adrianas liv en sommarnatt i Stockholmsförorten Botkyrka. Drygt två år har gått sedan dess, och nu är dödsskjutningarna ännu fler.</p><p>Otryggheten, ilskan och sorgen som vi alla känner inför dessa vansinnesdåd är i sig en skada på vår samhällskropp. Att trygga gatorna på nytt och att bryta våldsspiralen kommer att ta tid. Men det kan göras, och det ska göras.</p><p>Sverige hade världens kanske allra bästa system för elförsörjning. Vi hade billig el, vi hade utsläppsfri el och vi hade planerbar el. Sedan lades sex av tolv kärnreaktorer ned.</p><p>Det senaste året har det talats om ransonering. Fabriker har genomfört driftsstopp, och det har talats om planerade strömavbrott. Elpriserna har nu nått nivåer som få kunde drömma om. I det svenska hjärtlandet kunde man snabbt känna av konsekvenserna och se hur dramatiska de blev.</p><p>Lantbrukaren Stefan Gård utanför Säffle fick se sina kostnader för el och diesel stiga med 1 miljon. I andra änden kom sedan de skenande priserna på mat. Lite märkligt kan tyckas blev falukorven en av valrörelsens starkaste symboler för att något gått väldigt fel i vårt land.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Att återskapa den elproduktion som rivits och att pressa tillbaka de ohållbara drivmedelspriserna kommer att ta tid, men det kan och ska göras.</p><p>På alla dessa områden gick Kristdemokraterna före. Vi var först ut med att säga att sjukvården inte kan vara ett 21-bitarspussel och att det krävs ett nationellt ledarskap. Det var samma slutsats som Coronakommissionen senare skulle dra.</p><p>Vi var tidiga med att peka på hur de tungt beväpnade gängen kräver nya befogenheter från ordningsmaktens sida för att knäckas. Vi ägnade valrörelsen 2018 åt att varna för de elproblem som blev till bitter verklighet 2022.</p><p>Hösten 2014, när vi kristdemokrater lämnade regeringsmakten efter åtta år, påbörjade vi en process med att fundera över vad vi hade kunnat göra bättre när vi regerade. Där inleddes ett tankearbete som spände över bostäder, energi, jämställdhet, integration, utbildning, migration, landsbygd och ekonomi.</p><p>Jag räknar med hård kritik från oppositionen. Det hör demokratins spelregler till. Men jag vill samtidigt vädja till er att vara lika självkritiska som vi var. Jag tror att vi alla tjänar på det.</p><p>Samhället blir aldrig färdigbyggt. Det kan hela tiden bli bättre. Vi behöver en politik som värmer upp våra hus så att de kan bli hem. Men vi behöver också en politik som värmer upp vårt samhälle till en starkare samhällsgemenskap för alla dem som räknar med och behöver ett Sverige som fungerar.</p><p>Som Magdalena Andersson sa i valrörelsen: Sverige kan bättre. Det håller jag med om. Mitt parti och jag lovar att vi ska göra allt vi kan för att Sverige ska kunna bättre.</p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-17 16:21:56"
  }
}