{
  "anforande": {
    "dok_hangar_id": "5156362",
    "dok_id": "HA0924",
    "dok_titel": "Protokoll 2022/23:24 Tisdagen den 22 november",
    "dok_rm": "2022/23",
    "dok_nummer": "24",
    "dok_datum": "2022-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:6 om anonyma donationer till partierna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fe197588-007b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är förbjudet för partier att ta emot anonyma bidrag över ett visst belopp. Lagstiftningen kom till för att skapa mer transparens och för att förhindra korruption, så att till exempel gruvbolag inte ska kunna pumpa in pengar i partier som älskar gruvor utan att folket får veta det, så att skolkoncerner inte ska kunna pumpa in pengar i partier för att hålla igång vinstkarusellen på bekostnad av barnen utan att folket får veta det eller så att högerextrema organisationer inte ska kunna pumpa in pengar i partier för att de ska genomföra rasistiska förslag utan att folket får veta det. </p><p>Svenska folket har rätt att få veta vilka krafter partierna är beroende av för sin finansiering och vems agenda de driver. Därför ska bidragen redovisas öppet. Pengarnas påverkan ska kunna granskas. Och på papperet är vi också överens om detta. </p><p>Men i brinnande valrörelse blev frestelsen för stor. TV4:s <em>Kalla fakta </em>avslöjade att fem av riksdagens åtta partier aktivt försökte kringgå lagen. För denna granskning fick journalisterna också Stora journalistpriset i kategorin årets avslöjande. Det säger en del om sprängkraften i denna fråga. De identifierade inte mindre än åtta metoder som partierna använder. Kristdemokraterna föreslår att man i princip skulle kunna ge 238 kronor per dag i fyra år utan att det över huvud taget finns någon redovisning av det. Moderaterna föreslog att en affärsman skulle vara med och med 350 000 kronor delfinansiera en verksamhet som inte är direkt knuten till Moderaterna men som gör väldigt stor nytta för partiet. Liberalerna föreslog olika bulvanupplägg och försäkrade sig om att överenskommelsen inte skulle gå att spåra till partiet. En insamlingsstiftelse med nära kopplingar till Sverigedemokraterna har tagit emot över 5 miljoner kronor i just anonyma bidrag. Socialdemokraterna plockar friskt ur en gott-och-blandat-påse med lotterier, bulvaner och stiftelser. </p><p>Detta är oerhört allvarligt. Så här ska det inte kunna gå till i Sverige. </p><p>Riksdagen har klubbat igenom en lag som ska förhindra korruption. Sedan använder fem av riksdagens åtta partier olika kreativa metoder för att komma runt denna lagstiftning. </p><p>Vi ska också komma ihåg att <em>Kalla fakta </em>inte ringde vem som helst och erbjöd anonyma bidrag, utan man kontaktade högt uppsatta partiföreträdare för att försöka runda lagen. Det är minst sagt häpnadsväckande, och det måste få ett slut. Väljarna förtjänar, fru talman, att veta i vems fickor partierna sitter.</p><p></p><p>Fru talman! Min uppföljande fråga till statsrådet Strömmer är därför: Ser han mot bakgrund av detta inte att det redan nu finns anledning för regeringen att skärpa lagstiftningen och därmed också få bukt med fusket och försöken att runda lagstiftningen? </p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "HA106",
    "replik": "N",
    "systemdatum": "2022-12-13 17:10:07"
  }
}