{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": "",
    "anforande_id": "edecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "162",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag har lyssnat på debatten under dagen, och vid flera tillfällen har brottsligheten i Sverige varit uppe. Då ska man också ha klart för sig att brottsligheten är hjulburen. Den rör sig alltså på väg.</p><p>Våra vägar är Sveriges största brottsplats. Vägen är de kriminellas viktigaste arbetsredskap. Vi har en omfattande otillåten yrkesmässig trafik i Sverige, och i den trafiken döljer sig transporter av vapen, narkotika och i vissa fall till och med människor. I motsatt riktning går stöldgods för ungefär 2 miljarder om året ut ur landet.</p><p>Den här trafiken har man öppnat upp för genom att nedmontera trafikpolisen. Det finns inga kontroller på vägen som kan mota tillbaka den här verksamheten, utan den har fått växa ohämmat under årens lopp. En av de viktigaste åtgärderna för att komma åt den här typen av verksamhet är därför att bygga ut trafikpolisen. Man måste grusa maskineriet för de kriminella nätverken.</p><p>Jag har själv jobbat inom trafikpolisen, och redan 2012 konstaterade länskrim i Göteborg, som jag hade ett nära samarbete med när jag var regionchef för Sveriges Åkeriföretag, att den olagliga trafiken i Sverige genererar pengar till annan kriminell verksamhet. Det investeras i narkotikaaffärer och så vidare.</p><p>Det här ser vi effekten av i dag med alla skjutningar och det våld som sprider sig i samhället. Ska vi komma åt de kriminella nätverken och verkligen stoppa det här måste vi få ut kontroller på vägen. Vi måste på alla sätt grusa de kriminellas affärsverksamhet, och då får inte vägen vara helt öppen för den här typen av verksamhet. Det är det ena bekymret.</p><p>Jag kommer alltså från åkerinäringen och har därför mycket kontakt med både åkerier och chaufförer, och ett annat bekymmer är att det rör det sig väldigt många ryska fordon i Sverige just nu. Då måste man ställa sig frågan: Vad gör de här? Med alla sanktioner mot Ryssland ska det rimligen inte finnas ryskregistrerade lastbilar i Sverige.</p><p>Jag har vid flera tillfällen fått information från chaufförer som är ute och lämnat den till Försvarsmakten för att de på något sätt ska vara förberedda på vad de här kan ägna sig åt. Jag har också pratat med mina gamla kollegor på trafikpolisen. Stoppa de här bilarna! Vad är det för utrustning ombord? Vi blev påminda för några veckor sedan när de sprängde Nord Stream. De ryska fordonen som rör sig fritt i Sverige kan ju förbereda angrepp exempelvis på vår elektriska infrastruktur.</p><p>Det här har man lämnat helt öppet. Man har inte ens brytt sig om att utveckla trafikpolisen och se till att vi har kontroller på vägen som bromsar den här typen av verksamhet. I stället har man skruvat upp hastighetskameror och tror att man kan sköta trafikövervakningen på det viset.</p><p>Det är anmärkningsvärt hur dåligt detta har skötts av de tidigare regeringarna. Här finns det anledning att tänka om och se till att sätta in resurser för att bromsa de kriminellas framfart i samhället. Då måste vi ha kontroller på vägen.</p><p>I detta anförande instämde Mats Arkhem och Robert Stenkvist (båda SD).</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}