{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5bd7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "201",
    "talare": "Kalle Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Om vi tittar på hur det ser ut för landets pensionärer ser vi en något splittrad bild. Det finns de som har det bra och tryggt på ålderns höst, men det finns alldeles för många som har det väldigt tufft. Det är ofta kvinnor. De har slitit, ofta i offentlig sektor, samtidigt som de tagit stort ansvar för hem och familj.</p><p>Det finns stora orättvisor i dag i hur det här faller ut. Jag nämnde Kommunal, där sju av tio kvinnor får en del av sin pension i garantipension. Jag tycker inte att man kan vara nöjd när man tittar på det utfallet.</p><p>Som socialdemokrat känner jag inte att vi har något att skämmas för i hur vi har jobbat med de här frågorna under de senaste mandatperioderna. Vi höjde garantipensionen. Vi införde tillägget för dem som har jobbat ett helt långt arbetsliv men ändå har låg pension. Vi gjorde insatser på bostadstillägget med mera - inte sällan under rätt stort motstånd från den sida som Ingemar Kihlström företräder. Så är det ju.</p><p>Vi behöver göra mer, men ska vi verkligen ta tag i den här frågan och strukturellt få upp pensionerna i Sverige måste vi titta på avgifterna, och som jag sa inledningsvis i mitt anförande ligger den frågan på Pensionsgruppens bord. I stället för att hålla på och prata om allting annat, låt oss fokusera på det! Låt oss ta tag i den här frågan nu och göra en översyn och se om vi kan hitta samsyn för att faktiskt få upp pensionerna varaktigt och ordentligt. Det ju det som skulle göra skillnad i det långa perspektivet.</p>",
    "intressent_id": "0472349361027",
    "rel_dok_id": "HA01SfU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:02"
  }
}