{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:201 om åtgärder mot våld och trakasserier i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "898c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "91",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman!  har frågat mig vilka initiativ jag är beredd att ta för att öka tryggheten på våra arbetsplatser och minska utsattheten för hot, våld och trakasserier på jobbet. </p><p>Det kan aldrig accepteras att någon dör eller skadas till följd av sitt arbete. Det är också oacceptabelt att människor utsätts för hot, våld eller trakasserier på grund av sitt yrke. Att människor som har till uppgift att hjälpa och skydda andra i samhället utsätts för våld, hot och trakasserier är dessutom i förlängningen ett angrepp på det demokratiska samhället.</p><p>Det här är en stor fråga som spänner över många områden inom samhället, och det handlar ofta om ageranden av personer som inte arbetar på den aktuella arbetsplatsen. Det görs, och har gjorts, mycket på det här området. Flera statliga utredningar har tittat på aspekter som har koppling till frågan om hot och våld riktat mot samhällsbärande grupper.</p><p>För att stärka det straffrättsliga skyddet för de centrala blåljusverksamheterna infördes 2020 brottet sabotage mot blåljusverksamhet. Det straffbelägger att under vissa förutsättningar angripa eller på annat sätt störa polis, räddningstjänst eller ambulanssjukvård. Arbetet med att stärka skyddet för samhällsnyttiga funktioner har därefter fortsatt. Exempelvis föreslog en utredning förra året att det ska införas nya brott för den som angriper utövare av viss samhällsnyttig funktion, med vilket utredningen avser hälso- och sjukvårdspersonal, personal inom socialtjänsten, räddningstjänstpersonal och utbildningspersonal inom skolväsendet (SOU 2022:2). Förslaget innebär att sådan personal får motsvarande förstärkt straffrättsligt skydd som till exempel poliser har i dag genom straffbestämmelserna om våld eller hot respektive förgripelse mot tjänsteman. Förslagen bereds nu i Regeringskansliet.</p><p>Betänkandet om ILO:s konvention om våld och trakasserier i arbetslivet (SOU 2021:86) har remitterats. Av remissinstansernas svar kan särskilt noteras att den svenska ILO-kommittén delar utredningens bedömning att svensk gällande rätt är förenlig med ILO-konvention nummer 190 samt rekommendation nummer 206. Utredningens förslag bereds inom Regeringskansliet. </p><p>Även regeringens redovisning till riksdagen med anledning av Riksrevisionens rapport <em>Trakasserier, hot och våld </em><em>-</em><em> förebyggande insatser och hantering vid statliga myndigheter</em> (RiR 2022:26) bereds inom Regeringskansliet. </p><p>En särskild utredare fick i april 2022 i uppdrag att överväga olika författningsändringar för att minska offentliganställdas utsatthet för våld, hot och trakasserier (dir. 2022:31). Syftet är både att förbättra situationen för de anställda och att värna den offentliga verksamheten. Regeringen beslutade den 2 februari 2023 att ge tilläggsdirektiv till utredningen (dir. 2023:16). Tilläggsdirektiven innebär huvudsakligen att det tydliggörs att utredaren ska lämna författningsförslag som ökar skyddet för offentliganställda. Uppdraget ska redovisas senast den 1 januari 2024. </p><p>Arbetsmiljöverket har, som Johanna Haraldsson lyfter fram i sin interpellation, utfärdat föreskrifter om åtgärder mot våld och hot i arbetsmiljön (AFS 1993:2). Därutöver finns det föreskrifter om hur man främjar en god arbetsmiljö och förebygger ohälsa på grund av organisatoriska och sociala förhållanden i arbetsmiljön (AFS 2015:4). Det finns också föreskrifter om hur man bedriver ett systematiskt arbetsmiljöarbete (AFS 2001:1). Det här är föreskrifter som är viktiga för att förebygga att det uppstår situationer med våld, hot och trakasserier. Hur arbetsmiljön är organiserad är också viktigt ur ett jämställdhetsperspektiv.</p><p>Gemensamt för de nämnda föreskrifterna är att det är arbetsgivaren som ansvarar för att bedöma riskerna i det aktuella arbetet och vidta de åtgärder som behövs. När det gäller statligt anställda är arbetsgivaransvaret delegerat, och det är ytterst myndighetscheferna som har arbetsmiljöansvar för de anställda. Ett systematiskt och förebyggande arbetsmiljöarbete är grunden till en god arbetsmiljö, och det är en naturlig del av verksamheten för alla arbetsgivare.</p><p>Arbetsgivarna bedriver det dagliga arbetsmiljöarbetet på de enskilda arbetsplatserna tillsammans med arbetstagarna och deras representanter. I detta ligger att regelbundet undersöka arbetsförhållandena och göra riskbedömningar som dokumenteras i handlingsplaner. Inom ramen för samverkan mellan arbetsgivare och arbetstagare fyller skyddsombudens verksamhet en viktig funktion. Möjligheten till skyddsombudsstopp är i sin tur ett viktigt verktyg som en yttersta åtgärd att ta till när någon annan lösning inte har kunnat nås.</p><p>Regeringen ser med stort allvar på hot, våld och trakasserier på arbetsplatser. Samtidigt vill jag betona att ett väl fungerande systematiskt arbetsmiljöarbete är det främsta verktyget för att motverka hot, våld och trakasserier som har anknytning till arbetet.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA10201",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:35"
  }
}