{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:123 om rätten till barnomsorg på obekväm arbetstid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "221bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Statsrådet Lotta Edholm (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Detta är en behovsprövad verksamhet, och det finns tydliga skrivningar i skollagen om att kommuner ska sträva efter att erbjuda barnomsorg på obekväm arbetstid i de fall sådan behövs. Det finns också ett statsbidrag för detta ändamål på 80 miljoner kronor per år som kommuner kan söka, detta för att de ska kunna erbjuda detta där det behövs. Jag menar därför att det finns en tydlig reglering på området. Och regering efter regering har tyckt att detta har varit rimligt i förhållande till vad som kan erbjudas. </p><p>Jag har själv varit skolborgarråd i Stockholm, och i Stockholm har ett hundratal barn per år barnomsorg på obekväm arbetstid. De flesta av dem har inte barnomsorg på nattis, utan de flesta har en barnskötare som kommer hem till barnen och sover hos dem. Man måste nämligen komma ihåg att det inte handlar bara om föräldrar som jobbar natt. Det kan också vara så att de jobbar en bit in på kvällen eller att de kanske jobbar en del av en helg och så vidare. Då är det en majoritet av kommunerna som strävar efter att erbjuda detta till de föräldrar som har ett sådant behov. </p><p>Min förhoppning är också att detta statsbidrag - det är ganska mycket pengar, 80 miljoner kronor årligen - faktiskt ska stimulera kommuner att ta detta ansvar. Men jag är i dag inte beredd att lova en ytterligare reglering på området. </p>",
    "intressent_id": "023001325318",
    "rel_dok_id": "HA10123",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:23"
  }
}