{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:188 om underhåll och tillgängliggörande av statliga kulturfastigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "888c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "90",
    "talare": "Statsrådet Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Återigen tack till Christofer Bergenblock för att han tar upp de här fastigheterna till diskussion! Det är naturligtvis viktigt.</p><p>Sverige är ett land med en lång historia. Vi ska ta hand om och vårda det kulturarv vi har samtidigt som vi ska ha en professionell förvaltning av alla våra statliga fastigheter av olika slag, oavsett om de används som regeringsbyggnad eller hyrs ut kommersiellt eller är några av våra stora institutioner eller är viktiga i det lokala samhället. Det är alldeles självklart.</p><p>Jag vill dock göra en invändning mot Bergenblocks beskrivning att det skulle råda stor ineffektivitet. Det finns säkert beslut i Statens fastighetsverk som skulle kunna vara annorlunda, och det finns säkert lokala åsiktsyttringar där man skulle vilja ha det på ett annat sätt och så. Jag skulle ändå vilja säga att Statens fastighetsverk överlag levererar mycket tillbaka till oss medborgare för de 290 miljoner kronor som man har.</p><p>Jag delar inte Christofer Bergenblocks optimism att man skulle kunna få mycket mer för de här pengarna om man gjorde på ett annat sätt. Min bedömning är att svenska myndigheter generellt och Statens fastighetsverk inte minst har en effektiv förvaltning. Det finns säkert saker i marginalen som kan göras bättre. Det finns det ju överallt, det råder det inget tvivel om, och det är säkert så också här. Men att man på något magiskt sätt skulle kunna få ut mycket mer av de här 290 miljonerna, den bedömningen gör inte jag.</p><p>Däremot, om det skulle finnas en politisk vilja - nu gör det ju inte det från Centerpartiet, men om det skulle göra det - att kraftigt öka de här 290 miljonerna, ja, då skulle man givetvis kunna göra mer. Men jag tror inte att man ska peka på Statens fastighetsverk och säga att de inte gör ett bra jobb för de 290 miljoner de har. Min bedömning är att de gör det.</p><p>Sedan kan man ju undra i fall engagemanget mäts i kronor. Då kan man konstatera att Christofer Bergenblock och jag har samma engagemang, för det är ju samma budget. Vill man få ut väldigt mycket mer behöver man nog öka anslagen, men det är det ju inget av riksdagspartierna som vill - varken regeringspartierna eller vänsterpartierna som Christofer Bergenblock företräder.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "HA10188",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:35"
  }
}