{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b5e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! En fråga som beskrivs i detta betänkande är styrningen av länsstyrelserna. Dessa har en viktig roll i statens styrning i olika frågor.</p><p>Sveriges länsstyrelser skapades genom 1634 års regeringsform. Jag nämner det därför att upphovsmannen Axel Oxenstierna ligger begravd i Jäders kyrka i min hemförsamling. Han lade grunden till den svenska förvaltningsmodellen med självstyrande statliga myndigheter under regeringen. Denna ovanliga modell, som månget statsråd har svurit över, har tjänat Sverige väl men gör att myndigheterna måste styras med andra medel än direkta order.</p><p>Regeringen beslutar om förordningar, årliga regleringsbrev som ett resultat av budgeten, instruktioner för länsstyrelserna och så vidare. Styrningen kan synas spretig och granskades av Riksrevisionen i en utredning kallad <em>Vanans makt</em>. Den är kritisk till styrningen och påpekar problemen både ur regeringens styrande perspektiv och ur länsstyrelsernas verkställande. Regeringskansliet hade inte en samlad bild av mängden uppdrag, och dessutom visade det sig att länsstyrelserna fick cirka 50 uppdrag via andra myndigheter. Riksrevisionen föreslog då att samla alla uppdrag i regleringsbreven.</p><p>KU betonade vid behandlingen av regeringens skrivelse med anledning av granskningen att berörda statliga myndigheter behövde samarbeta med länsstyrelserna. Totalt hade länsstyrelserna 91 uppdrag givna i regleringsbreven 2022, förutom de 50 indirekta via myndigheter och 26 andra uppdrag givna i särskild ordning.</p><p>För den som liksom jag har följt länsstyrelsernas verksamhet inifrån sedan 1995 via styrelse och senare insynsråd är regeringens avsikt att minska antalet uppdrag och detaljeringsgraden i dessa välkommen. Även den splittrade finansieringen gör verksamheten svårstyrd för länsledningarna.</p><p>Sammanfattningsvis har steg tagits för att göra styrningen tydligare, men också för att ge länsstyrelserna större frihet. Länsstyrelserna är ett viktigt verktyg för staten, och en bättre styrning är välkommen.</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "HA01KU10",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:14"
  }
}