{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ad6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Ärade ledamöter i utskottet! Hedersrelaterat våld, hedersförtryck och utanförskap bland gruppen utländska kvinnor är vår tids största jämställdhetsfrågor och vår tids största frihetsfrågor. Hedersrelaterat våld och förtryck har lyfts upp av väldigt många i Sverige, inte bara de senaste åren utan de senaste två tre decennierna. Men när det lyftes upp negligerades det. Man viftade bort problemet. Det här var någonting man inte ville kännas vid. Hur kunde detta ske i vårt fina, toleranta och öppna Sverige? Man lyssnade inte på de kvinnorna, männen, flickorna och pojkarna, för de tillhörde nog inte majoritetssamhället. Majoritetssamhället hade ju bestämt sig för att vi inte har den här typen av problem i Sverige. När man kommer till Sverige blir man per automatik svensk. När man kommer till Sverige anammar man varenda värdering vi har så fort man landar på en flygplats. Så ser inte verkligheten ut.</p><p></p><p>Det var oftast kvinnor med utländsk bakgrund från den vänstra sidan i politiken i Sverige som lyfte upp de här frågorna. Bland de första var Nalin Pekgul. Hon fick kalla handen av sitt parti. Hon fick sedan rätt. Men vi kastade bort alla de åren, fru talman. Hur många flickor och pojkar har inte politiken på sitt samvete? Man pratar väldigt högt i den här kammaren om mänskliga rättigheter, jämställdhet, lika möjligheter, samma rättigheter och lika skyldigheter. Men det här är människor av kött och blod som lever i vårt samhälle. Det kan vara vår syster, vår bror, vår granne eller vår arbetskollega.</p><p>Fru talman! Att prata om det hedersrelaterade våldet och hedersförtrycket är inte rasism. Det är att stå upp mot de intoleranta, mot dem som är beredda att ta ifrån en enskild människa dennes frihet. Det är fråga om unga flickor som inte får välja sin partner, som kanske får sin rörelsefrihet begränsad eller som blir nekade utbildning. Ett exempel på hedersrelaterat förtryck kan vara att en flicka som bor i Stockholm ska plugga till läkare och kommer in på Lunds universitet men får ett starkt nej från familjen. Om hon flyttar till en annan stad har de nämligen inte social kontroll på henne. Vem umgås hon med på morgonen? Vad gör hon på kvällarna? Nej! Det är bättre att hon är hemma och får en sämre framtid. Det är bättre att hon jobbar på någon närliggande arbetsplats. Det här är inte bara hedersrelaterat förtryck utan därtill förstörelse av humankapital.</p><p>Fru talman! Det hedersrelaterade våldet och hedersförtrycket påverkar även unga pojkar. Pojkar som kanske har en annan sexuell läggning eller tvingas kontrollera sin syster eller sin skilda mamma är också offer för det hedersrelaterade våldet och förtrycket. Det måste vara slut med att allt som är obekvämt i det här landet ska kallas för rasism. De som får ta smällen är offren, och det är alltid personer med utländsk bakgrund. De vars sida man påstår sig stå på är oftast de vars frihet man i själva verket kämpar emot. Det är det som blir resultatet.</p><p>Fru talman! Vi har också problem med det ökade utanförskapet bland kvinnor med utländsk bakgrund. Det är inte bara fråga om att de får ta ansvar för det obetalda arbetet i hemmet. När de kommer till Sverige kanske de redan har ett, två eller tre småbarn. De kanske kom hit gravida eller blev gravida efter en tids tillvaro i Sverige. Det vi vet är att barn till mammor som integreras snabbare själva integreras snabbare och lyckas bättre i skolan. Mammorna har större närvaro i barnens liv än fäderna. Det finns statistik på det. Ju fler kvinnor som kommer in på arbetsmarknaden, desto bättre. De ska också lära sig svenska från dag ett. Det ser vi till med Tidöavtalet. Vi ställer krav på kunskaper i svenska språket redan för att få permanent uppehållstillstånd samt för att få svenskt medborgarskap. Det gynnar den enskilda, det gynnar barnen och det gynnar även Sverige. Det är språket som binder ihop oss. Vårt välfärdssamhälle bygger på att var och en efter förmåga arbetar, betalar in skatt och finansierar vår gemensamma välfärd.</p><p></p><p>Fru talman! Regeringen satsar 20 miljoner extra permanent för kvinnors organisering i våra förorter. I kampen mot hedersförtryck och hedersrelaterat våld gör vi en permanent satsning på 50 miljoner kronor. Därtill kommer straffskärpningar att komma i kampen mot hedersrelaterat våld och hedersrelaterat förtryck. Den förra regeringen pratade väldigt varmt om detta, liksom om kampen mot mäns våld mot kvinnor. Men när det kom till lagstiftningsfrågor var skrivningarna alltid väldigt lättvindiga. Om man kallar sig feminist eller inte får stå för var och en. Det är vad som sker i den här kammaren i slutet av dagen som räknas.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "HA01AU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:55:58"
  }
}