{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om den regionala utvecklingspolitiken ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! Jag noterar att Elin Söderberg skjuter in sig på att drivmedelspriserna är volatila. Jag tänker att elpriserna också har varit det, minst sagt. Där har det inte heller varit några stabila priser att tala om.</p><p>Elin Söderberg nämnde bland annat de 4 000 kronorna per år i drivmedelscheck. Jag vet inte hur folk kör där ledamoten bor, men för min del motsvarar 4 000 kronor en och en halv tank. Skulle jag köpa en elbil som matchar mina behov finns det bara en sådan på marknaden som kan dra min husvagn. Det är en BMW som kostar 1,4 miljoner kronor, och det är inte aktuellt. Det är ungefär 1 miljon kronor mer än vad bilen jag har i dag är värd.</p><p>Miljöpartisten kanske tycker att man inte ska ha husvagn. Då är nog alternativet för att uppnå någon som helst livskvalitet under semestern att flyga, och det ska man heller inte göra. Det får mig att dra slutsatsen att livskvalitet nog inte är Miljöpartiets paradgren. Men det får stå för mig.</p><p>När det gäller de 150 terawattimmarna havsbaserad vindkraft tänker jag på hur det var när jag var liten påg i Malmö. På Limhamnsfältet fanns en massa stridsvagnshinder som skulle hindra invasion under kalla kriget. Nu noterar jag att Miljöpartiet vill flytta ut den barriären i havet. Där ska det stå betongfundament med vindsnurror på. Nu är jag lite sarkastisk, men jag vidhåller att det inte är lösningen för framtiden. Det blir extremt dyrt och kommer inte att gå snabbare än att producera ny kärnkraft.</p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "HA01NU8",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:27"
  }
}