{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om den regionala utvecklingspolitiken ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f2cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr ålderspresident! Först vill jag säga att jag tror att det saknas belägg för Eric Palmqvists uttalanden om både hur dyrt det är med havsbaserad vindkraft och hur snabbt det går.</p><p>Jag vill återkomma till behovet av bil och till förutsättningarna när det gäller höga drivmedelspriser. Inledningsvis nämnde ledamoten att det är lägre nyttjandegrad för elbilar och svårt att använda dem där det är långa avstånd. Jag har själv kört elbil Umeå-Luleå utan problem och även runt mellan Storuman, Vilhelmina, Åsele, Lycksele, Umeå och Robertsfors över dagen. Det finns i dag goda förutsättningar att köra elbil även i norra Sverige.</p><p>Det är också när man kör väldigt långt man som snabbast räknar hem att man bytt från en fossildriven bil till en elbil, i och med att det är på drivmedelskostnaderna man sparar in pengarna.</p><p>Jag vill se till att alla som har stort behov av bil, har långa avstånd och kör mycket får förutsättningar att ha råd med elbilsmodeller som kan dra en husvagn så att man får den där livskvaliteten. Det är ju den utvecklingen Miljöpartiet vill möjliggöra. Då kan man komma bort från de höga drivmedelspriserna, och då blir det billigare att ta sig fram över långa avstånd.</p><p>Att låsa fast oss i fossilberoendet, så som Sverigedemokraterna och regeringen gör, leder till stora osäkerheter när det gäller drivmedelspriser. Det låser fast oss i en klimatförändring som också kommer att drabba Sverige, och det låser fast oss i ett beroende av import av olja från länder - bland annat Ryssland - som befinner sig i konflikt. Det tycker jag är allvarligt och helt fel väg att gå.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 14.)</p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA01NU8",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:27"
  }
}