{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5087c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vi lever i en orolig tid med Putins krig mot Ukraina, ett energikrig mot Europa, skenande räntor och inflation och en klimatkris som blir alltmer akut. Listan kan göras lång över hot som kräver snabb handling.</p><p>Den 1 januari tar Sverige över ordförandeklubban i Europeiska unionens råd. Vi gör det med höga ambitioner. Vi vill stärka EU:s roll som utrikespolitisk aktör och skapa trygghet i vår del av världen. Vi vill snabba på den gröna omställningen och skapa goda förutsättningar för företag att både anställa och växa. Vi vill slå vakt om europeisk industri och en skogspolitik som premierar hållbarhet och produktion. Vi vill stoppa den organiserade brottsligheten och slå vakt om EU:s grundläggande värderingar.</p><p>Oroliga tider kräver ett tydligt ledarskap. Den här regeringen tar ansvar. Den här regeringen bygger för framtiden. Eller som en av EU:s grundare, den italienske premiärministern Alcide De Gasperi, uttryckte det: En politiker ser mot nästa val; en statsman ser mot nästa generation.</p><p>Herr talman! Gasperi var inte bara en statsman; han var också kristdemokrat. Tillsammans med två andra kristdemokrater, Konrad Adenauer och Robert Schuman, var han med och lade grunden till dagens EU. EU är från början en kristdemokratisk skapelse.</p><p>Det Europa som låg i ruiner efter andra världskrigets slut fick en nystart. Arbetet leddes av statsmän som kände sin historia och trodde på sin framtid och som betonade människovärdet i kontrast till nazism, fascism och kommunism - den onda treenighet som plågat och alltjämt plågade Europa. Dessa ledare slog an en ny ton. De gamla fiendeländerna reste sig ur ruinerna och sa: Aldrig mer! Aldrig mer världskrig, aldrig mer dödsläger, aldrig mer totalitära tankar om tusenåriga riken som ska byggas ovanpå överfyllda massgravar och bloddränkta slagfält.</p><p>Herr talman! EU kom till som ett svar på dåtidens stora kriser. I vår tid står världen inför nya svåra utmaningar, och som arvtagare till EU:s grundare tar vi kristdemokrater ansvar för att forma morgondagens Europa. Alltför ofta saknas en levande diskussion i Sverige om vilken roll EU ska spela i framtiden. Därför välkomnar jag att vi kan mötas till debatt i kammaren i dag.</p><p>Den svenska debatten tenderar att pendla lite grann mellan två ytterpositioner. Antingen hamnar vi i det ena diket, där EU-samarbetet reduceras till att handla om längden på gurkor, vegokorvar och lakritspipor. Eller så hör vi rop efter ett EU som tar större och större kliv mot en europeisk superstat som ska ersätta Europas nationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU-politisk partiledardebatt</p><p>Herr talman! EU är för viktigt för att reduceras till en karikatyr av sig självt. Vi måste hitta en medelväg framåt. EU ska göra vad EU är bäst på. EU måste bli lagom, som vi uttryckte det.</p><p>Kristdemokraternas roll i regeringen är solklar. Vi kommer att vara en vakthund mot obefogad överstatlighet, mot försök att flytta makten från Sveriges köksbord till Bryssels skrivbord. EU ska inte detaljreglera skogen, snuset och vården. EU ska fokusera på sina kärnuppgifter: att verka för fred genom handel och att vara en stark röst i en svår tid.</p><p>Herr talman! EU måste tala klarspråk när det gäller Iran. I 43 år har kvinnor i Iran tvingats leva under den värsta sortens skräckvälde. Nu är det inte tid för business as usual; det finns ingen återvändo. Vårt budskap är tydligt. Vi hör er, vi ser er och vi kommer att göra vad vi kan för att stötta er kamp. De nya sanktioner som tillkommit på EU-nivå kommer att följas upp av fler åtgärder från svenskt håll. Zan, zendegi, azadi! Kvinna, liv, frihet!</p><p>Herr talman! Sverige kommer att tala med en kraftfull och konstruktiv röst för att EU ska nå sin bästa potential inom de områden där samarbetet bör fördjupas: den inre marknaden, frihandeln, forskningen, den yttre gränsen, utrikespolitiken, energiförsörjningen och den gröna omställningen. Så bygger vi ett starkare Europa, så bygger vi ett starkare Sverige och så bygger vi ett EU för framtiden.</p><p>(Applåder)</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:37"
  }
}