{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b24cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "189",
    "talare": "Emma Nohrén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack till ledamoten Elin Nilsson för ditt tal! Du tog upp biologisk mångfald. Det är någonting som ditt parti Liberalerna har hållit väldigt högt genom många år. Det är många gånger som Miljöpartiet och Liberalerna har hamnat på samma sida i debatten. Vi har stått upp för att vi ska miljöpröva vattenkraften och våtmarkerna. Vi har varit emot förändringar i restaureringsakten och varit för ett ökat ålfiskeförbud.</p><p>Nu har ni hamnat i regeringsställning, och det har blivit annat ljud i skällan. Jag vet att det är svårt att vara ett mindre parti i en regering, men något mer borde ni väl göra än vad ni faktiskt gör?</p><p>Sedan regeringen tillträdde har vi en miljöminister som på en rak fråga om de fem viktigaste saker man ska göra för biologisk mångfald svarade: våtmarker. Det är bra, men det är också en satsning man tar från skydd av natur. Vi hör om blyhagelsförbud, vilket också är bra. Men sedan var det ganska svamligt, och jag vet inte riktigt vad kontentan blev av de här fem delarna.</p><p>Däremot finns det en sak som jag hittills har sett som är bra i regeringsförklaringen. Där står det att ni vill öka insatserna för att minska övergödningen. Det står också att ni ska flytta ut gränsen - det står inte \"trålgränsen\" men \"gränsen\" - för industrifiske, stora fiskebåtar eller någonting sådant.</p><p>Ändå skär ni ned på budgeten för havs- och vattenmiljö. Ni säger er värna havet och strömmingen, men det blir nästan 1 miljard mindre på havs- och vattensatsningar fram till 2025, och 200 miljoner mindre redan nästa år. Hur ska vi kunna reparera våra skadade kustekosystem och få tillbaka stor fisk när ni gör så?</p>",
    "intressent_id": "0880137451720",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:26"
  }
}