{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "085462de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "172",
    "talare": "Anders Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Min partikollega Ulrika Heie, trafikutskottets ordförande, redogjorde tidigare i kväll för Centerpartiets breda politik på det stora område som vi i kväll debatterar, infrastruktur. Jag själv tänkte ägna några ord åt den fråga som kanske har varit svårast och mest på läpparna när det gäller infrastruktur, nämligen stambanor.</p><p>Ofta har vi fått höra att det är ett prestigeprojekt med stambanor. Det är en ganska konstig och märklig syn, för egentligen handlar det om ett projekt som binder samman människor, som får drömmar att komma till liv, som ger möjligheter att bo och verka i stora delar av landet och som knyter samman regioner och orter med varandra. Jag tycker inte att det är så mycket prestige. Jag tycker att det handlar om att tänka på hur människor har det och hur de kan få det bra i framtiden.</p><p>Jag är ingenjör, och jag tänkte i mitt anförande vara en aning fyrkantig och rada upp nio argument för varför beslutet att stoppa stambanor är en dålig idé.</p><p>Det första är att regeringen inte meddelar en enda ekonomisk kalkyl eller konsekvensutredning runt beslutet. I över tio års tid har det pågått en planering. Olika orter och städer har väntat med sin stadsplanering. Man kanske har haft viss stadsplanering för nya stationslägen, näringslivet har stått och väntat på att etablera sig och människor har önskat bostäder och funderat på om man ska flytta till dessa orter.</p><p>Vad kostar det egentligen att säga nej till stambanor? Det har vi faktiskt ingen aning om, vilket är ganska märkligt när man fattar ett så stort beslut.</p><p>Det andra är att det beslut man fattar är ett väldigt upphackat beslut. Olika delar av stambanorna ska på något vis finnas kvar, men man ger olika besked. Det kan lätt ses som att man gärna vill se en splittring hos regionerna och aktörerna. Det är ganska olyckligt. När man dessutom bygger små delar järnväg för att sedan kanske i ett senare skede förlänga dem får vi ett mycket dyrare projekt än om vi hade gjort rätt och riktigt och tagit det i sin helhet från början.</p><p>Det tredje är regionförstoringen, förmodligen den största sak vi nu går miste om - att människor och näringsliv på olika orter får en större geografisk area tillgänglig, att näringslivet kan blomstra i Jönköping, att man kan bo i Göteborg och samtidigt jobba i Jönköping eller bo i Ödeshög och kanske jobba i Borås. Detta kommer vi nu inte att få se. I stället kommer det att fortsätta vara små arbetsregioner som inte hänger samman. Det gynnar inte svensk tillväxt.</p><p>Det fjärde är godstrafiken. Det är väldigt hård belastning in till Göteborg, så som flera debattörer har redovisat här. Det mesta går in på Västra stambanan, och det ska samsas med pendeltåg, fjärrtåg och regiontåg. Får vi nya stambanor på plats frigör vi också kapacitet för mer gods så att vi kan få ut vår export ur landet i Göteborgs hamn och även få in gods i Sverige och vidare ut i landet.</p><p>Det femte är det civila försvaret. Det är väl känt att när man hamnar i orostider, som vi nu har gjort i Sverige och Europa, måste fokus öka på det civila försvaret. Redundant och robust järnvägs- och spårtrafik är en av de viktigaste aspekterna för att kunna ha ett starkt civilt försvar. Den måste kunna transportera både människor och gods på ett redundant och säkert sätt.</p><p>Det sjätte är underhållet, en fråga som också varit i stort fokus här i afton. Det är rätt och riktigt som regeringspartierna säger att vi har en väldig underhållsskuld. Problemet är bara att om vi ska utföra underhåll på överbelastade järnvägar är det förfärligt svårt. Hur gör man det? Man kanske behöver stänga trafiken mellan Göteborg och Stockholm ett halvår eller ett år. Det blir nästan omöjligt utan kraftiga problem och förskjutningar i svensk kollektivtrafik. Har vi ett redundant system blir underhållet dessutom mycket lättare.</p><p>Det sjunde är också något som har nämnts här i afton. När Europa satsar på att binda ihop städer och regioner med varandra med tåg, och när man bygger Fehmarn Bält-förbindelsen som ska vara klar 2029 där vi får ihop regioner i södra Danmark med regioner i norra Tyskland, säger Sverige samtidigt nej. Nej, binda ihop orter i Sverige med tåg ska vi inte göra.</p><p>Det åttonde är att detta tyvärr inte är någon politik för hela landet. Man går helt miste om det perspektivet. Vad ska Harald Hansson i Hökerum tänka när lokala partiföreträdare kämpar för regionen och för att binda ihop orter när samtidigt riksdagspolitikerna i samma parti säger nej till stambanor och att man ska sluta fokusera på hela landet?</p><p>Det nionde, som jag tror är en väldigt viktig sak att komma ihåg och någonting vi kanske skulle ha kunnat komma överens om i kammaren, är att vi kunde ha talat på ett annat sätt om hastigheten. Ofta får vi höra från regeringspartierna att vi säger nej till höghastighetståg, men frågan är om vi inte hade kunnat komma överens om att bygga stambanor där vi sänkte hastigheten från 320 till 250 kilometer i timmen, precis som för all räls som byggs i Sverige. Kanske hade vi då hittat varandra. Där finns i alla fall en öppning. Därför är det olyckligt att regeringen fattar ett stoppbeslut.</p><p>Herr talman! Ska vi bygga ett starkt Sverige måste vi klara både nyinvesteringar och underhåll. Nya stambanor är väsentliga ur oerhört många perspektiv. Jag har kort redovisat nio stycken.</p><p>Jag yrkar bifall till den gemensamma reservationen 40 under punkt 13 om nya stambanor.</p><p>I detta anförande instämde Ulrika Heie (C).</p>",
    "intressent_id": "0837394708917",
    "rel_dok_id": "HA01TU4",
    "replik": "N",
    "systemdatum": "2023-02-23 23:47:04"
  }
}