{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:73 om åtgärder för fortsatt byggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "495f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige ska ha en långsiktig och hållbar bostadspolitik för alla. Fler ska kunna förverkliga sina boendedrömmar. Människor ska också kunna flytta dit där arbeten finns.</p><p>Regeringen anser att det behövs fler bostäder, för att underlätta för ungdomar att få sin första bostad och för att bidra till flyttkedjor samt lokal och regional utveckling. Det berördes i de båda tidigare inläggen. Regeringen ska därför ta fram strukturellt riktade reformer, för att öka byggandet och inte minst för att tillgängliggöra bostäder för grupper som i dag har svårt att komma in på bostadsmarknaden.</p><p>Jag ser ett stort engagemang för att utvärdera andra partiers politik. Jag förstår att det pågår en eftervalsdebatt och analys i det socialdemokratiska arbetarepartiet. Jag ser fram emot dessa och hade gärna suttit som en fluga på väggen och lyssnat på till exempel Isak Froms inlägg i de debatterna.</p><p>Isak From säger här att människor måste ha någonstans att bo och att det krävs att man tar hela frågan på allvar. Vi har haft goda år bakåt. Det har byggts i hög takt, men man har ändå inte genomfört de strukturella reformer som hade kunnat lösa problemen på bostadsmarknaden. Det har inte förenklats i den takt som krävts, det har inte tagits fram byggbar mark i den omfattning som behövts och stegen in på bostadsmarknaden har inte förbättrats.</p><p>Småhusbyggandet har också varit eftersatt. Som jag beskrev i mitt tidigare inlägg består bara 20 procent av nyproduktionen i Sverige av småhus, jämfört med 40 procent i övriga EU. Man kan såklart hänvisa till flyttkedjor och att fler ska flytta från sina hus för att andra ska flytta in. Att få flyttkedjorna på plats, som det talats om i decennier, är också något som regeringen har på sin agenda. Men när Socialdemokraterna har haft makten och kunnat påverka det på allvar har de inte tagit ansvar för det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Under de här första sju och en halv veckorna har vi pekat ut en rad olika områden där det ska tas fram reformer. Vi kommer att ha ett högt reformtempo, och vi kommer att återkomma till Sveriges riksdag när det gäller detta.</p><p>Precis som också nämnts tidigare är det nu ett oerhört tufft ekonomiskt läge, ett helt annat läge. Vi har hög inflation, vi har höga räntor och vi har stigande priser och minskad köpkraft för de svenska hushållen. Jag tror inte att någon i kammaren är förvånad över att det får effekt på bostadsbyggandet. Så har det alltid varit, och så kommer det förmodligen att vara även i framtiden. Då blir det ännu tydligare att det brister och att man inte har tagit tag i de strukturella utmaningarna. Det är det som den här regeringen nu har på agendan.</p><p>Vi kommer att ha ett högt reformtempo för det, just för att människor ska kunna flytta dit där jobben finns. Man vill kanske flytta av andra anledningar också. Det ska finnas tillgång till bra bostäder i olika upplåtelseformer. Vi ska inte ställa olika boendeformer mot varandra. Det krävs ökat byggande i alla olika former som kan tänkas. Det står på den här regeringens agenda. Vi kommer att jobba aktivt med detta. Jag ser fortfarande fram emot goda samtal om detta i Sveriges riksdag och var de än kan ske.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1073",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:34"
  }
}