{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Upphovsrätten på den digitala inre marknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4337c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "20",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nu är vi äntligen här efter många år av arbete för att försöka implementera DSM-direktivet i svensk rätt. Det här anförandet vill jag tillägna alla upphovspersoner i vårt land - alla som ser till att verk publiceras, alla som skriver text, alla som publicerar tidningar, alla som skapar musik, gör bildkonst, fotograferar och så vidare. Det här anförandet är till er som gör allt det som vi älskar. För er är det här livsviktiga lagändringar som jag vet att många av er verkligen har sett fram emot.</p><p>Upphovsrätten på den digitala inre marknaden</p><p>Herr talman! Det har som sagt varit en lång resa. För min egen del började den 2018. Jag kommer sent att glömma våren 2019, när det blev alldeles tokigt i samband med EU-valrörelsen. Många hävdade då att internet skulle dö om det här direktivet implementerades. Även kollegor här i riksdagens kammare gick bananas och slutade lyssna på fakta, men till slut ser det nu ut som att vi kommer att kunna implementera direktivet. Det är jag oerhört glad över.</p><p>Jag är också stolt över att vi socialdemokrater hela tiden har stått upp för att upphovsrätten behöver regleras, även digitalt. Alla former av intrång i upphovsrätt är stöld, och det ska givetvis gälla även på nätet. Det är självklart för oss. När alla andra partier röstade nej till direktivet i EU-nämnden stod vi socialdemokrater upp för alla upphovspersoners räkning. Det är jag oerhört stolt över.</p><p>Herr talman! Det här direktivet innebär att vi över hela EU och hela den inre marknaden får samma möjlighet att använda material i tre olika syften. Det handlar om text- och datautvinning, om att underlätta licensiering och om att förbättra tillgången till innehåll på den europeiska marknaden. Det kommer också att fattas beslut om bestämmelser som syftar till att skapa en välfungerande marknad för upphovsrätt, och det behövs sannerligen.</p><p>Herr talman! Jag vill också uppmärksamma kammaren och lyssnarna på att det här har tagits fram på ett historiskt sätt. I och med att debatten blev så polariserad 2019, då det flög alla möjliga argument och tokigheter i luften, beslutade Regeringskansliet att tillämpa någonting som vi har kallat lagstiftning i storgrupp.</p><p>Såvitt jag vet har det inte gjorts förut på Justitiedepartementet, men för att olika sidor och ibland motstridiga intressen ska kunna lyssna på varandra och lära av varandra har man från departementets sida bjudit in alla organisationer som så önskat - över 100 stycken - till workshoppar. Man har vridit och vänt på olika artiklar i direktivet, fått höra varandras argument och varandras åsikter och på så sätt också faktiskt jämkat. När man förstår varandras perspektiv går det oftast lättare att hitta en bra balans. Och det menar jag, herr talman, att vi har gjort nu när vi implementerar detta direktiv. Det tackar vi för.</p><p>Vi ser också i betänkandet att direktivet implementeras för sent, och det är vi fullt medvetna om. Det har tagit tid på grund av att vi väntat på vägledning från kommissionen och på en vägledande dom från EU-domstolen som gäller artikel 17. Det historiska lagstiftandet i storgrupp har också tagit tid. Men nu är vi äntligen här, och de nya bestämmelserna kommer att börja gälla den 1 januari. Det är inte en dag för tidigt.</p><p>Herr talman! Ambitionen från Socialdemokraternas håll har hela tiden varit att upprätthålla den svenska modellen. Det är parterna på arbetsmarknaden och parterna på avtalsområdena som bäst hittar lösningar. Som socialdemokrater alltid gör har vi också velat stå upp för den svagare parten. När den svenska propositionen skrivits fram har det varit viktigt att se till att stärka den svagare avtalsparten, som oftast är upphovspersonen.</p><p>Vi vill givetvis också främja svensk konkurrenskraft och se till att kulturlivet är livaktigt och att människor kan leva på sina verk. Vi vill också se till att det hela tiden produceras och släpps ny musik, nya filmer, nya tv-program och så vidare. Det gäller att hitta balansen. Den som har skapat någonting ska få betalt för det, men det ska också vara rimligt och möjligt att använda det och göra det tillgängligt för alla konsumenter på olika sätt.</p><p>Sist men inte minst handlar det också om att värna den enskildes - privatpersonens - rätt att uttrycka sig, publicera saker på nätet, göra mem och satir och så vidare. Vi har varit väldigt noga med att detta också framgår när direktivet nu implementeras.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphovsrätten på den digitala inre marknaden</p><p>Herr talman! Under alla dessa år sedan 2018 har mitt budskap till alla de olika aktörer som jag träffat i olika sammanhang varit att min ambition är att alla ska vara lite lagom nöjda när direktivet nu implementeras - eller lite lagom missnöjda, om man så vill. När intressen står mot varandra tror jag att det är viktigt att landa i just den balansen. Alla ska vara lite lagom nöjda, så att pendeln inte slår över för långt åt ena eller andra hållet. I så fall kommer det antingen inte att finnas upphovspersoner som kan leva på det de gör eller så skapas inte så mycket ny text, bild, musik och konst som vi önskar. Jag menar att det är bra balans mellan olika intressen nu.</p><p>Herr talman! Med detta kommer jag att släppa dessa jätteintressanta immaterialrättsfrågor och upphovsrättsfrågor. Jag vill passa på att tacka mina kollegor i näringsutskottet, som har låtit mig ta den här bebisen i mål. Det känns bra.</p><p>Jag yrkar bifall till förslaget i utskottets betänkande och avslag på motionerna. Jag vill också tacka alla som ser till att skapa och publicera saker så att vi alla får njuta av dem. Det behövs i en stark och blomstrande demokrati.</p><p>(Applåder)</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "HA01NU6",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:47"
  }
}