{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "40d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "175",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ledamoten debatterar fortfarande inte det utgiftsområde vi nu diskuterar, nämligen det som omfattar rätt till ersättning vid sjukdom och funktionsnedsättning. På det området har vi inga som helst tankar på att lånefinansiera kostnaderna, utan de ryms inom det reformutrymme vi tar in. </p><p>För år ett kommer vi att ha en budget i balans. Om läget sedan tillåter kommer vi framåt att se till att göra de omfattande investeringar som vi tror att vi inte kan skjuta på - för kommande generationers skull. Klimatomställningen behöver nämligen göras här och nu. Det är också så Sverige har byggt ut välfärden tidigare: Vi har gjort stora investeringar för att få järnväg och bostäder på plats. </p><p>Jag förstår att ledamoten Mauricio Rojas har starka känslor inför 90talet och den oreda som bland annat den dåvarande borgerliga regeringen hade ställt till med, men som tur är befinner vi oss inte längre på 90talet. Nu är det 2020-talet som gäller, och nu behöver vi återigen titta på möjligheten att genomföra stora investeringar - som vi förstås betalar tillbaka - för att snabbt kunna ställa om. Det handlar om att se till att människor kan ta sig till arbetet med kollektivtrafik. Människor ska kunna pendla, och de ska ha någonstans att bo. Vi ska ha energismarta hem. </p><p>Dessutom behöver vi förstås se till att detta sedan betalas av varje år. Det är fullt möjligt och rimligt att göra detta. Vi är inte på 90-talet längre, utan nu är det framtiden som gäller. </p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "HA01SfU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:02"
  }
}