{
  "anforande": {
    "dok_hangar_id": "5160167",
    "dok_id": "HA0931",
    "dok_titel": "Protokoll 2022/23:31 Måndagen den 5 december",
    "dok_rm": "2022/23",
    "dok_nummer": "31",
    "dok_datum": "2022-12-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:44 om Irans plats i CSW",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2d188eb4-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Utrikesministern Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Alireza Akhondi har ställt en rad frågor kopplade till Irans plats i FN:s kvinnokommission CSW och FN:s arbete för att upprätthålla mänskliga rättigheter i FN, inklusive FN:s jämställdhetsarbete.</p><p>Svar på interpellationer</p><p>Låt mig först av allt säga att jag delar interpellantens djupa oro över situationen för kvinnor och flickor i Iran och för kränkningarna mot de mänskliga rättigheterna. </p><p>Regeringen har kraftfullt fördömt iranska myndigheters våld mot fredliga demonstranter. Sverige och övriga EU står bakom och har uttryckt ett tydligt stöd för de iranier, inte minst de kvinnor, som nu fredligt demonstrerar för sina mänskliga rättigheter. </p><p>Iran valdes in i CSW tidigare i år, 2022, som representant för sin regionala grupp, för perioden 2023 till 2026. Jag förstår att detta sticker i ögonen. Det är samtidigt så att det inte finns några formella kriterier för medlemskap. </p><p>Valet äger rum i FN:s ekonomiska och sociala råd, Ecosoc, som har 54 medlemsstater. Det är också Ecosoc som kan fatta beslut om medlemskap i CSW. Sverige kommer att vara medlem av Ecosoc 2023 till 2025 men är det inte nu. </p><p>Rättighetsperspektivet är tydligt i UN Womens och CSW:s verksamhet, både som en förutsättning för det bredare jämställdhetsarbetet och som ett mål i sig, det vill säga flickors och kvinnors fulla åtnjutande av de mänskliga rättigheterna.</p><p>I UN Womens mandat ingår bland annat att främja mänskliga rättigheter, stärkt politisk, social och ekonomisk egenmakt för kvinnor och flickor, samt frihet från våld. CSW ansvarar för policyutvecklingen i frågor om jämställdhet mellan kvinnor och män och ökad makt för kvinnor. </p><p>FN:s råd för mänskliga rättigheter är det främsta normbildande organet för mänskliga rättigheter. Det är en viktig plattform för att uppmärksamma MR-kränkningar och -övergrepp samt värna och stärka respekten för de mänskliga rättigheterna. Rådet kan granska situationen i enskilda länder, lyfta allvarliga tematiska MR-utmaningar och etablera uppföljningsmekanismer för att granska och utkräva ansvar. Inom ramen för MR-rådet utgör också den så kallade <em>Universal Periodic Review</em>, UPR, ett viktigt instrument för att granska MR-situationen i alla länder. </p><p>Fru talman! Låt mig avslutningsvis understryka regeringens engagemang för mänskliga rättigheter i Iran. Tillsammans med övriga EU ser Sverige kontinuerligt över de verktyg som finns för att bemöta den fortsatta utvecklingen. Det gäller bland annat hur vi främjar kvinnors och flickors fulla åtnjutande av de mänskliga rättigheterna.</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "HA1044",
    "replik": "N",
    "systemdatum": "2023-01-16 17:13:50"
  }
}