{
  "anforande": {
    "dok_hangar_id": "5155344",
    "dok_id": "HA0923",
    "dok_titel": "Protokoll 2022/23:23 Fredagen den 18 november",
    "dok_rm": "2022/23",
    "dok_nummer": "23",
    "dok_datum": "2022-11-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:15 om statligt ansvar för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "557fee24-fa79-ed11-917b-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Statsrådet Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Christofer Bergenblock har frågat mig om jag och regeringen avser att genomföra ett förstatligande av den personliga assistansen under mandatperioden. Christofer Bergenblock ställer frågan mot bakgrund av vad som framgår av Tidöavtalet och regeringsförklaringen i fråga om den pågående Huvudmannaskapsutredningen, som ska redovisa sina förslag senast den 1 mars 2023.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Målsättningen för den här regeringen är fortfarande ett statligt ansvar för den personliga assistansen, och det finns ett brett stöd för detta i riksdagen. Som Christofer Bergenblock faktiskt känner till har jag också initierat ett utskottsinitiativ, som bifölls av kammaren den 26 november 2020, om att skyndsamt ta initiativ till en utredning som har ett statligt helhetsansvar för personlig assistans som målsättning.</p><p>Huvudmannaskapsutredningen, som tillsattes i september 2021 med anledning av tillkännagivandet, har i uppdrag att analysera och lämna förslag om hur den personliga assistansen enligt lagen (1993:387) om stöd och service till vissa funktionshindrade, LSS, och assistansersättningen enligt socialförsäkringsbalken ska organiseras i ett statligt huvudmannaskap.</p><p>Varken regeringen eller jag som enskilt statsråd kan ta ställning till hur ett statligt huvudmannaskap ska organiseras och genomföras innan utredningen har redovisat förslagen och dessa har remitterats. Det är först då som regeringen kan ta ställning. Det är också därför som Moderaterna, tillsammans med Liberalerna, Kristdemokraterna och Sverigedemokraterna i Tidöavtalet, och statsministern i sin regeringsförklaring har förtydligat att åtgärder för ett statligt helhetsansvar för personlig assistans inom ramen för LSS ska övervägas med målsättningen om ett statligt ansvar. Detta ligger också i linje med riksdagens tillkännagivande.</p><p>Jag anser att det är en ansvarsfull politik att avge våra målsättningar och utifrån det noga och omsorgsfullt analysera de åtgärder som behövs för att kunna föreslå ett statligt helhetsansvar för den personliga assistansen. Det är på det sättet vi kan genomföra en reform som kommer att skapa långsiktiga och stabila förutsättningar för en personlig assistans som är av god kvalitet och som präglas av hög rättssäkerhet i hela landet och möjligheter till uppföljning och kontroll. Detta kommer också att få stor betydelse för alla som behöver personlig assistans för att kunna vara fullt delaktiga i samhällslivet med målet att leva som andra.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "HA1015",
    "replik": "N",
    "systemdatum": "2022-12-12 09:51:50"
  }
}