{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Information från regeringen om regeringens prioriteringar och arbetsprogram inför ordförandeskapet i Europeiska unionens råd våren 2023",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2e9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Varje tid har sin frihetsfråga, och trygghet har blivit vår tids stora svenska frihetsfråga. Vi förstår det när gängkriminella nu begränsar hederliga medborgares frihet i många bostadsområden, vi förstår det när hot och utpressning drabbar många småföretagare i socialt utsatta områden och vi förstår det när den nya regeringen har gjort tryggheten till en helt avgörande politisk prioritering.</p><p>I Europa är det i stället säkerhet som har blivit vår tids stora frihetsfråga. Då kommer hoten inte främst från kriminella gäng utan från en kriminell regim. Rysslands olagliga och oprovocerade invasion av ett fredligt grannland har stulit friheten från miljoner ukrainare och kastat Europa tillbaka till historieböckernas allra dystraste kapitel.</p><p>Den österrikiske författaren Stefan Zweig skrev 1942 om hur första världskriget för hans generation hade bränt alla broar till ett fredligt Europa och till det han kallade världen av i går. Exakt 80 år senare kan vi alla med sorg konstatera att det Europa vi har känt sedan Berlinmurens fall nu tillhör gårdagen. Det är en förändring som är så stor att den är svår att ta till sig.</p><p>När jag vaknade i Helsingfors klockan 04.00 den 24 februari, bara timmarna efter ett samtal med Finlands president Sauli Niinistö om det krig som ännu inte hade startat, insåg jag två saker: Nu är det krig i Europa. Då kommer EU:s allra mest fundamentala roll att ställas på sitt yttersta prov, och Sveriges plats är självklart i EU men också lika självklart i Nato.</p><p>Vi lider alla av kriget, men Ukraina betalar det högsta priset. Många har stupat eller på annat sätt fallit offer för den ryska aggressionen. Många fler är flyktingar i sitt eget land eller i andra europeiska länder. Trots det fortsätter det heroiska försvaret på land, till havs och i luften. De ukrainska soldaterna kämpar inte bara för sin egen frihet; de kämpar bokstavligt talat för hela Europas frihet.</p><p>I denna omskakande tid tar Sverige över ordförandeskapet i Europeiska unionen. Det är mycket förpliktande. Den union som har blivit synonym med fred, frihet och frihandel är i dag granne med det krig som en gång skapade behovet av EU. Kriget kommer på ett avgörande sätt att påverka hela det svenska ordförandeskapet.</p><p>Herr talman! Till del vet vi nog exakt hur. Det handlar om att behålla den europeiska enigheten i stödet till Ukraina, utöka den ekonomiska, humanitära och militära hjälpen till Ukraina, fortsätta att samla länder och resurser för Ukrainas återuppbyggnad, värna folkrätten, säkerställa ansvarsutkrävande och noga följa Ukrainas framsteg som kandidatland till EU. I andra delar har vi dock ingen aning. Vad kommer att hända ett år efter invasionen? Vad kommer att hända till våren och sommaren 2023?</p><p></p><p>Sverige som ordförandeland kommer att vara förberett att agera snabbt och resolut. Vårt främsta uppdrag som ordförandeland blir alltså att bidra till att trygga Europas säkerhet genom att systematiskt stå upp för Ukraina men också genom att i en alltmer osäker värld understryka EU:s unika geopolitiska betydelse. Vid sidan om Nato måste EU ta ett större samlat ansvar för europeisk säkerhet. Sverige kommer att vara en pådrivande ordförande för att genomföra målen i EU:s strategiska kompass men också för att prioritera den inre säkerheten och kampen mot grov organiserad brottslighet i Europa.</p><p>Herr talman! Om kriget i Ukraina avgör Europas möjlighet till en framtid i fred kommer den europeiska konkurrenskraften att vara avgörande för vår ekonomiska framtid. </p><p>Låt oss ta den europeiska bilindustrin som ett exempel. Bilen föddes i Europa i en tid när europeisk innovationskraft var världsekonomins motor. Under drygt hundra år har bilen blivit en symbol för europeisk uppfinningsrikedom och industriell kapacitet men också för mångfald och mycket vänskaplig kommersiell rivalitet. Under efterkrigstiden blev Volkswagens bubbla symbolen för det västtyska undret, Citroëns padda symbolen för fransk design och Volvos fyrkantighet symbolen för säkrare bilar i och med svenska innovationer som trepunktsbältet.</p><p>Bilen gav också miljoner européer rörelsefrihet och chansen att enkelt besöka andra länder. Bilen blev till och med ett verb på svenska: att bila. Vi bilade, till exempel i Europa. Jag tror att i tiden som kommer mellan helt elektrifierade bilar och helt elektrifierat flyg kommer vi att bila igen.</p><p>Bilen är också ett av många exempel på hur fri konkurrens på världens enskilt största marknad skapar produkter som gör livet bättre för människor. Sverige är ett litet land med stora företag som jobbar på en mycket tuff exportmarknad. EU:s inre marknad är basen för vårt välstånd och vår välfärd, men den förutsätter just EU:s fyra friheter - fri rörlighet för varor, kapital, tjänster och människor - liksom rättvisa och lika spelregler för europeiska företag oavsett i vilket land man har sin bas.</p><p>Europeiska biltillverkare blir vassare och bättre när de får lika villkor och får konkurrera med amerikanska eller asiatiska kollegor. EU ska tillvarata de dynamiska drivkrafter som bor i varje framgångsrikt företag, inte stjälpa dem med överreglering. Då kan europeiska företag fortsatt hävda sig i den tuffa globala konkurrensen. Därför är protektionism inte rätt väg att gå. Så var det inte i går, och så blir det heller inte i morgon, vare sig på denna sida eller på andra sidan av Atlanten.</p><p>Ett ekonomiskt starkt och konkurrenskraftigt EU är avgörande för unionens globala ställning. Vi vet att innovativa företag på en fri och öppen marknad inte bara bygger tillväxt och välfärd utan också leder den gröna och den digitala omställningen. Men sanningen är att EU nu faktiskt halkar efter. Därför behövs en tydlig konkurrenspolitik och bättre spelregler för europeisk industri.</p><p></p><p>Konkurrenskraft betyder också motståndskraft. Öppenhet får inte bli naivitet eller ensidigt beroende av vare sig rysk fossilenergi eller kinesiska mineraler. Därför måste EU sprida risken genom att slå vakt om en diversifierad och ömsesidigt fördjupad handel också med andra länder.</p><p>Att underlätta för digitala tjänster i nya handelsavtal liksom digitala tjänster på den inre marknaden är en viktig uppgift för det svenska ordförandeskapet, men också ökad egenproduktion för att säkra försörjningskedjor på strategiskt viktiga områden. Därför kommer Sverige som ordförande att leda det fortsatta arbetet med ett europeiskt ekosystem för halvledare. Detta låter tekniskt, och det är tekniskt avancerat. Men det är också helt avgörande om vi ska klara av elektrifieringen av till exempel hela Europas fordonsflotta.</p><p>Herr talman! Den inre marknaden är ett medel både för välstånd och för den gröna omställningen. Att EU ska minska utsläppen med 55 procent till år 2030 är centralt för hela världens klimatomställning. EU:s paket, som heter Fit for 55, kommer att spela en avgörande roll, och vår ambition är att ro förhandlingarna om detta i hamn.</p><p>EU är världsledande i klimatarbetet, och denna position vill Sverige att EU ska förstärka under vårt ordförandeskap. Att EU:s institutioner har enats om att fasa ut alla fossildrivna bilar till 2035 är ett stort kliv i rätt riktning.</p><p>Klimatomställningen börjar och slutar med energifrågan. Det gäller transporter, och det gäller industri. Dessutom har Rysslands invasion av Ukraina gjort utfasningen av fossila bränslen ännu mer akut och ännu mer angelägen. Att bli av med allt fossilt började på 70-talet som en ren prisfråga; olja blev dyrt. Sedan blev det på 80- och 90-talen också en miljö och klimatfråga, och nu har det dessutom blivit en stor säkerhetspolitisk fråga.</p><p>Under en kall vinter måste EU stå enat för att klara av både energiomställningen och uppgiften att värma upp europeiska hem. Därför kommer Sverige att prioritera arbetet med att påskynda EU:s elektrifiering, till exempel genom arbete med en ny batteriförordning och fortsatta förhandlingar om att öka den fossilfria energiproduktionen. Vi kommer att ta vidare arbetet med förslagen i gasmarknadspaketet för att ersätta rysk fossilenergi med andra koldioxidsnålare energikällor, samtidigt som de EUländer som själva vill fortsätter att ta ansvar genom att också bygga helt ny kärnkraft.</p><p>Herr talman! Sverige ska vara en pådrivande ordförande och erbjuda ett konstruktivt ledarskap för att fördjupa EU:s styrkor och finna kompromisser i Europeiska rådet. Vi kommer att se till det gemensamma europeiska intresset och visa ödmjukhet inför EU-medlemmarnas inneboende mångfald.</p><p>Precis som här hemma är den nya regeringens mål att samla, inte att splittra, att ena, inte att dela. Detta kommer att kräva att vi ibland lägger lite band på oss själva och medlar och mäklar lite mer än vi bara predikar för andra. Det kräver också ett mått av samling här hemma, herr talman. Precis som var fallet såväl 2001 som 2009 både hoppas och förväntar jag mig att hela riksdagen känner ansvar för Sveriges gemensamma ordförandeskap i EU.</p><p>I gengäld kommer regeringen att vara mycket aktiv med att söka mycket bred svensk enighet. Alla kommer naturligtvis inte att kunna enas om allt, men regeringen kommer att vilja diskutera med alla. Och jag hoppas att alla också kommer att vara beredda att diskutera med varandra. Då behövs både principfasthet och pragmatism, fasthet i värderingar och pragmatism i konkreta lösningar.</p><p></p><p>Till de fasta europeiska värderingarna hör respekten för demokratin, de individuella fri- och rättigheterna och rättsstatens principer. Oroande rapporter visar nu hur graden av demokrati har minskat i olika EU-länder. Men när jag samtidigt ser hur den blågula EU-flaggan är en frihetssymbol bredvid den blågula ukrainska flaggan övertygas jag om att ett blågult svenskt ordförandeskap har en viktig uppgift i att upprätthålla dessa värden i hela Europa. Därför kommer Sverige under ordförandeskapet att på ett konstruktivt sätt föra rådets arbete vidare i artikel 7-förfaranden och stå upp för EU:s rätt att villkora utbetalningar av gemensamma medel med rättsstatliga principer.</p><p>Herr talman! Sverige tar nu i januari vid med sitt tredje ordförandeskap sedan vi själva blev EU-medlemmar. Svenska statsråd och svenska tjänstemän kommer att leda ett par tusen olika möten i Bryssel och Luxemburg. Många fler tusen europeiska kollegor, politiker, experter, journalister och nyfikna medborgare kommer att besöka Sverige för de drygt 150 möten som ordnas i vårt land. Av dessa möten kommer 55 att äga rum över hela landet, från Malmö i söder till Kiruna i norr. Låt oss alla som möter dessa inresande européer visa upp vår nyfikenhet, vår uppriktighet och vår vilja att nästan alltid kunna hitta goda kompromisser. Det är precis vad EU behöver just nu.</p><p>Vi kommer att börja i januari i det lite bistra men mycket vackra mörkret vid Ishotellet i Jukkasjärvi, och vi slutar i juni när försommargrönskan övergår i de ljusa sommarnätterna. Båda sakerna är rätt exotiska för många människor. Och för första gången på många år ligger det inte ett europeiskt toppmöte på midsommarafton.</p><p>Både Frankrike och Tjeckien har som ordförande på ett föredömligt sätt arbetat för att möta Europas multipla kriser, först pandemin och nedstängningen och sedan kriget, energikrisen och inflationen. Nu tar Sverige vid med respekt och stor ödmjukhet inför alla de svårigheter som möter inte främst ett ordförandeskap, utan främst Europa, men också med beslutsamhet. Sverige är med och tar ansvar när det är svårt i Europa.</p><p>Hela min regering kommer att jobba hårt med detta, med stark tillit till den samlande förmåga som finns i andra EU-länder och i alla EU:s institutioner. Vi kommer att vara en konstruktiv förhandlingspart för både kommissionen och EU-parlamentet, som vi träffade i Stockholm för bara en vecka sedan.</p><p>Vi är olika länder. Vi har ibland lite olika perspektiv. Men jag tror att denna mångfald i grund och botten är en styrka. Tillsammans kan vi övervinna kriserna. Tillsammans kan vi bygga ett bättre Europa. Men vi kan bara göra det tillsammans och bara om vi i Sverige nu drar vårt strå till stacken. </p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:17"
  }
}