{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:175 om överskuldsättningen i samhället",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "40f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Statsrådet Erik Slottner (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Då fick vi in lite klassisk vänsterretorik där på slutet. Det är alltid härligt, tycker jag, för då kommer alltid debatten igång.</p><p>Vi sitter inte bara passivt och väntar på en utredning som ska komma. Det pågår ett annat arbete. Vi har en hel konsumentenhet på Finansdepartementet, och vi har Konsumentverket, som dagligen jobbar med de här frågorna. De vet att jag tycker att detta är en viktig fråga, för det har jag verkligen berättat för dem.</p><p>Det pågår alltså mycket annat arbete. Jag kan inte stå här och nu och berätta exakt vilket, utan det får hållas lite på mitt departement så länge. Sedan återkommer vi när det finns någonting att presentera.</p><p>Jag är glad att utredningen är tillsatt. Jag sätter faktiskt en hel del hopp till den och hoppas att det ska komma en del förslag som vi sedan ska kunna återkomma med till riksdagen i en proposition.</p><p>Att regeringen och regeringspartierna inte förstår sig på vanliga hushålls ekonomi och bara bryr sig om höginkomsttagare och storbolag tror jag inte att väljarna håller med om. En majoritet av väljarna har röstat fram den här regeringen och det här samarbetet. De har gett oss en majoritet i riksdagen och vill uppenbart ha den politik som vi nu bedriver.</p><p>Vänsterpartiet har en historik av nej till varenda skattesänkning riktad mot just låg- och medelinkomsttagare, den arbetande befolkningen, exempelvis i form av fem jobbskatteavdrag som har betytt otroligt mycket för vanliga hushåll med arbetande inkomster. Detta har Vänsterpartiet sagt nej till. Det arbetande hushållet hade varit betydligt fattigare och mindre preparerat för den lågkonjunktur vi nu går in i om Vänsterpartiet hade fått vara med och styra jämfört med de borgerliga partierna.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0767167947420",
    "rel_dok_id": "HA10175",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:22"
  }
}