{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:7 om lokal samverkan vid stora trafikprojekt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c75232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack återigen för engagemanget. Martina Johansson pekar på en väldigt viktig del. Det handlar om tilliten till demokratin, som Martina Johansson nämner, men också till staten och myndigheterna.</p><p>Information är viktig. Det ligger inom ramen för Trafikverkets uppdrag i dag. Det är en fråga som regeringen kan följa upp inom ramen för vårt ansvar och mitt ansvar som statsråd i den dialog som följer av uppdraget.</p><p>Jag talar förstås inte om det enskilda ärendet. Men det är egentligen självklara saker som Martina Johansson lyfter fram. Det handlar om vikten av information och dialog. Det gäller att skapa förståelse för en åtgärd eller något man gör i en process och varför man gör det.</p><p>Det kan vara en väldigt viktig del för att undvika missförstånd, frågor eller känslan av att inte vara lyssnad på. Det kan också skapa en acceptans för agerandet. Det är viktigt överlag att beakta och arbeta med. Det är något som jag förutsätter att Trafikverket och andra myndigheter löpande utvecklar och ser över inom ramen för sitt uppdrag.</p><p>Martina Johansson har satt fingret på ett för ledamoten angeläget område. Det tackar jag för. Jag kommer att fortsätta att uppmuntra en god dialog också med mig om det är andra saker som ledamoten upptäcker i sitt hemmadistrikt eller någon annanstans. Jag välkomnar det och är alltid öppen för inspel.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA107",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:14"
  }
}