{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Information från regeringen om regeringens prioriteringar och arbetsprogram inför ordförandeskapet i Europeiska unionens råd våren 2023",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "349be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag ska börja med den första delen. Krishantering har vi lärt oss från pandemin och kriget. Det är en absolut kärnkompetens för EU. Klarar man inte av kriser klarar man inte av någonting. Men krishantering räcker inte, utan vi måste göra det riktigt svåra. Vi måste ha ett öga stadigt på kriserna och stadigt på Ukraina men också ha ett öga på långsiktiga konkurrenskraftsfrågor, sådana saker som vi vet kommer att ta mycket lång tid för Europa självt att omvandla. Där finns det i grund och botten olika synsätt i Europa, där det är viktigt att våra synsätt när det gäller fri konkurrens, fri handel och öppenhet hela tiden får plats. </p><p>Detta kommer att vara svårt, för alla som någon gång har jobbat med kriser vet att kriser - på goda grunder - uppslukar en. Men vi kan inte bli helt uppslukade, utan vi måste ha dubbelt fullt fokus både på Ukraina och på långsiktiga ekonomiska frågor.</p><p>Sedan är det precis som Martin Kinnunen säger svårt när man ska vara ordförande, leda förhandlingar i många olika råd och mäkla fram det bästa som EU kan åstadkomma. Låt oss då tala klartext och säga som det är: Vi kommer att lägga ned mycket arbete på att nå fram så att de resultat som kan förverkligas blir så bra som möjligt. Det är en nödvändig ordförandeuppgift. </p><p>Det betyder naturligtvis inte att man lämnar sina egna ståndpunkter. Vi har ju väl kända sådana; det finns inte ett europeiskt land som inte vet vad Sverige numera tycker i skogsfrågan. Det kanske var lite svajigt ett tag - det håller jag med om - men nu tror jag att det är väldigt tydligt vad vi tycker i skogsfrågan. Ordförandeskapet betyder dock att andra länder som delar vår uppfattning nog får driva på lite hårdare, medan vi försöker samla ihop detta så bra som möjligt. </p><p>Där finns en likhet med inrikespolitik: Det är bara om man kan enas som man får någonting gjort. Alternativet är oenighet och att inte få någonting gjort. </p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:18"
  }
}