{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "15d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "133",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill tacka ledamoten för svaret, även om jag nog tycker att det ekar rätt tomt. Det är inte så konstigt, för sanningen är ju att regeringen inte gör något här och nu för att möta den arbetslöshet som väntas stiga nästa år, inget annat än att skära ned på resurserna till arbetsmarknadspolitiken och vuxenutbildningen. Nu säger Oliver Rosengren att man satsar på vuxenutbildningen. Men sanningen är ju att det är 1 miljard mindre som avsätts nästa år jämfört med i år.</p><p>Man kan inte påstå att de högerkonservativa genomför ett skolboksexempel direkt på hur man bäst hanterar en lågkonjunktur, herr talman. I stället för att gasa i uppförsbacke och använda tiden till att rusta de arbetssökande med de färdigheter som kommer att krävas när konjunkturen så småningom vänder igen väljer regeringen och Sverigedemokraterna att bromsa och skära ned. </p><p>Samtidigt hör vi här hur man förväntar sig att få ut mer effekt av mindre resurser. I bästa fall är det ett klassiskt borgerligt önsketänkande. Men i värsta fall, herr talman, är det vi bevittnar nu en ren kapitulation inför arbetslösheten. I så fall är jag bekymrad på riktigt.</p><p>Vi hör också Oliver Rosengren säga att pengar blir över hos Arbetsförmedlingen. Ja, det stämmer, herr talman. Och det beror till stor del på de stora alexanderhugg som Moderaterna och de övriga högerkonservativa genomförde förra året och 2019, så till den grad att Arbetsförmedlingens egen anvisningskapacitet minskade så att man inte längre har möjlighet att möta arbetssökande i den utsträckning som krävs.</p><p>Lite bättre konsekvenstänk vore nog bra från högerpartierna.</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}