{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:56 om ett jämställt och tryggt arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e833dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "91",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka statsrådet för svaret och för möjligheten att debattera detta viktiga ämne denna sena tisdagskväll i december.</p><p>När jag både läser och hör svaret blir jag glad. Det är flera exempel på den förra, S-ledda regeringens politik som ligger kvar och beskrivs här av statsrådet.</p><p>Fru talman! Statsrådet har flera tydliga problemformuleringar och beskrivningar av hur tillståndet ser ut i svensk jämställdhetspolitik. För att göra det ännu tydligare tänker jag exemplifiera mer av det.</p><p>För att nå målet om full sysselsättning och kvinnors ekonomiska självständighet behöver kvinnors deltagande i arbetslivet öka men också männens närvaro och engagemang i hemmet. Ett hållbart arbetsliv med balans mellan familj, arbete och fritid är en förutsättning för detta.</p><p>Den enskilt mest betydelsefulla reformen för ökad jämställdhet i arbetslivet och familjelivet är en helt individualiserad föräldraförsäkring. Det ojämlika uttaget i dag leder till sämre löneutveckling och lägre pensioner för kvinnor. Även kvinnors möjligheter att avancera i arbetslivet minskar, vilket exempelvis leder till att färre blir chefer eller får andra ledande positioner. Detta befäster ojämlika strukturer där kvinnor tar mer ansvar för det obetalda hemarbetet medan männen kan lägga sin tid på förvärvsarbete. Effekter i rätt riktning ser vi när politiken genom lagstiftning har styrt till ett jämnare uttag. Det handlar om att märka föräldradagar.</p><p></p><p>När kvinnor får barn ökar risken för sjukfrånvaro markant. Detsamma gäller inte för män. Studier visar att 15 år efter första barnet har inkomstskillnaden mellan mamma och pappa ökat med 32 procent. En delad föräldraförsäkring minskar löneklyftan mellan kvinnor och män. För varje månad som pappan är föräldraledig ökar mammans lön med knappt 7 procent. Det är tydligt att det har betydande effekter.</p><p>Det finns mängder med statistik, studier och utredningar som visar att vi har stora skevheter mellan könen. Sjukskrivningar, psykisk ohälsa och otrygga anställningar visar att det finns osakliga skillnader på område efter område. Vi har det svart på vitt och alla bevis vi behöver för att vi har könsnormer som gör oss sjuka och till och med leder oss in i döden.</p><p>Fru talman! Statsrådet tror precis som jag att politiken kan förflytta normer, men låt oss göra det då! Jag efterfrågar vilken politik regeringen vill ha för att förändra. Är det att fortsätta att bedriva socialdemokratisk politik, vilket jag inte har något emot? Vilka egna reformer har regeringen på sin reformagenda för den här mandatperioden?</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "HA1056",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:50"
  }
}