{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "71554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, ledamot Hultberg, för frågorna!</p><p>Vi socialdemokrater tar definitivt ansvar för de år vi har haft regeringsmakten. Vi har prioriterat välfärden, vi har tagit Sverige genom en omfattande pandemi och vi har satsat på det som bygger Sverige starkt. Vi lägger också på detta område förslag om att stoppa utvecklingen av privata sjukvårdsförsäkringar som urholkar de generella och skapar en gräddfil och om att genomföra en politik som bygger ett starkt samhälle.</p><p>Jag tycker att jag i mitt anförande pekade på några av de utmaningar som politiken framöver verkligen behöver fortsätta att hålla i.</p><p>Det handlar om kompetensförsörjningen. Det handlar om finansieringen. Det är ett arbete vi som regering under våra år har påbörjat, och det är ett ansvar som sittande regering behöver ta vid. Det är inte så att jag efter 53 dagar förväntar mig att regeringen ska leverera svar på alla samhällets utmaningar. Men jag kan bara konstatera att ingenting av det man lovade och som jag valde att räkna upp, och som omfattar väldigt mycket, är något vi ser i den här budgeten.</p><p>Man möter inte heller SKR och deras tydliga besked att man behöver 20 miljarder för att den svenska välfärden inte ska urholkas.</p><p>Det är kanske en helt annan debatt, men ledamoten Hultberg valde ändå att säga att här skapar regeringen stöd för alla som är oroliga för sin elräkning. Då ska vi komma ihåg att man exkluderar halva landet eftersom Norrland inte har de möjligheterna. Det är en annan debatt, och där jagar jag möjligheten att debattera med energi- och näringsministern.</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:20"
  }
}