{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "230",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Herr talman! Jag har framför allt en fråga gällande det här med sänkning av pris- och löneuppräkningen.</p><p>Jag ser att Centerpartiet har dragit ned på precis alla verk och institut vi har. Det har man gjort inte bara i civilutskottets del utan rakt över i alla delar av regeringens budget. Och det är inte småpengar. Boverket mister över 1 miljon. Statens geotekniska institut mister bara 184 000; å andra sidan är det från början en väldigt liten summa de får. Lantmäteriet mister nästan 2,4 miljoner. För Fastighetsmäklarinspektionen har Centerpartiet dessutom tagit bort pengarna som är avsatta för att arbeta mot terrorism och penningtvätt. Frågan är om det i slutändan över huvud taget lönar sig att ta bort det. Men den verkliga frågan är vilken analys som ligger bakom slutsatsen att de här pengarna plötsligt inte behövs och att man kan göra så här.</p><p>Vilka belägg finns det för att priser och löner inte behöver höjas så mycket som regeringen har sagt? Vad jag hört är det snarare så att inflationen ser ut att bli större än man trott tidigare. De senaste dagarna har det kommit siffror på över 11 procents inflation i Sverige. Då känns det ännu mer fel att man gör neddragningar.</p><p>Jag får en känsla av att man haft någon kommunpolitiker utan kunskap och resurser som varit med och hjälpt till med budgeten, för de brukar ju göra budget så här i småkommuner. Då drar man ned lite på allting och samlar ihop en stor summa som man sedan kan lägga på någonting som man vill göra. Men det är ganska oseriöst att göra det i riksdagen.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:32"
  }
}