{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": "",
    "anforande_id": "5decebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "18",
    "talare": "Louise Eklund (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Effektbrist. Energifattigdom. Roterande nedsläckning av elnät. Elprischock. Det är många nya ord som vi har tvingats lära oss det senaste året. Det är nästan så att man vill skratta åt det, åt det närmast befängda i att vi i Sverige, ett av världens mest industrialiserade och högteknologiska länder, år 2022 inte längre med självklarhet vet om vi kommer att ha el i uttaget när vi behöver det.</p><p>Att vi har hamnat här är ett misslyckande för oss som industrination, för oss som klimatnation och faktiskt för oss som välfärdsstat. </p><p>De senaste fyra åren har jag suttit som regionpolitiker i ett Skåne som gradvis har sett problemen växa. Att vi har de problem som vi har nu kommer inte som en överraskning för oss. I fyra år har vi inom politiken, men också näringslivet och akademin, varnat för precis detta. Stänger man ned den energiproduktion som finns tillgänglig i södra och i mellersta Sverige gör man det väldigt dyrt när vi tvingas söka oss till kontinenten och den prisbild som råder där. Konsekvenserna ser vi nu. Listan över företag som står inför konkurs är tyvärr väldigt lång. Det är inte vad ett Sverige i akut behov av fler arbetstillfällen behöver. </p><p>Fru talman! Nu finns det sedan en vecka tillbaka äntligen en överenskommelse som för första gången på väldigt lång tid försöker ta ett helhetsgrepp kring energiförsörjningen. Det är en överenskommelse som stoppar tillbaka kärnkraften in i den energimix som tjänat Sverige väldigt väl. Det ger också Sverige en möjlighet att nu få ett stabilt och pålitligt energisystem. </p><p>Den skönhetstävlan mellan olika energislag som jag har hört här i dag och som har pågått under väldigt lång tid måste nu upphöra. Den som tror att vi har lyxen att välja mellan olika typer av energislag har inte förstått hur djup den kris är som vi befinner oss i. Vi behöver maximera all energiproduktion vi kan. Det är inte en fråga om kärnkraft eller vindkraft, solel eller kraftvärme, utan allt behövs. </p><p>Jag har hört kollegor från andra partier prata om att vi måste prata om energisystemet. Det kan vi såklart göra. Men från Liberalernas håll är vi tydliga. Denna diskussion ska inte ha som utgångspunkt vilka energislag som vi ska ha i Sverige. Denna diskussion är nu stängd och avslutad. Detta samtal bör i så fall ha som utgångspunkt: Vilka förmågor vill vi se i det svenska energisystemet? Vad ska energisystemet klara av att leverera? Det bör kanske också handla om: Hur länge tänker vi att vårt energisystem ska klara ett inre eller yttre hot? Det handlar inte om tekniker eller förmågor och inte om det ena mot det andra utan om allt och full fart framåt. </p>",
    "intressent_id": "0111697351426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}