{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "94d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Michael Rubbestad (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Ta ansvar, säger ledamoten från Socialdemokraterna. Vi kan ju börja med att titta på Socialdemokraternas budgetförslag som ställs mot det gemensamma förslaget från oss; det är i princip ingen skillnad över huvud taget. Socialdemokraterna har samma siffror, med undantag för att man vill satsa 327 miljoner på kommunersättningar för flyktingmottagandet. Annars är det ju samma siffror rakt av. Det känns som om ledamoten talar sig varm om satsningar som man sedan inte lägger en enda krona på. Det låter lite ihåligt, måste jag säga.</p><p>När det gäller just ansvar för politiken kan vi titta på vad Socialdemokraterna har gjort under sin tid vid makten. Då ser vi att andelen människor som upplever sig som otrygga har ökat från 21 till 30 procent. Endast 2 av 10 utländska våldtäktsmän utvisas. Man har inte försökt avskaffa straffrabatter eller mängdrabatter. Det är brist på barnmorskor, och där saknas 21 miljoner kronor. Jag kan fortsätta, men jag förstår alltså om Socialdemokraterna inte vill tala om sin egen politik här utan försöker rikta ljuset åt ett annat håll.</p><p>Jag kan dock försäkra ledamoten om att det här är en budget som när den nu kommer på plats kommer att ta tag i de jämställdhetsproblem som finns i vårt samhälle och faktiskt göra förändring. Den väg vi har varit inne på de senaste åren har uppenbarligen inte funkat. Folket vill ha ett skifte. Nu kommer de att få det, och vi kommer att ta tag i de problem som finns.</p>",
    "intressent_id": "0694917698222",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:55:58"
  }
}