{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:47 om försörjningskravet för arbetskraftsinvandrare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d533dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Först ska jag bara kvittera. Jag tror att vi i grunden har en samsyn på väldigt många områden och ett bra samarbete. Det är kanske därför jag blir lite förvånad över diskrepansen.</p><p>Först kritiserar man att vi inte hade det på plats tidigare, vilket återkommer i statsrådets svar. Sedan ska man utreda ett antal undantag, trots att man hade möjligheten att motionera om det. Det skjuter upp införandet av ett rimligt golv.</p><p>Sedan har man inte förberett förordningen. När det gäller vårt arbete tror jag nog att det bara är att krafsa lite i byrålådorna, så hittar man det vi har gjort. Det kanske är så att man har en lite annan inriktning än den vi hade.</p><p>Vi hade inte planer på att undanta hela branscher. Vi hade inte planer på att göra det i flera steg. Vår plan var att vi först skulle ha ett högt golv på plats. Sedan skulle vi gå vidare med arbetsmarknadsprövning för att på det sättet få ett effektivt stopp för oseriös arbetskraftsinvandring.</p><p></p><p>Dessutom hade vi ett halvår tidigare lagt fram ett antal andra förslag på riksdagens bord för att försvåra oseriös arbetskraftsinvandring. Det gällde exempelvis kravet på rättsligt bindande anställningsavtal, skarpare kontroll och hårdare sanktioner.</p><p>De sakerna i kombination tror jag är det som krävs för att komma till rätta med den arbetskraftsinvandring som faktiskt infördes av den moderatledda regeringen.</p><p>Nu blir det inte så. Nu blir det lite långsammare än vad som kunde ha varit fallet. Nu blir det lite större oseriös arbetskraftsinvandring än vad som annars hade varit fallet. Vi får helt enkelt vänta. Skälet till det kanske Maria Malmer Stenergard kan ge uttryck för.</p><p>Om vi haft en annan regering hade vi haft skarpare lagstiftning eller förordning på plats. Vi hade haft färre undantag, och vi hade gått vidare med förslaget om arbetsmarknadsprövning. Det hade varit en kombination av förslag som hade undanröjt den oseriösa arbetskraftsinvandringen i Sverige.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "HA1047",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:47"
  }
}