{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Kultur, medier, trossamfund och fritid (forts. KrU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c29be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "136",
    "talare": "Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Så är det absolut, och det tycker jag var positivt med Centerpartiets budget - just förstärkningen av de generella statsbidragen. Vi har debatterat i kammaren flera gånger under eftermiddagen hur viktigt det är för att det inte ska bli neddragningar på vare sig kulturskolan, folkbiblioteken, stöden till den ideella kulturen, samlingslokalerna eller idrottsrörelsen. Det är allt sådant som är viktiga saker och som kommunerna och regionerna i huvudsak finansierar.</p><p>Jag tolkar Catarina Deremars anförande som att man kanske ändå hade velat se lite större kultursatsningar, till exempel på kultursamverkansmodellen, från nationell nivå. Jag kan bara hoppas att Centerpartiet höjer ambitionerna under mandatperioden så att vi gemensamt kan sätta tryck på regeringen i de här frågorna.</p><p>Före valet uttryckte Centerpartiet i en enkät att Sverige behöver växla upp arbetet med digitaliseringen. Det är ett sådant område där jag också är lite förvånad över att Centerpartiet inte har med några nationella satsningar. Man talar ju om att det både behövs resurser för att kommuner och regioner ska kunna göra sitt jobb och en tydlig nationell satsning. Det här är också något som Återstartsutredningen lyfter fram som viktigt. Vi behöver ta detta krafttag under ett antal år och satsa ganska stort på digitaliseringen, för Sverige ligger efter jämfört med andra länder.</p><p></p><p>Personligen ser jag att vi här har en möjlighet att se detta som en del i vårt säkerhetsarbete. Vi vet att kulturarvet är någonting som är sårbart i händelse av kris och krig.</p><p>Min fråga är hur Centerpartiet ser på digitaliseringssatsningar och varför man inte har med det i sin budget.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:40:36"
  }
}