{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:8 och 16 om situationen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c13c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "98",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är tur att utrikesministern är en erfaren politiker. En av de föregående talarna sa att utrikespolitik är nytt för utrikesministern, men jag säger tvärtom. Med åtta år som migrationsminister, medlem i Europarådet och vice talman har man ganska mycket erfarenhet. Jag är därför övertygad om att utrikesminister Billström kommer att göra ett utomordentligt arbete.</p><p></p><p>Herr talman! Ibland viftar man bort EU som något som ligger där borta någonstans. Men EU:s enighet när det gäller Rysslands olagliga invasion mot Ukraina har gett en gemensam linje. Nu gäller det att enas om en gemensam linje mot Iran. </p><p>Sverige är ett litet land men en stor handelsnation. Det är dock inte Sverige som säljer Airbus, Boeing eller flygkomponenter. Ja, vi säljer lastbilar, men det finns även tyska lastbilar. Det finns komponenter och reservdelar som de har letat efter i 43 års tid.</p><p>Det handlar om att hitta en gemensam linje, en linje som håller och trycker på regimen.</p><p>Låt mig gå tillbaka till min förra fråga. Om detta inte ligger på utrikesministerns bord kanske det ligger på justitieministerns bord. Men det är otroligt viktigt att det finns ett samspel mellan departementen. Iran får inte runda sanktionerna. Man är bannlyst från Swift. Iran får inte operera mot vårt sekulära samhälle.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "HA108, HA1016",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:42"
  }
}