{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "43564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "266",
    "talare": "Jessica Stegrud (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Man blir inte riktigt klok på det här. Å ena sidan är kärnkraften okej, å andra sidan stoppar Socialdemokraterna den på lite subtila sätt. Ett av dem är att rösta emot den, vilket partiet gjorde i EU-parlamentet när det handlade om taxonomin strax före sommaren.</p><p></p><p>Ledamoten pratar gärna om vindkraftens fördelar och alla investerare som står på kö för att få bygga och investera. Som investeringscontroller från energibranschen kan jag säga så här: När någonting verkar för bra för att vara sant är det oftast det.</p><p>Anledningen till att vi har denna långa kö av investerare - framför allt utländska investerare som vill ta sig in på energimarknaden i Sverige - är att villkoren är för goda. Kraven är för låga. Man bär inte de kostnader som man faktiskt orsakar systemet de dagar man inte kan köra. Man är inte med och betalar för infrastruktur. Det finns inga planer, ingenting vad gäller avfallshanteringen och så vidare. Det är för lukrativt. Det spås också att 65 procent av vindkraften på svensk mark inom ett eller två år kommer att ägas av utländska intressen. Det tycker jag är noterbart.</p><p>Jag vill framför allt lyfta fram tvetydigheten när det gäller kärnkraften. Ledamoten vill inte svara på om det går att anta \"fossilfritt\" i stället för \"förnybart\". Man röstade emot kärnkraften i EU. Den förre statsministern stod och raljerade om att kärnkraften inte var lönsam och att det inte skulle bli någon ny. Jag skulle gärna vilja ha ett klargörande i den frågan.</p>",
    "intressent_id": "0717363246311",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}