{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:70 om prishöjningar på Gotlandstrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "675f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Hur ska regeringen agera, är frågan som hänger kvar i Hanna Westeréns inlägg. Det stämmer att regeringen har tillskjutit medel. De kommer inte av sig själva, utan detta bygger på att de läggs in i budget och att man fattar beslut för att hedra det avtal som finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det går att göra politiska poänger. Jag förstår att det kan finnas ett värde i en politisk debatt att försöka ta fram de partipolitiska skillnaderna och dra fram den politiska retoriken. För att få saker att gå framåt är det snarare fråga om en konstruktiv dialog, som jag själv hade i går med representanter från hela det politiska fältet. Alla politiska partier var inte med vid mötet, utan det var regionstyrelsens presidium, regiondirektören och de jag har nämnt tidigare. Vi resonerade gemensamt om behov och möjliga vägar framåt. Detta är viktigare och har en betydligt bättre plats just nu i den här situationen, det vill säga utifrån den dialog som Jesper Skalberg Karlsson och jag har haft där prioriteringarna och behoven framkommer med mycket stor tydlighet. Ingen kan tveka om hans engagemang och intresse för att få fram en lösning.</p><p>Om man vill fortsätta att gå den politiska vägen kan man framhålla att Trafikverket undertecknade avtalet under den förra regeringen.</p><p>Jag kommer inte att gå dit i dag. Vi måste ha en konstruktiv ton i detta. Det är därför jag har sagt, fru talman, att jag förutsätter att Trafikverket, som tecknar avtalet, i arbetet med kommande upphandling kommer att aktualisera pris- och bränslekostnader på ett nytt sätt för att kunna hantera en situation som den nuvarande som innebär att målen med avtalet upprätthålls.</p><p>Om man hade velat polarisera och ha en partipolitisk debatt hade andra debattörer kunnat anmäla sig till kammardebatten och fråga vad den förra regeringen gjorde för att säkerställa att de intentionerna låg till grund för det förra avtalet. Men det är ingen som har gjort det. Det hedrar Jesper Skalberg Karlsson och många andra i debatten, och vi ska ha det som utgångspunkt för den fortsatta dialogen. </p><p>Det mycket tuffa ekonomiska läget drabbar alla i Sverige på olika sätt, drabbar gotlänningarna, och får en påverkan på företag och hushåll. Nuvarande situation är exceptionell när det gäller bränslepriser. Det är därför vi står här i dag och diskuterar frågan. Men hur ska vi ta oss vidare? Regeringen har i detta läge fattat dessa beslut för att hedra avtalet, men det finns en förväntan på att inför upphandling och arbete med nästa avtal också ta höjd för sådana situationer.</p><p>Det är Trafikverket som äger avtalet. Det är tydligt. Det är också därför det är viktigt att regionen har en dialog med just Trafikverket.</p><p>Jag ser fram emot att besöka ön, och jag tackar för att Jesper Skalberg Karlsson upprepar inbjudan. Jag kan nog ge ett löfte att vi inte ska behöva vänta till sommaren innan vi ses på Gotland.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1070",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:39"
  }
}