{
  "anforande": {
    "dok_hangar_id": "5150170",
    "dok_id": "HA097",
    "dok_titel": "Protokoll 2022/23:7 Fredagen den 14 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "7",
    "dok_datum": "2022-10-14 00:00:00",
    "avsnittsrubrik": "Bordläggning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "09ca6fe7-745f-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Ärade ledamöter! Låt mig inleda med att kort rekapitulera vad som hänt i regeringsfrågan sedan valdagen den 11 september.</p><p>Bordläggning av förslag till statsminister</p><p>Torsdagen den 15 september begärde Magdalena Andersson sitt entledigande som statsminister, och jag beslutade om detta. Därefter inleddes processen med att bilda Sveriges 53:e regering och utse Sveriges 35:e statsminister sedan det moderna statsministerämbetet inrättades år 1876.</p><p>Jag inväntade det slutliga valresultatet från Valmyndigheten innan jag måndagen den 19 september genomförde en så kallad talmansrunda. Därefter gav jag Moderaternas partiledare Ulf Kristersson uppdraget att sondera förutsättningarna för att bilda en regering som kan tolereras av riksdagen. Skälet var att detta under samtalen förordats av partiledare från partier som tillsammans förfogar över mer än hälften av mandaten i riksdagen.</p><p>Måndagen den 26 september samlades den nya riksdagen för första gången, och jag omvaldes som talman, vilket jag fortfarande är glad och ödmjukt tacksam för.</p><p>Efter riksmötets öppnande kallade jag Ulf Kristersson till ett möte för att stämma av arbetet med sonderingsuppdraget. Jag gav honom därefter två veckor för fortsatta sonderingar. Han avgav en rapport efter en vecka, den 5 oktober, och en ny rapport den 12 oktober. Då redovisade han att förhandlingarna i princip var slutförda men att vissa mindre frågor återstod att lösa. På samma sätt som Stefan Löfven fick förlängt uppdrag med två dagar i januari 2019 innan han slutförde sin process gav jag Ulf Kristersson ytterligare 48 timmar.</p><p>Jag har sagt hela tiden att jag strävar efter att driva processen framåt för att Sverige ska få en regering så snabbt som möjligt samtidigt som jag inte vill forcera arbetet på ett sätt som gör att partierna inte hinner slutföra sina förhandlingar.</p><p>Ulf Kristersson har tidigare i dag redovisat för mig att Sverigedemokraterna, Moderaterna, Kristdemokraterna och Liberalerna har nått en överenskommelse om hur Sverige ska styras under de kommande fyra åren. Överenskommelsen innebär bland annat att dessa partier, med tillsammans 176 mandat i den här kammaren, är redo att rösta för att han ska utses till Sveriges statsminister. Förslaget till statsminister får, som ledamöterna vet, inte ha 175 mandat emot sig.</p><p>Enligt 6 kap. 4 § första stycket regeringsformen ankommer det på mig att för riksdagens godkännande lämna förslag till ny statsminister. Jag har samrått med företrädare för varje partigrupp inom riksdagen och överlagt med de vice talmännen och föreslår nu att riksdagen till ny statsminister utser Ulf Kristersson från Moderaterna, som avser att bilda en regering bestående av företrädare för Moderaterna, Kristdemokraterna och Liberalerna. Jag har även informerat statschefen, Hans Majestät Konungen, om detta.</p><p>Förslaget bordläggs strax en första gång. Föreslaget bordläggs för andra gången i morgon lördag klockan 11, och riksdagen tar sedan ställning till förslaget på måndag klockan 11.</p><p>Om riksdagen godkänner mitt förslag kommer Ulf Kristersson att avge sin regeringsförklaring här i kammaren klockan 9.30 dagen därpå och samtidigt anmäla vilka övriga statsråd som ska ingå i regeringen. Därefter äger regeringsskiftet rum samma dag klockan 13 vid en skifteskonselj under ledning av Hans Majestät Konungen på Stockholms slott. I så fall har Sveriges 53:e regering tillträtt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Bordläggning av förslag till statsminister</p><p>Detta innebär då också att regeringsbildningen kommer att ha tagit 37 dagar om man räknar från valdagen till dagen för skifteskonseljen. Jag har noterat att det diskuteras en del om detta är långt eller kort. Var och en får förstås göra sin egen bedömning. För egen del konstaterar jag att det delvis beror på vad man jämför med.</p><p>Å ena sidan är 37 dagar längre än den genomsnittliga svenska regeringsbildningens 19 dagar och längre än vi var vana vid före 2018.</p><p>Å andra sidan tog regeringsbildningen efter valet 2018 134 dagar. Och 37 är ungefär en fjärdedel av 134, det vill säga mycket kortare. Varje process har sina särskilda förutsättningar, och den processen skilde sig från dagens på flera sätt, vilket självklart har påverkat tidsåtgången.</p><p>Jag noterar också att vi har sett långa regeringsbildningar i många andra europeiska länder. I Nederländerna - aktuellt apropå veckans statsbesök - tog det nio månader att bilda den nuvarande regeringen. I Belgien har det tagit ännu längre tid. Bildandet av den nuvarande tyska regeringen föregicks av förhandlingar i ett par månader. År 2017 tog det 123 dagar att bilda regering i Norge.</p><p>Allt det här följer en europeisk trend som innebär att regeringsbildningar generellt sett tar längre tid och blir mer komplicerade. Jag tror att vi i Sverige kanske kommer att få vänja oss vid att regeringsbildningar även framöver kan ta längre tid än det historiska genomsnittet. Det talar också för att nutida jämförelser med länder som liknar Sverige kan vara mer relevanta än historiska svenska jämförelser.</p><p>Med de orden, ärade ledamöter, överlämnar jag mitt förslag till kammaren.</p><p>Detta förslag bordlades.</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-08 15:52:24"
  }
}