{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om den regionala utvecklingspolitiken ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ebcee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Eric Palmqvist (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr ålderspresident! För ungefär två månader sedan debatterade vi här i kammaren utgiftsområde 19 om regional utveckling. Till skillnad från då har vi i dagens betänkande ett antal reservationer, men jag nöjer mig med att yrka bifall till reservation 11. </p><p>En inte alltför vågad gissning från min sida är att vi här i dag kommer att få höra ett antal ledamöter vurma för trakter i Sverige som kanske inte framhålls så ofta i den politiska debatten. När vi talar om regional utveckling tycks vi alla vara överens om att hela Sverige ska leva, och det är ju skönt att vi i alla fall är överens i sak. </p><p>Dagens debatt tar avstamp i den rapport som Riksrevisionen har överlämnat till regeringen efter att ha granskat den regionala utvecklingspolitiken och hur effektiv den har varit. Men som brukligt är i sådana här sammanhang behandlas även de olika partiernas yrkanden från allmänna motionstiden som har bäring på detta politikområde i denna debatt, vilket gör att den nog kommer att handla mer om regional utvecklingspolitik i allmänhet än slutsatserna i rapporten i sig. Jag tänker att detta kan vara ett intressant och pedagogiskt medskick till dem som eventuellt sitter på läktaren och lyssnar eller till dem som lyssnar på denna debatt på SVT Forum. </p><p>Herr ålderspresident! När jag säger att vi oavsett partitillhörighet är överens om att hela Sverige ska leva är det min uppfattning att skillnaderna mellan partierna snarare handlar om hur vi ser på våra olika regioners förutsättningar i dag och framgent samt om hur vi bäst stärker de regioner som har de största utmaningarna. Om såväl nulägesbilden som målbilden skiljer sig åt är det kanske inte så konstigt att vi landar lite olika i våra politiska förslag. </p><p>Jag tänkte inte orda så mycket om Riksrevisionens rapport i dagens debatt, men en sak som den slår fast vill jag peka på. I rapporten bekräftar man något jag har sagt flera gånger tidigare när detta politikområde har debatterats, nämligen att det är svårt att avgränsa och avgöra vad som är regional tillväxtpolitik. Det beror på att i princip alla andra politiska beslut på ett eller annat sätt påverkar olika regioners förutsättningar i någon mån. </p><p>Så här är det: Vissa av våra regioner går som tåget, med en tillväxt som heter duga, utan att vi egentligen behöver göra så mycket för att det ska vara så - medan andra regioner befinner sig i ett mycket mer utsatt läge. Här någonstans kan man börja nysta i skillnader i synsätt på exempelvis storstadsregionerna och de mer landsbygdsdominerade dito. </p><p>Min och Sverigedemokraternas övertygelse är att människor och företag ute i våra regioner i första hand vill ha rimliga förutsättningar att utvecklas på egen hand och av egen kraft. Det ska vara rimliga och långsiktiga förutsättningar som bejakar den drivkraft och entreprenörsanda som finns på många håll i landet - förutsättningar som inte gör människor och företag som etablerat sig långt från ändhållplatserna i SL:s linjenät till förlorare. </p><p>Vi inte bara tror utan är övertygade om att rimliga förutsättningar skapar en grund för stolthet och en tro på den egna bygden. Det är skillnad mellan att å ena sidan påverkas negativt av politiska beslut som sedan kompenseras genom olika bidrag och subsidier och å andra sidan ges grundläggande goda förutsättningar från början. En politik som under lång tid har satt landets landsbygder på undantag befäster bilden av en krisande och tärande landsbygd bland allmänheten, trots att ingenting egentligen kunde vara mer felaktigt. </p><p>Ska vi borra ned oss i detta resonemang hamnar vi dock i frågor som inte primärt är sådant som räknas till regional tillväxtpolitik, herr ålderspresident - precis som Riksrevisionen också kommer fram till. </p><p>Jag har både i mitt tidigare yrkesliv och i mitt liv som politiker haft förmånen att besöka människor och företag i hela landet, från Kiruna i norr till Trelleborg i söder och från Haparanda i öster till Strömstad i väster. </p><p>Jag har sett fabriker som tillverkar bilar, mobiltelefonisystem, köttbullar och äppelmust. Jag har sett företag som tillverkar huselement av betong och tillverkare av nästa generations varumaskiner och solpaneler. Jag har sett sågverk, gruvor och Esrange, vår egen raketuppskjutningsbas utanför Kiruna. Jag har träffat företagare som destillerar whisky och andra som tillverkar marmelad. I mina möten med dessa företag är det ofta förbluffande hur likartade de medskick man får faktiskt är. </p><p>Oavsett vart i landet man kommer beskrivs just nu den höga inflationen som ett problem. Det är en inflation som bottnar i primärt två saker: konsekvenserna av en vanvettig energipolitik och de skenande transportkostnaderna. Hur det än är behöver nämligen alla våra företag i något eller flera led transporter, och vad de än må tillverka eller sälja är de nästan undantagslöst mer eller mindre påverkade av de höga elpriser som är en följd av att man slagit ett modernt och välfungerande energisystem i spillror. </p><p>Det brukar heta att en svag krona i alla fall är bra för våra exportföretag, men det har gått så långt att även de blir lidande - inte minst för att de ofta är beroende av komponenter som importeras eller för att affärerna sker i annan valuta eller med låsta priser under avtalstiden. </p><p>Herr ålderspresident! Det råder knappast något tvivel om svensk industris betydelse för den regionala utvecklingen. Finns det industri och arbetstillfällen brukar det också finnas förutsättningar för samhällsservice och bostadsbyggande. Man kan säga att industri ger arbeten som genererar skatteintäkter som finansierar skola och sjukvård. Historiskt sett har detta också gett kommuner med tung industri stora fördelar då de yrkesverksamma, det vill säga skatteunderlaget, har bott på orten. </p><p>I takt med att moderna industrier i hög grad har automatiserats och folk har fått möjlighet att pendla ser vi dock flera exempel på kommuner med välmående industrier som i dag ändå tampas med ett vikande skatteunderlag. Det är nu länge sedan sågverken, vattenkraftsstationerna och massafabrikerna kryllade av folk, vilket innebär att kommunerna inte längre får en särskilt stor del av kakan trots att driften går för fullt - helt enkelt för att det skattesystem vi tillämpar inte är utformat utifrån nutida förutsättningar. </p><p>Sverigedemokraternas hållning är alltjämt att det vore på sin plats att på ett eller annat sätt kompensera kommunerna eller regionerna för detta. Vårt förslag har varit att låta regionalisera fastighetsskatten för industri- och elproduktionsenheter. En sådan reform skulle ge upphov till ett välkommet tillskott till alla våra regioner, inte minst Norrlandslänen. I sammanhanget vill jag understryka att vi naturligtvis hedrar den budgetöverenskommelse vi har med Tidöpartierna, men vi skulle önska att man åtminstone övervägde en sådan här modell eller lät utreda möjligheten att genomföra den. </p><p>Vad är nämligen alternativet, herr ålderspresident - utarmade kommuner som blir alltmer desperata och låter sig exponeras för lycksökare? För snart hundra år sedan fanns det i mitt hemlän Norrbotten en religiös rörelse som hette Korpelarörelsen. Den fick fäste i främst Tornedalen, och många tragedier utspelade sig i dess spår. </p><p>Sammantaget kan man säga att det var människor som levde om inte fattigt så i alla fall mycket enkelt och som tack vare hängivna predikanter kom att ge bort såväl sina hemman som sina bankböcker i väntan på att hämtas av den silverark som Herren sänt ut för att föra dem till saligheten. Det är en silverark som förresten inte kommit än, år 2023. </p><p>Man kan förstås fråga sig vad vi kan lära oss av denna sorgliga historia och vad det har med regional tillväxtpolitik att göra. Ja, en lärdom vi bör dra är att en ansträngd ekonomi inte sällan gör oss mottagliga för budskap som är för bra för att vara sanna och därmed får oss att fatta beslut i strid med rationellt tänkande. Det är inget konstigt utan högst mänskligt, och det gäller även för oss beslutsfattare. Vi är också människor. </p><p>Herr ålderspresident! Det är därför min övertygelse att en regional tillväxtpolitik inte bara är viktig för att företag och andra verksamheter ute i landet ska ha rimliga förutsättningar utan att den också kan bidra till att göra våra politiker ute i landets alla kommuner mer motståndskraftiga mot sådant som sannolikt låter för bra för att vara sant. Om det sedan rör sig om löften om arbetstillfällen kopplat till tillverkning av orimligt tungtrampade cyklar av plast, etablering av anläggningar som tillverkar drivmedel som ingen längre efterfrågar eller industrisatsningar som tar mer energi i anspråk än vad som rimligtvis kan erbjudas inom överskådlig framtid är av underordnad betydelse i sammanhanget.</p><p>Regional tillväxtpolitik handlar således inte bara om att göra satsningar utan om att göra <em>rätt</em> satsningar och ge människor, företag och beslutsfattare ute i alla våra kommuner och regioner de bästa av förutsättningar för framtiden. Trots allt är alla vi här i denna kammare överens om att hela Sverige ska leva. </p><p>Avslutningsvis, herr ålderspresident: När jag började fila på mitt anförande till den här debatten hade jag så många spår att välja på. Jag hade tänkt orda om stödet till kommersiell service på landsbygden, gårdsförsäljning och differentierad alkoholskatt, försvarsetableringar, ökad prospekteringsgrad, digital infrastruktur och det faktum att vi nu tillhör de länder i EU som har sämst 5G-utbyggnad samt ännu mer om vår eftersatta infrastruktur - men till det räcker inte min talartid. </p>",
    "intressent_id": "091303475611",
    "rel_dok_id": "HA01NU8",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:26"
  }
}