{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "605e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Konstitutionsutskottet har under hösten granskat handläggningen av regeringsärendena enligt 13 kap. 1 § regeringsformen. Som ny ledamot i utskottet kan jag inte nog uttrycka min tacksamhet mot det mycket kompetenta och högkvalificerade kansliet och för de väl genomarbetade underlag som utskottet får ta del av.</p><p>Eftersom jag kommer ett stycke in i debatten här har flera av de frågor som jag tänkt ta upp redan behandlats, men jag vill ändå beröra dem. Ett av de ärenden jag vill lyfta fram handlar om länsstyrelsernas beslut om upplåtelse av jakt respektive avlysning av jakt. Sådana ärenden har handlagts inom Näringsdepartementet, och de överklagade besluten innehåller inte sällan yrkanden på inhibition. Det är viktigt att eventuella sådana yrkanden prövas skyndsamt, särskilt om en verkställighet är nära förestående och om beslutet bedöms kunna medföra en skada som inte går att återställa eller att en klagande går miste om en rättighet som har stor betydelse för vederbörande.</p><p>Av utskottets granskning framgår att sådana yrkanden om inhibition många gånger inte tas upp till prövning förrän i regeringens slutliga prövning av överklagandet. När man kommit så pass långt i ärendet kan det ha hunnit gå så lång tid att inhibitionsyrkandet har förlorat sin betydelse. Därför vill utskottet framhålla vikten av skyndsamhet vid dessa yrkanden om inhibition. </p><p>Det är viktigt att Regeringskansliet ser över möjligheten att anpassa handläggningsrutinerna för inhibitionsyrkanden för att handläggnings och beslutsprocessen ska bli så enkel, snabb och kostnadseffektiv som möjligt utan att för den skull minska rättssäkerheten. </p><p>Utskottet har också gått igenom elektroniska kungöranden i Svensk författningssamling. De började göras 2018, och utskottet ville nu se på vilket sätt reformen har förändrat författningsarbetet. Vi konstaterar att reformen har inneburit både tids- och effektivitetsvinster, med kortare tid från regeringsbeslut till kungörande. </p><p></p><p>Det finns dock stora variationer mellan departementens handläggningstider i författningsarbetet. Utskottet förväntar sig att Regeringskansliet ser över detta. Det är också viktigt att det finns en beredskap att kunna garantera säkerheten vid eventuella driftsstörningar i systemet för kungöranden.</p><p>Herr talman! Regeringens styrning av länsstyrelserna har också granskats. Vi har riktat in oss på hur regeringen styr länsstyrelserna genom dels uppdrag i regleringsbrev, dels uppdrag som beslutats i särskild ordning, samt på hur beredningen av dessa uppdrag går till. Det är viktigt att uppdragen bereds med samordning och helhetssyn och att berörda statliga myndigheter samarbetar med länsstyrelserna. Om så inte är fallet behöver regeringen vidta styrningsåtgärder för att säkerställa att samarbete kommer till stånd.</p><p>Slutligen vill jag nämna utskottets granskning av hur regeringens beredning av förslag till EU-förordningar går till. Enligt utskottet bör valet av beredningsform för svenska ståndpunkter beträffande förslag till EU-förordningar vara grundat på samma överväganden som vid regeringsärenden. </p><p>Trots förutsättningar som man inte alltid kan påverka, såsom snäva tidsramar, är det nödvändigt med en gedigen beredning som ger ett fullödigt underlag. Det förekommer en kombination av olika beredningsåtgärder, bland annat kontinuerliga inhämtanden av synpunkter och kontakter mellan Regeringskansliet och berörda myndigheter, ibland med mycket korta svarstider. </p><p>Externa beredningsåtgärder bör därför vidtas så fort som möjligt för att ge myndigheter och andra bästa möjliga förutsättningar att bidra med relevant information av hög kvalitet. Redogörelserna talar för att det finns utvecklade arbetssätt som anpassas efter förutsättningarna i de enskilda förslagen och förhandlingarna. I detta fall har utskottet inga invändningar, och det är gott att kunna genomföra en granskning som visar att saker och ting görs på ett bra sätt.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "HA01KU10",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:14"
  }
}