{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid sjukdom och funktionsnedsättning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "167",
    "talare": "Ida Gabrielsson (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vi har länge haft en illa fungerande sjukförsäkring i Sverige. Människor har inte fått det de har rätt till, och tusentals sjuka och personer med funktionsnedsättning har under många år kastats ut ur systemet.</p><p>För de drabbade har detta fått katastrofala konsekvenser. Hela liv har slagits sönder, och för en del har ingen annan utväg än att ta sitt eget liv känts möjlig. Det är en enorm skandal och en stor skam för välfärdslandet Sverige som vi kommer att få se konsekvenserna av en lång tid framöver.</p><p>I juletider är tron på miraklens kraft, att önskningar kan slå in och förhoppningar bli verklighet, levande. Men i politiken handlar det inte om att tro, hoppas och önska. Vi som är förtroendevalda, valda av folket att representera medborgarna, ska agera handlingskraftigt och inte blunda eller främst agera pratmakare. De löften vi ger ska vi genomföra.</p><p>Herr talman! Alliansen genomförde 2008 dagens system. De steg fram som den nya tidens helbrägdagörare och kunde till skillnad från Sveriges samlade läkarkår och medicinska expertis i rådande forskningsläge genom ett trollslag bota hela 90 000 sjuka. Enligt den nya lagen och Försäkringskassans nya kriterier utförde rehabkedjan rena mirakel. Människor som låg på dödsbädden var i själva verket friska som nötkärnor och kunde arbeta. Upp och hoppa!</p><p>Men, herr talman, miraklens tid var tyvärr inte förbi för att vi sedan bytte regering. Socialdemokraterna och Miljöpartiet införde efter att kostnaderna för sjukförsäkringen ökat mål om antal sjukdagar. Därefter fyrdubblades avslagen, utan att någon lagändring gjordes, vid dag 180 och dag 365. Målet var då nio sjukdagar per person i genomsnitt. Under brinnande pandemi blev rekordmånga utförsäkrade. Aldrig har så många blivit utförsäkrade vid dessa två tidsgränser.</p><p>Sedan kom vändningen. Vänsterpartiet lyckades tillsammans med många andra ge dem som drabbats av försämringarna i sjukförsäkringen en första upprättelse genom flera förbättringar. Reglerna ändrades, och i dag beviljas fler sjukpenning.</p><p>En ny trygghetspension infördes så att äldre arbetskraft inte utförsäkras och tvingas till omställning. Taket i sjukpenningen höjdes. Grundersättningen i sjuk- och aktivitetsersättningen höjdes med 1 000 kronor, och efter årsskiftet kommer den att räknas upp genom indexering med ytterligare ungefär 900 kronor i månaden.</p><p>Funkisskatten togs bort så att alla med sjuk- och aktivitetsersättning har samma skattenivå som andra löntagare. Men tyvärr lyckades högern och SD införa en ny skatteklyfta direkt efter.</p><p>Taket i bostadstillägget höjdes till 7 500 kronor för alla, alltså inte bara för ålderspensionärer utan även för sjukpensionärer.</p><p></p><p>Under förra julen lyckades Vänsterpartiet förhandla bort det utförsäkringsmål i regleringsbrevet som länge styrt Försäkringskassans arbete.</p><p>Sedan blev det regeringsskifte, och Vänsterpartiet hade inte längre möjlighet att påverka politiken. Men det hade Sverigedemokraterna, och ni kan aldrig gissa vad som hände. Drev de igenom de färdigutredda regelförbättringarna i sjukersättningen? Höjdes ersättningsnivån i sjukpenningen? Tillsattes en kriskommission för att ge upprättelse åt alla som utförsäkrats genom åren? Nej, tyvärr. Sverigedemokraterna struntade i att ställa ett enda krav om sjukförsäkringen i slottsavtalet. Inte en enda reform på området finns det. <em>En</em> mening går det att hitta i avtalet, och den går inte att tolka på annat sätt än att fler nu ska kastas ut ur sjukförsäkringen.</p><p>Herr talman! Jag har all förståelse för att många tappat tron på politiken efter alla år av försämringar. Politiker säger en sak men gör en annan. De politiska beslut som fattats har varit helt andra än dem som utlovats i valrörelserna.</p><p>Vänsterpartiet har gjort tvärtom, och det kommer vi att fortsätta göra. Vi representerar våra väljare och inte oss själva, och märk väl: I dag är vi det enda partiet, precis som under föregående mandatperiod, som vill stryka målet om låga sjuktal i budgeten. Dessa mål har funnits där sedan Alliansens omläggning av sjukförsäkringen - mål som är ord på ett papper men som i det verkliga livet har inneburit enorma katastrofer för de människor som har haft oturen att drabbas av sjukdom. </p><p>Målen är inget annat än utförsäkringsmål. Hade det handlat om förebyggande arbete och rehabilitering hade man ju satsat på att förbättra arbetsmiljön i exempelvis välfärden och inte, som regeringen och Sverigedemokraterna nu gör, lägga en nedskärningsbudget där tiotusentals anställningar i skolan, vården och omsorgen kommer att försvinna. Hade målen avsett förebyggande och rehabilitering finns det ju redan ett färdigutrett förslag som regeringen hade kunnat lägga fram. Men det gör man inte eftersom syftet inte är att bidra till att fler ska vara friska utan tvärtom att de som är faktiskt är sjuka ska nekas ersättning. </p><p>Vänsterpartiet röstar i dag nej till utförsäkringsmålet. Jag beklagar att vi återigen står ensamma där. </p><p>Herr talman! Folk blir inte friskare utan sjukare av den behandling som systemet utsätter dem för. Att inte bli trodd är höjden av förnedring. Det är så man tillintetgör en människa. Vänsterpartiet har tillsammans med alla er som är aktiva i olika upprop för att förändra sjukförsäkringen baxat den förra regeringen och andra partier framför oss. Jag vill tacka er enormt mycket. Ni ska veta att det är ni som har gjort hela skillnaden. </p><p>Men nu behöver också de som har utförsäkrats genom åren ges upprättelse och ekonomisk ersättning och få sin SGI tillbaka. Det finns mycket kvar att göra. </p><p>Vänsterpartiet föreslår att karensdagen avskaffas. De skarpa tidsgränserna behöver tas bort, och rehabiliteringskedjan måste bli individanpassad och realistisk. Läkarintyg ska gälla. Den som är kroniskt sjuk eller har en funktionsnedsättning måste få rätt till varaktig ersättning. Därför behöver de redan utredda förändringarna av sjukersättningen nu genomföras. </p><p>I dag hänvisas man till Arbetsförmedlingen, men där får man höra att man är för sjuk för att få hjälp till jobb, men Försäkringskassan anser att man är fullt frisk. Så ska det inte fortsätta. Det ska vi jobba för att ändra på. </p><p></p><p>Herr talman! Det är vi löntagare själva som betalar för sjukförsäkringen med vårt avstådda löneutrymme. Det är vår rätt. Det är ingen allmosa - vi har förtjänat det. Vänsterpartiet vill höja ersättningsnivåerna brett i både sjukpenningen och sjuk- och aktivitetsersättningen. Vi är det enda partiet i riksdagen som år efter år tar bort straffskatten för alla sjuka och arbetslösa i vår budget. </p><p>Årets julklapp från Sverigedemokraterna och regeringen kostade 12 miljarder och går till dem som tjänar över 50 000 i månaden. Det är inte rätt. De pengarna hade kunnat användas till att rusta sjukförsäkringen rejält. Vi kommer att fortsätta driva på. Vi sätter alltid människors trygghet i främsta rummet. Inga slottstillställningar i världen skulle kunna få oss att vika ned oss när det kommer till människors rätt till ekonomisk trygghet vid sjukdom och funktionsnedsättning. Jag yrkar därmed bifall till Vänsterpartiets reservation. </p>",
    "intressent_id": "025158809026",
    "rel_dok_id": "HA01SfU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:01"
  }
}