{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c84cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "210",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Tobias Andersson, för frågorna!</p><p>Vi kommer från en valrörelse där högerpartierna, kanske särskilt Sverigedemokraterna, Moderaterna och Kristdemokraterna, hade kärnkraften som det enda receptet för alla samhällsutmaningar. Om vi ska återgå till valrörelsen lät det som om vi skulle bygga kärnkraft redan dagen efter.</p><p>Nu får vi se om det ens finns ett förslag på ny kärnkraft när vi går till val nästa gång, för precis som det har framkommit från andra säger man en sak före valet, sedan kommer verkligheten i kapp en och så får man säga en annan sak efter valet. Det är tydligen verkligheten med den här regeringen.</p><p>Vi socialdemokrater tar ansvar och står upp för helheten. Vi står bakom industrins krav på att faktiskt göra upp. Men då krävs det att Socialdemokraterna får en inbjudan med hela armen. Det går inte att bara bjuda in med halva armbågen och säga att ni får vara med om ni tycker precis som vi. Det har visat sig inte minst utifrån näringslivets egna preferenser att det är ganska svårt. De vill ju ha ny energi ganska snart.</p><p>Som jag hänvisade till i mitt anförande finns det i dag utarbetade modeller för snabbare miljöprövningar, inte minst från Länsstyrelsen i Västerbotten, och då krävs det överenskommelser mellan myndigheterna och branschorganisationerna om vad som ska vara inne. Det här har påbörjats av den S-ledda regeringen och måste fortsätta. Då behövs det också kompetens hos länsstyrelserna för att hantera det.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "HA01NU1",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:28"
  }
}