{
  "anforande": {
    "dok_hangar_id": "5156362",
    "dok_id": "HA0924",
    "dok_titel": "Protokoll 2022/23:24 Tisdagen den 22 november",
    "dok_rm": "2022/23",
    "dok_nummer": "24",
    "dok_datum": "2022-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:28 om medlemsägda föreningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0e1a7588-007b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Lars Isacsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Jag tackar statsrådet Jakob Forssmed för svaret. Låt mig också gratulera till det viktiga uppdraget som socialminister och inte minst som ansvarig för idrottsfrågorna.</p><p>Svensk idrott bygger på föreningar och deras medlemmar. Idrott är en folkrörelse i Sverige, och så ska det vara. Människor går samman i föreningar där de demokratiskt arbetar tillsammans. Idrottsrörelsen är en självständig rörelse med en demokratisk struktur, från den enskilde medlemmen via föreningar och specialidrottsförbund till Riksidrottsförbundet.</p><p>Regeringen och Sverigedemokraterna vill enligt sitt slottsavtal initiera ett särskilt projekt för att stärka konkurrenskraften för Sveriges högstaligor inom fotboll och ishockey. I Expressen den 3 november uttalade sig statsrådet Johan Pehrson om att skrivningen kunde gälla den så kallade 51-procentsregeln, som är inskriven i Riksidrottsförbundets stadgar och som innebär att en förenings medlemmar måste inneha 51 procent av rösterna i ett idrottsaktiebolag och därmed ha rösträttsmajoritet. Regeln säkrar vanliga medlemmars inflytande och minskar risken för att privata investerare ska ta kontroll över föreningen eller klubben. Det finns ett starkt stöd i Sveriges medlemsstyrda idrottsföreningar för att behålla regeln och därmed kontrollen över föreningarna.</p><p>Danmark har haft en ökande kommersiell utveckling av fotbollen. Deras superliga har haft en publikminskning på 25 procent på tio år, jämfört med Allsvenskan där publiken har ökat med 15 procent under samma period. Allsvenskan och dess supporterkollektiv är i toppklass i Europa vad gäller stämning, levande klackar och tifon. Medlemsinflytande skapar uppenbarligen ett engagemang som det inte är värt att riskera.</p><p>Att politiker i regeringen och Sverigedemokraterna verkar vara beredda att tvinga Riksidrottsförbundet att ändra sina stadgar ser jag och många med mig som mycket allvarligt. Det går också tvärtemot den stora majoriteten av supportrar och folkrörelsetanken i idrottsrörelsen, därav min interpellation till statsrådet Jakob Forssmed, som till skillnad från statsrådet Johan Pehrson ansvarar för idrottsfrågorna.</p><p>Det är med glädje och lättnad jag har tagit del av statsrådets svar. Jag är glad över att detta är regeringens linje i 51-procentsfrågan. Men, fru talman, när det nu står klart att det inte är 51-procentsregeln som avses i regeringens och SD:s särskilda projekt för att höja konkurrenskraften i de högsta ligorna i fotboll och ishockey återstår en del andra frågor till statsrådet.</p><p>För det första: När regeringen och SD tog fram Tidöavtalet och där listade det som de tycker är de största samhällsfrågorna i Sverige, hur kommer det sig att ökad konkurrenskraft i Allsvenskan och SHL var med?</p><p>För det andra: Vilket är det stora problemet med Allsvenskan och SHL, och vilken är regeringens och SD:s målsättning? Och kanske framför allt: Vilka åtgärder tänker regeringen vidta för att öka konkurrenskraften? Jag antar att det inte är att införa VAR.</p>",
    "intressent_id": "0515213566019",
    "rel_dok_id": "HA1028",
    "replik": "N",
    "systemdatum": "2022-12-13 17:10:10"
  }
}