{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9133dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Andrea Andersson Tay (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Klimat- och miljöministern har under hösten gjort flera uttalanden som har förbryllat mig. I samband med att hon tillträdde sa hon till SVT att regeringen inte har några sänkta ambitioner på klimatområdet utan att klimatpolitiken ska vara vetenskapligt förankrad. Men bara några veckor senare sa hon till Svenska Dagbladet att det viktiga inte är att nå klimatmålet till 2030 utan att nå målet om nettonollutsläpp till 2045. </p><p>Dessa två uttalanden går inte ihop. Forskningen är tydlig med att utsläppen måste minska kraftigt <em>nu</em> om vi ska kunna förhindra klimatkrisens värsta konsekvenser. Vi har en begränsad koldioxidbudget att förhålla oss till. Beräkningar visar att de svenska utsläppen måste minska med i storleksordningen 20 procent per år från och med nu för att vi ska hålla oss inom budgetens ramar. De svenska utsläppen kommer dock att öka kraftigt nästa år till följd av regeringens politik. </p><p></p><p>Därför vill jag fråga ministern: Hur ska regeringen se till att vi håller oss inom koldioxidbudgetens ramar? Att hänvisa till en klimathandlingsplan som kommer först om ett år duger inte. Med regeringens nuvarande politik kommer utsläppen vid det laget att ha ökat, vilket får till följd att extremt stora årliga utsläppsminskningar krävs under resten av mandatperioden för att budgeten ska kunna hållas. </p><p>Fru talman! När klimat- och miljöministern får frågor om hur regeringen mitt under brinnande klimatkris kan driva en politik som ger ökade utsläpp hänvisar hon ofta till den svåra situation Sverige befinner sig i, med kraftigt ökade kostnader för hushållen. Vänsterpartiet delar regeringens bild att det ekonomiska läget är svårt, men däremot skiljer sig våra lösningar radikalt från regeringens. </p><p>Medan vi vill stärka a-kassan och införa ett särskilt tillägg i barnbidraget för ensamstående - åtgärder som skulle underlätta mycket för de mest ekonomiskt utsatta familjerna - är regeringens största budgetsatsning sänkt skatt på bensin och diesel. Det är ett stöd som i stor utsträckning kommer att gå till höginkomsttagare i storstädernas kranskommuner. </p><p>Regeringen har alla möjligheter att rikta stöd till de personer som verkligen drabbats hårt av den ekonomiska krisen, men i stället för att fördela resurserna till dem som behöver det bäst och i stället för att satsa på att minska de ekonomiska klyftorna väljer regeringen, tillsammans med Sverigedemokraterna, att låta klimatpolitiken klä skott för den bubblande frustrationen över samhällets orättvisor. </p><p>Detta är ingenting annat än en skenmanöver för att dölja att högerpartierna i grund och botten driver samma politik som de alltid har gjort: en politik utformad för att gynna de rikaste i samhället. Klimat- och miljöministern säger att hon bryr sig om hur vanliga svenskar har det samtidigt som hennes regering sänker skatterna för höginkomsttagare och slaktar välfärden. </p><p>Om regeringen hade velat visa verklig omsorg om folket hade den i stället intagit en ledande roll i det internationella klimatarbetet och samtidigt säkrat försörjning och välfärd för människor i hela vårt land. Det vore fullt möjligt att göra det, och det har vi i Vänsterpartiet visat med våra budgetsatsningar. Min andra fråga till ministern blir därför: Varför ska klimatpolitiken offras i den ekonomiska krisens namn när det vore fullt möjligt att hjälpa de mest utsatta utan att öka utsläppen?</p>",
    "intressent_id": "0802091197024",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}