{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den liberala demokratin är en fantastisk uppfinning. Med den har avgörande kliv framåt tagits genom historien - för individer och för samhällen. Ett samhälle som styrs av den liberala demokratins principer levererar samma rättvisa och samma friheter till alla. Den enskilda människan ges möjlighet att forma sitt eget liv, och medborgerliga rättigheter skyddar individen mot statligt förtryck och begränsar majoritetens makt över individen.</p><p>För att vaka över dessa fri- och rättigheter krävs en effektiv förvaltning, där respekt för olika minoriteter och för rättssäkerheten är helt central. En rad institutioner som är ämnade att säkerställa just detta återfinns inom utgiftsområde 1 Rikets styrelse, som vi behandlar i debatten här i dag.</p><p>Att värna den liberala demokratin i Sverige i oroliga tider med krig i vårt närområde och i en omvärld stadd i snabb förändring är oerhört angeläget. Det får inte finnas utrymme för kliv tillbaka vad gäller de fri- och rättigheter som vi erövrat genom årens lopp.</p><p>Fru talman! Ett av de områden som berörs i det betänkande vi nu avhandlar är arbetet mot antisemitism, som flera tidigare talare varit inne på. Det är ett arbete som aldrig kan eller får anses vara slutfört. I det arbetet har inte minst Forum för levande historia ett viktigt uppdrag att med demokratistärkande insatser motverka antisemitism och andra former av rasism i skolor och i annan bildningsverksamhet.</p><p>Under många år har det inom ramen för detta arbete anordnats hågkomstresor, resor till Förintelsens minnesplatser. Det är ett oerhört angeläget arbete för att vi aldrig ska glömma de avskyvärda brott som begåtts historiskt, som vi behöver minnas och lära av.</p><p></p><p>Därför är det glädjande att vi i KU har enats om skrivningar i dagens betänkande som särskilt lyfter fram arbetet med hågkomstresor, där vi noterar att förutsättningarna för dessa resor har stärkts över tid och framhåller att vi utgår från att denna verksamhet får fortsatt stöd.</p><p>Fru talman! Eftersom majoriteten i riksdagen har antagit en budget med en annan inriktning än vad Centerpartiet föreslagit avstår vi från ställningstagande när det gäller hur anslagen ska fördelas inom utgiftsområde 1. Men vi lämnar ett särskilt yttrande om vår politik inom området. I den delen vill jag lyfta fram en för oss viktig lagändring som infördes förra året inom ramen för arbetet med att stärka minoriteters rättigheter. Jag tänker då på konsultationsordningen för Sveriges samer.</p><p>Syftet med lagen är att säkerställa samernas rätt till delaktighet i beslutsprocesser på alla nivåer i samhället och att stärka samernas inflytande i frågor som de särskilt berörs av. Konsultationsskyldigheten gäller i beslut som kan få direkt inverkan på samernas språk, kultur, näringar eller ställning som urfolk.</p><p>I regeringens budget föreslås att de medel som anslås för konsultationsordningen ska flyttas från Sametinget, där de finns i dag, till länsstyrelserna.</p><p>Det här motsätter vi oss. Vi i Centerpartiet anser det viktigt att dessa medel ligger kvar hos Sametinget. Det är Sametinget som företräder samernas allmänna intressen vid konsultation, och därför ska medlen ligga där.</p><p>Fru talman! Slutligen vill jag säga något om en utveckling som oroar.</p><p>Tyvärr har vi under senare år sett att allt fler anställda i den offentliga förvaltningen utsätts för sådant som påtryckningar, trakasserier och även hat och direkta hot. Det kan röra sig om handläggare eller chefer vid myndigheter som utsätts av enskilda personer men även av grupper och ibland till och med av uppiskade drev.</p><p>Det är viktigt att vi gör vad vi kan för att stävja en sådan utveckling, för det är helt oacceptabelt att du som offentliganställd på grund av ditt ämbete hängs ut på sociala medier och kanske får motta trakasserier eller hot hemma i din bostad och ibland även mot dina nära och kära. Det är en del i att värna den svenska demokratin att se till att tjänstepersoner fredas från yttre påverkan så att beslut kan fattas rättssäkert och neutralt.</p><p>Här vill jag lyfta fram att vi alla bär ett ansvar för hur det offentliga samtalet förs - inte minst vi politiker, då vi ju ofta uttrycker oss i offentligheten. Så här i juletid vill jag därför skicka en hälsning till alla kollegor här i kammaren och även till dem som lyssnar utanför den: Vilka ord du väljer har betydelse, så välj dina ord med omsorg!</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "HA01KU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:27"
  }
}