{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:22 om skolmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "945232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Skolministern inledde svaret med att säga att de svåraste utmaningarna är likvärdighet och att elever inte uppnår gränsen för godkänt och därmed inte tar sig vidare och blir behöriga till ett gymnasieprogram. Jag kan egentligen instämma i båda fallen, men problemet är att jag och skolministern har lite olika ingång när det gäller vad det är som skapar problemen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag noterar, fru talman, att skolministern notoriskt vägrar att svara på mina frågor. De var mycket enkla och mycket raka. </p><p>Den första frågan var: Är vinstutdelning skolverksamhet, eller ska skolpeng som disponeras för att delas ut i vinst kunna kallas tillbaka? </p><p>Den andra frågan var: Hur mycket vinst ska man få lov att ta ut om man driver ett transportprogram där eleverna inte får körkort? Man ska få ta ut begränsat med vinst, har Tidöavtalet sagt. Hur mycket är då rimligt? Någon vinst ska man nämligen få ta ut, uppenbarligen.</p><p>När vi nu pratar om vinster tänkte jag ta upp en annan aspekt, eller en lite annan \"take\", på skolbolagens vinster. Liberalerna var med och tog fram den nu gällande skollagen; det var Jan Björklund som var skolminister. Skolminister Björklund tog fram den vackra portalparagraf i skollagen som lyder så här: \"Alla barn och elever i samtliga skolformer och fritidshemmet ska ges den ledning och stimulans som de behöver i sitt lärande och sin personliga utveckling för att de utifrån sina egna förutsättningar ska kunna utvecklas så långt som möjligt enligt utbildningens mål.\" </p><p>\"Så långt som möjligt\", står det. Varje krona som försvinner i vinst, oavsett hur bra eleverna trivs på den skola som skolministern pratar om, är en krona som i stället hade kunnat gå till att stödja en elev i att nå längre i sitt lärande. Detta uppdrag upphör inte för att eleven har A. Inte ens om alla eleverna har A i alla ämnen har man gjort nog, för man ska nå längre - \"så långt som möjligt\" har inget stopp. </p><p>Vinst är alltså helt oförenligt med den här portalparagrafen. Liberalerna har tagit fram skollagen, som uppenbart är oförenlig med att skolägare tar ut vinst. Nu har man slutit avtal om att skydda möjligheten att ta ut vinst, och i så fall måste ju portalparagrafen ändras. Den kanske i stället behöver lyda \"elever ska få den ledning och stimulans som pengarna räcker till efter att aktieägarna har fått den vinst de vill ha\", eller något i den stilen. </p><p>Frågan Lotta Edholm behöver svara på är alltså om hon är beredd att ändra i sin egen portalparagraf för att skydda skolbolagens vinster. </p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA1022",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:03"
  }
}