{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "850ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "130",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Målet för integrationspolitiken har formulerats på olika sätt ända sedan det första målet sattes 1997/98. Men oavsett hur olika regeringar har valt att formulera målet syftar det till att vi alla som bor och verkar i Sverige ska arbeta tillsammans för att göra Sverige till ett bättre land att leva i.</p><p>Vi har ett gemensamt ansvar för att utveckla vårt land utifrån den förmåga som vi har, eller som Ebba Busch brukar uttrycka det: Vi ska inte bara låta människor komma hit; de ska komma hem!</p><p>Att komma hem är en bra beskrivning av god integration. I ett hem tar man gemensamt ansvar för allt det som behöver göras för att hemmet ska vara en plats som man längtar efter och som man är stolt över att visa upp för sina vänner.</p><p>Fru talman! Vi har i dag stora utmaningar. Många ungdomar som växer upp i vårt land känner sig utanför. De ser hur deras föräldrar har svårt att få ett jobb även om de har ansträngt sig och lärt sig svenska samt försökt att konvertera den egna tidigare utbildningen till en svensk yrkesutbildning. Detta skapar missmod och frustration, vilket i värsta fall leder till fortsatt utanförskap. Tyvärr kan vi konstatera att vi i dag har ett system där vi skapar ett utanförskap som drabbar invandrare i flera generationer. Vi måste göra allt vi kan för att bryta denna trend och skapa en integrationspolitik som leder till samhällsgemenskap i stället för utanförskap.</p><p>Fru talman! Redan i dag anvisar vi invandrare till kommuner i syfte att få till en fördelning över landet som ska underlätta integrationen. Samtidigt vet vi att det har funnits problem med denna modell. En del kommuner får ta emot fler än vad man klarar av att hantera på ett bra sätt, andra kommuner önskar att fler bosätter sig i kommunen då man ser att man har möjlighet att erbjuda arbetsplatser till dem som bosätter sig i just den kommunen. Vi anser därför att modellen bör ses över, i syfte att skapa ett större kommunalt inflytande.</p><p>Vi har också etablerat ett etableringsprogram vilket möjliggör för invandrare att studera svenska eller att få praktikplats på heltid. Det är lite tidigt att utvärdera effekten av etableringsprogrammet. Inom Tidöavtalet säger vi att de framtida \"insatserna bör handla om utbildning som krävs för att komma in på arbetsmarknaden, svenska språket, högre grad av arbetsplatsnära erfarenhet samt hög och effektiv sökaktivitet\".</p><p>I det betänkande som vi i dag debatterar konstaterar vi att fler nyanlända så snart som möjligt måste lära sig svenska och ges möjlighet att arbeta. Detta är en grundläggande rättvisefråga och avgörande för att bryta utanförskap, öka tryggheten och stärka välfärden. Utbildning och jobb är nödvändigt om nya medborgare i Sverige ska gå från utanförskap in i en fungerande samhällsgemenskap.</p><p>Fru talman! Ett annat viktigt område som avgör om man bara har \"kommit hit\" eller om man har \"kommit hem\" är våra värderingar. Alla samhällen präglas av olika religiösa, filosofiska och politiska idéer. Det är summan av dessa idéer som skapar de traditioner som präglar ett land. Dessa idéer förändras givetvis över tid, och det är inte alltid så lätt att fånga upp denna typ av kulturella värderingar.</p><p>Samtidigt är detta viktigt för att man ska förstå det land där man bor och verkar. I vårt fall är det väldigt viktigt att man förstår hur vi ser på jämställdhet, barnuppfostran, äktenskap, hederskultur med mera. En del av detta kan man lära sig genom att kommunerna erbjuder samhällsorientering. Målet för dessa utbildningar ska vara att deltagarna utvecklar kunskap om de mänskliga rättigheterna och de grundläggande demokratiska värderingarna, om den enskildes rättigheter och skyldigheter i övrigt, om hur samhället är organiserat och om praktiskt vardagsliv. Dessa utbildningar ska kunna kombineras med arbete, studier och andra aktiviteter för att underlätta och påskynda etableringen i arbetslivet och normalt vara avslutade ett år efter att de påbörjats.</p><p>Även Migrationsverket ger invandrare samhällsintroduktion, vilket är bra. Samhällsorientering och samhällsintroduktion är viktigt, då det ger våra nya svenskar bättre förutsättningar att komma in i det svenska samhället.</p><p>Vid sidan av dessa insatser gör även civilsamhället stora och viktiga insatser för att invandrare ska bli en del av det svenska samhället. Deras arbete har tyvärr ibland underskattats i den offentliga debatten. Utan civilsamhällets alla volontärer hade vi aldrig klarat av situationen 2015, och utan deras engagemang för våra ukrainska flyktingar hade flera av dessa farit ännu mer illa i dag.</p><p>Fru talman! Vi är många som har engagerat oss för Ukraina. Sverige hjälper i dag Ukraina med både civila och militära resurser, vilket är bra. Samtidigt har vi cirka 50 000 ukrainska flyktingar som kommit till Sverige på grund av massflyktsdirektivet. Dessa flyktingar omfattas inte av samma regelverk som övriga flyktingar. Denna skillnad bygger på fördragets grundidé: att man ska kunna ta emot väldigt många flyktingar på kort tid och under en begränsad tid.</p><p>Nu ser vi att de ukrainska flyktingarna kommer att vara kvar i Sverige under en längre tid, och även om många har lyckats hitta ett jobb har vi dem som har fastnat i ett utanförskap. Jag är därför glad för att regeringen via medierna har informerat om att man ämnar se över situationen för de ukrainska flyktingar som har kommit till Sverige utifrån massflyktsdirektivet.</p><p>Som krisdemokrat vill jag skicka med lite funderingar. Reglerna har inte förändrats sedan 1994, och bara i år har vi haft en 20-procentig inflation. Det är nog helt uppenbart att vi behöver se över detta regelverk.</p><p>Fru talman! Avslutningsvis vill jag lyfta en fråga som inte berörs i detta betänkande men som är avgörande för en bättre fungerande integration, och det är den svenska bostadsmarknaden.</p><p>I princip alla svenska städer har byggts upp enligt samma princip, nämligen att hyreshus samlas i vissa områden, ägandebostäder i andra områden och fabriker och köpcentrum för sig, och allt ska kretsa runt ett centrum. Skolor och förskolor har placerats i de olika bostadsområdena.</p><p>Effekten av denna bostadsstrategi är att vi i dag har etablerat ett stort antal segregerade bostadsområden där de som kommit senast till Sverige bor i framför allt hyreslägenheter och deras barn går i skolor där de blir i majoritet och därmed riskerar att få svårare att lära sig det svenska språket.</p><p>Detta är inte en bra ordning. Ska vi bryta segregationen över tid måste vi förändra våra städer. En del hyreslägenheter måste säljas, och i andra bostadsområden behöver man bygga nya hyreslägenheter. En bättre bostadsmix är nödvändig om vi ska ge alla barn och ungdomar bättre förutsättningar att leva upp till sina framtidsdrömmar och inte fastna i utanförskap.</p><p>Fru talman! Med detta yrkar jag bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "HA01AU6",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:52"
  }
}