{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "849be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack, Margareta Cederfelt, för att du tänker fortsätta, och grattis till det fina priset!</p><p>Den rapportering som vi har sett om Nato under våren handlade väldigt mycket om hur många centimeter som Sverige har kommit närmare ett Natomedlemskap varje dag fram till det att regeringen ansökte. Tittar man på den rapportering som vi har sett under hösten kan man konstatera att det snarare handlar om hur många mänskliga rättigheter vi har gett upp i dag för att få komma med i Natomedlemskapet. Det är vad som oroar mig som kurdvän och jag hoppas också Margareta Cederfelt som kurdvän. Man ser hur Erdogan nyttjar den svenska ansökan för att bekämpa kurder och inte terrorister.</p><p>Erdogan slänger sig med det begreppet hela tiden. Han har till exempel inte varit intresserad av en oberoende granskning av den bomb som tragiskt nog smälldes i Istanbul när man krävde det. Han har redan bestämt vem det är som är förövaren och därigenom bombat och hotat nordöstra Syrien, ett område som kallas för Rojava.</p><p>Sverige har nu öppnat för vapenexport till Turkiet. Det gör att vi de facto, om Erdogan gör verklighet av hotet att attackera området Rojava, också blir medansvariga för hans möjligheter att attackera. Det kommer att bli ett fullständigt kurdiskt blodbad när kurderna tänker försvara sig till sista person i det området.</p><p>Det gör också att man är orolig för alla kurder här i Sverige som riskerar utvisning. Vi har sett hur Turkiet och turkiska medier varje gång det sker gör en grej av det. Man kan absolut som Margareta Cederfelt vilja gå med i Nato. Men ska man vara en kurdisk förkämpe måste man också klara av att stå upp mot despoten Erdogan.</p><p>Då är avtalet och framför allt konsekvenserna av avtalet som vi nu har diskuterat sedan i juni väldigt allvarliga. Jag hoppas att Margareta Cederfelts röst kommer att vara stark internt i Moderaterna och i regeringssamarbetet just för att stå upp för de kurdiska rättigheterna som Margareta tidigare har gjort.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "HA01UU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:40:27"
  }
}