{
  "anforande": {
    "dok_hangar_id": "5156362",
    "dok_id": "HA0924",
    "dok_titel": "Protokoll 2022/23:24 Tisdagen den 22 november",
    "dok_rm": "2022/23",
    "dok_nummer": "24",
    "dok_datum": "2022-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:6 om anonyma donationer till partierna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "021a7588-007b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tycker att det är intressant att statsrådet Strömmer lyfter fram just väljarnas förtroende, eftersom det kommer att vara väldigt svårt för väljarna att avgöra ifall de kan ge ett parti sitt förtroende om partierna inte kan redovisa vad och vem som påverkar deras beslut. </p><p>Fru talman! Miljöpartiet kommer alltid att bekämpa korruption och stå upp för ett öppet, transparent och demokratiskt Sverige. Svenska folket förtjänar att veta vem som ger bidrag till de partier som styr landet. Lagstiftningen om insyn i partiernas finansiering måste skärpas, och ett transparensregister måste införas. </p><p>Nuvarande lagstiftning öppnar uppenbart för en hel uppsjö av kreativa upplägg som vissa partier också har varit snabba att utnyttja, trots intentionerna i den lagstiftning de har ställt sig bakom. <em>Kalla fakta</em> har visat att fem av åtta partier aktivt har arbetat för att föra väljarna bakom ljuset - aktivt! Deras kreativa upplägg har lämnat fältet fritt för till exempel utländska skolkoncerner, högerextrema grupper eller gruvbolag att pumpa in pengar i partierna utan insyn från väljarna. </p><p>Vilka anonyma bidrag som partierna har tagit emot vet vi såklart inte. Vi vet inte heller vem som ligger bakom eller varför. Det vi däremot vet är att fem partier har utvecklat metoder för att hålla just den informationen hemlig, så att väljarna inte ska kunna se varifrån pengarna kommer. Alla bör ju ställa sig frågan varför, fru talman. </p><p>Att fem av riksdagens åtta partier försöker kringgå lagen för att dölja spåren efter sig är oroväckande, fru talman. Det är osmakligt och ovärdigt, och i värsta fall är det också olagligt. </p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "HA106",
    "replik": "N",
    "systemdatum": "2022-12-13 17:10:07"
  }
}