{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Demokrati och mänskliga rättigheter",
    "kammaraktivitet": "",
    "anforande_id": "1fd99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "81",
    "talare": "Patrik Björck (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Rubriken och ämnena är demokrati och mänskliga rättigheter. Jag tycker i och för sig att de kunde ha varit värda egna rubriker, men nu är det som det är.</p><p>Allmänpolitisk debattDemokrati och mänsk-liga rättigheter</p><p>Vi har just lagt hundraårsfirandet av svensk demokrati bakom oss, och den allmänna och lika rösträtten är kanske den största jämställdhetsreformen.</p><p>Vi socialdemokrater har sedan dess drivit jämställdheten framåt med reform efter reform: skatter, förskola, välfärd, arbetsmarknad, rätt till abort, samtyckeslag. Exemplen är många och mycket är gjort, men mycket återstår att göra.</p><p>Det som vi har uppnått har vi uppnått trots högerns motstånd, herr talman, och tack vare en stark kvinnorörelse och många gånger tillsammans med Liberalerna. Det återstår, som sagt, mycket att göra, men vi måste vara beredda att försvara det som har uppnåtts.</p><p>Högerns motstånd mot jämställdhet, herr talman, hittar nya uttryckssätt men är i grunden desamma. Att slåss mot reaktionära strukturer är något vi kan. Vi vet ju att de hittar sina former i auktoritära och ibland religiösa skepnader.</p><p>Vi har i dag en global backlash, kraftigare än på länge. Vi ser det i länder som Ungern, Polen, USA, Ryssland, Brasilien med flera länder. Ayatollornas Iran är kanske det värsta exemplet just nu. Det är olika länder och olika allvar, men det är samma fenomen.</p><p>Herr talman! I Sverige har vi just fått den mest reaktionära regeringen sedan demokratin infördes. Det innebär en stor utmaning för oss som slåss för jämställdhet. Moderaterna, Kristdemokraterna och Sverigedemokraterna har alltid varit tydliga med sin ovilja mot jämställdhet. Den nytillträdde utrikesministern Tobias Billström gav luft åt denna ovilja i sin första programförklaring.</p><p>Herr talman! Det har skett något nytt i svensk politik, och det är att Liberalerna har dragits in i denna högerkonstellation. En tidigare allierad i jämställdhetsarbetet verkar nu tveka om sin ideologiska hemvist. Det är ett parti som på goda grunder ifrågasätts av de liberaler i Europa som har upplevt reaktionära regeringar pressa tillbaka demokrati, mänskliga rättigheter och jämställdhet. Jag hoppas att de svenska liberalerna tar sina europeiska partikamraters oro på allvar.</p><p>Men vi har inte bara den gamla högerns reflexmässiga motstånd mot jämställdhet att kämpa mot. Det handlar också om nya och nyliberala relativistiska strömningar som vill legalisera prostitution, människohandel och surrogatmoderskap. I orwellsk anda gör man om ordet slaveri till frihet och ordet prostitution till sexarbete.</p><p>Herr talman! Det finns även ett annat fenomen där man bakom en förment progressiv fasad försöker ifrågasätta definitionen av kön. Det är en farlig utveckling som delvis samverkar med de traditionella, reaktionära krafter som alltid motarbetat jämställdhet, och delvis går sin egen väg.</p><p>Herr talman! Till sist: I det avtal som har slutits mellan de partier som utgör regeringsunderlaget, i det avtal som även Liberalerna skrivit under, vill man straffa brottsutsatta kvinnor. Kvinnor utsatta för sexuella övergrepp anses av Moderaterna, Kristdemokraterna, Sverigedemokraterna och även Liberalerna brista i sin vandel. Det är ett språk och en attityd som man får gå tillbaka hundra år för att hitta motsvarigheten till. Detta är ett avtal undertecknat av fyra svenska riksdagspartier 2022.</p><p>Nu är det viktigare än någonsin att vi som vill leva i ett jämställt samhälle höjer våra röster för att höras.</p>",
    "intressent_id": "0516528386117",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:39"
  }
}