{
  "anforande": {
    "dok_hangar_id": "5163699",
    "dok_id": "HA0947",
    "dok_titel": "Protokoll 2022/23:47 Onsdagen den 18 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "47",
    "dok_datum": "2023-01-18 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c9a572a1-9da7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Sverige är sedan årsskiftet ordförandeland i EU. Det vilar ett stort ansvar på nuvarande regering att åstadkomma betydande förändringar för kontinentens akuta kriser.</p><p>Tyvärr har vi i Sverige en mycket svag regering. Den aviserade till slut Europas snålaste och långsammaste elpriskompensation. Inget vet om eller när den blir utbetalad. Den uppträder förvirrat och sjabbligt vid den turkiske despoten Erdogans dagliga utfall mot Sverige. Deltagande på klimattoppmöten tycks ske utan mål och mening. Regeringen försöker desperat sola sig i glansen av nya fyndigheter i närheten av LKAB:s gruvor men avvecklar samtidigt investeringsstöd för byggande av nya bostäder i norra Sverige och medel för vård, skola, omsorg, utbildning och arbetsmarknadspolitiska åtgärder som behövs för att den gröna nyindustrialiseringen ska kunna bli av. Inget har gjorts för att hålla nere elpriserna. Tvärtom arbetar regeringen nu med att höja elpriserna i norra Sverige genom förändringar av elprisområdena. Som svensk kan man ju skämmas för mindre.</p><p>Nu måste den svenska regeringen stå upp och driva frågorna åt rätt håll. En av de viktigaste frågorna är att lösa de stora problem som finns på EU:s elmarknad och som har gett Sverige dessa höga elpriser.</p><p>Det kommer att åligga det svenska ordförandeskapet att förhandla fram nya regler för den europeiska elmarknaden. Det måste göras med tydlighet och med skicklighet därför att den svenska elsituationen har blivit omöjlig. Det är helt enkelt inte möjligt för svenska familjer att fortsätta betala skyhöga elräkningar - ibland, som i december, på uppemot 17 000 kronor i månaden. Företag kommer att slås ut. De kommer att flytta från Sverige. Vanliga familjer kommer att behöva skuldsätta sig för att betala sina elräkningar. Och de betalar höga elpriser helt i onödan.</p><p>Allt detta beror på EU:s dysfunktionella elmarknad. Strypningen av den ryska gasen till Europa har skapat underskott i andra länder men chockhöjt priserna i Sverige - trots att vi inte använder rysk gas. Jag tror att det är få svenskar som tycker att det är rimligt att det är den dyra, smutsiga fossila elen på kontinenten som sätter priset på den rena, billiga elen i Sverige.</p><p>I dag konstaterar också EU-kommissionens ordförande Ursula von der Leyen att elmarknaden inte fungerar längre. Den behöver enorma reformer. Hon säger att EU:s elmarknad måste reformeras radikalt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Frankrikes president Emmanuel Macron har konstaterat att det är absurt att Frankrike, som är ett kärnkrafts- och vattenkraftsland, ska betala priser utifrån den ryska gasens prissättning.</p><p>Det är en välspridd myt att Sverige misskött den nationella energipolitiken och att det lett till elbrist och höga priser. Men det är fel. Vi producerar mer el än vi behöver. Vi exporterar mest el av alla i hela Europa, men exporten kan inte vara prissättande. Tacken för detta kan inte vara höga svenska elpriser.</p><p>Att ändra regleringsprinciperna och prissättningen på elmarknaden är det enda sättet att kraftigt sänka hushållens och industrins elräkningar. Den som tror att det blir bättre bara för att värmen kommer eller vindarna vänder har glömt att vi slog elprisrekordet i Sverige i augusti.</p><p>Sverigepriser är vår tids elreglering, som sänker priserna och stärker svensk industri och svenska hushåll. Dessutom skulle sänkta elpriser leda till fallande inflation och i sin tur bidra till att den kommande ekonomiska nedgången blir mildare.</p><p>Det är hög tid för regeringen att lämna verklighetsfrämmande retorik från valrörelsen bakom sig och i stället se till Sveriges bästa.</p><p>(Applåder)</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 11:45:21"
  }
}