{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f24cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "250",
    "talare": "Anders Alftberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag vill passa på att yrka bifall till förslaget i utbildningsutskottets betänkande när det gäller utgiftsområde 15 Studiestöd.</p><p>Herr talman! Vi har all anledning att känna oss stolta över det studiestödssystem som vi har i Sverige. Det har nu gått mer än 100 år sedan man 1919 för första gången betalade ut \"räntefritt lån för underlättande av studiemöjligheter för begåvade men fattiga lärjungar vid offentliga läroanstalter\".</p><p>Mycket har hänt sedan den tiden. I dag har vi, tack vare vårt studiestödssystem, en av världens mest välutbildade befolkningar. Nära nog 50 procent har en eftergymnasial utbildning. Detta kan jämföras med OECD-länderna, som i dag ligger på ungefär en tredjedel. Vi måste säkerställa kvaliteten; kvantitet ska inte gå före kvalitet.</p><p>Herr talman! Det är bra att vårt land har ett generöst studiestödssystem. Det ger den enskilde möjlighet att utveckla sin fulla potential, det främjar den ekonomiska utvecklingen och det stärker vår konkurrenskraft på den internationella arenan.</p><p>Men med ett generöst system följer också risker. Felaktiga utbetalningar och bidragsbrott är alltjämt ett problem som vi måste hantera. I CSN:s årsredovisning 2021 kan vi notera att de felaktiga utbetalningarna uppgick till 727 miljoner kronor, vilket var en ökning med 99 miljoner. Det är allvarligt. Det ska i ärligheten sägas att många av de felaktiga utbetalningarna är ärliga felaktigheter där studenter helt enkelt har gjort ett misstag. Men vi måste ändå se att den organiserade brottsligheten alltmer äter sig in i våra bidragssystem, och så är det även med våra studiestöd. Mycket har gjorts, men mer kommer att behöva göras. Annars riskerar vi att underminera förtroendet och tilltron till vårt studiestödssystem, som tjänat oss så väl.</p><p>Herr talman! Jag ser fram emot kommande mandatperiod och att med samtliga partier, över partigränser, fortsätta att utveckla och förfina vårt studiestödssystem.</p><p>Därmed vill jag tacka kammarkansliet och utskottets personal för det gångna året och önska dem en god jul!</p>",
    "intressent_id": "0469384565811",
    "rel_dok_id": "HA01UbU2",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:30"
  }
}