{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": "",
    "anforande_id": "f7d89150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "41",
    "talare": "Magnus Berntsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I regeringsförklaringen från i tisdags går att läsa: \"Sverige kommer aldrig att acceptera att aggressiva stater kränker demokratiska länders frihet och självbestämmande. Makt går inte före rätt.\"</p><p>Jag tror att vi alla här kan ställa oss bakom just de orden, men tyvärr finns det många platser på vår jord där människor med makt tar sig rätten över andra människors liv, också när det gäller deras egen befolkning. Låt mig ge några exempel.</p><p>Listan över systematiska kränkningar mot mänskliga rättigheter i Iran kan göras lång: Kvinnor tvingas bära slöja, dissidenter fängslas utan rättegång, minoriteter förföljs och avfällighet från islam bestraffas genom hängning. Den islamistiska förtryckarregimen stänger ned internet för att världen inte ska kunna se på när säkerhetsstyrkorna skjuter mot demonstranter. Men vi ser er som protesterar, och vi står på er sida.</p><p>I Kuba finns ett stort antal samvetsfångar som straffas för något så modest som att kräva att demokratiskt få välja sina egna ledare. Jag vill särskilt peka på Movimiento Cristiano Liberación, MCL, som fortsätter att i Oswaldo Payas anda peka på att det finns en annan möjlig framtid för Kubas folk än den under ett kommunistiskt ok.</p><p>I vårt närområde tänker jag givetvis särskilt på Rysslands orättfärdiga och olagliga anfallskrig mot Ukraina. Det är ett angrepp på den internationella rättsordningen men också dagligen på civila ukrainare som inte önskat något annat än att få forma sina egna liv i fred och frihet. Ukraina strider därför i dag för hela Europas frihet och behöver vårt stöd och Europas enighet.</p><p>Invånarna i Belarus stöder inte kriget, men ändå deltar landet i detsamma. Rysk militär gör ständigt missilattacker mot civila mål i Ukraina från belarusiskt territorium. Men om Belarus rättmätiga ledare Svetlana Tichanovskaja fick styra, som folket ville och röstade på, skulle Belarus inte ta del i kriget. Det är därför så viktigt att både stödja den demokratiska rörelsen i Belarus och stärka Ukrainas försvar.</p><p>Listan på Kinas hotfulla och oacceptabla handlingar går att göra mycket lång. Det handlar om aggressionen i Taiwansundet just nu. Och situationen i Tibet, behandlingen av uigurer och av studenter i Hongkong samt fängslandet av Gui Minhai är bara några av dessa. Också här måste vi i Sverige och EU vara tydliga även om det drabbar vår handel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>Utöver detta vill jag även lyfta fram homofobi, antisemitism och förföljelse av kristna som ytterligare exempel på kränkningar som drabbar många människor återkommande i många länder.</p><p>Fru talman! Alla människor förtjänar att få leva i frihet, säkerhet och demokrati. Det minsta vi kan göra är att ge uppmärksamhet och vårt erkännande till dem som står upp mot auktoritära ledare som tycker just att makt går före rätt.</p><p>I detta anförande instämde Gustaf Göthberg (M).</p>",
    "intressent_id": "0737824098113",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:39"
  }
}