{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5a554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Bara för att vi inte kan hjälpa alla ska vi inte hjälpa så få som möjligt.</p><p>Det är klart att det finns en koppling, men framför allt finns det en koppling till att vi har haft en integrationspolitik som är alldeles för dålig. Centerpartiet vill också ha en reglerad invandring. Centerpartiet vill inte heller tillbaka till den situation vi hade 2015 och 2016. Det är därför jag välkomnar att regeringen satsar på fler förvarsplatser exempelvis.</p><p>Men om det nu är så himla viktigt och bra med kvotflyktingar är det bra att Moderaterna nu ska ta över ordförandeskapet i EU och att Maria Malmer Stenergard, när hon ska driva igenom migrationspakten, kan sätta press på de andra europeiska länderna att ta emot fler kvotflyktingar. Men detta har jag inte hört Moderaterna nämna en enda gång.</p><p></p><p>Vi kan absolut sätta en siffra. Jag tycker att vi kan ta emot 6 000 eller 7 000, men det viktigaste för mig är att vi i alla fall inte minskar antalet med 4 100. Jag inser också att Sverige inte kommer att kunna hjälpa alla de miljontals kvotflyktingar som behöver hjälp, men jag kan i alla fall konstatera att om vi ska hjälpa 900 tycker jag att det ska vara de som har absolut störst skyddsskäl och behöver hjälp allra mest, inte de som har lättast att komma in i och bli en del av vårt gemensamma samhälle.</p><p>Det är inte Centerpartiet som blir svaret skyldiga om hur många kvotflyktingar vi vill ta emot. Det är Moderaterna som blir svaret skyldiga om hur de ska göra integrationen bättre så att vi återigen kan bli ett stolt mottagarland för kvotflyktingar och förhoppningsvis en dag återuppleva att Sverige kan ta emot en hög nivå av kvotflyktingar.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "HA01SfU4",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}