{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "394cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det var länge sedan världen befann sig i ett så katastrofalt läge som nu. Vi har haft en pandemi som dödade miljontals människor och förödde många ekonomier, speciellt i utvecklingsländer.</p><p>När pandemin lättade invaderade Putin Ukraina, och vi har på nytt ett krig i Europa. Det handlar om en aggressiv anfallare som tidigare levererat stora mängder olja och gas till Europa, Ryssland, och ett offer för attacken som brukar benämnas världens kornbod, Ukraina. Kriget leder därmed oundvikligen till skyhöga mat- och energipriser. Vi ser det här hemma, men det märks ännu mer i andra delar av världen.</p><p>Samtidigt är klimatförändringarna här och drabbar med full kraft och oftast dem som redan är utsatta. Här hemma kan vi parera ekonomin och hjälpa hushåll och företag, även om regeringen kanske ibland är senfärdig med att infria sina löften. Men på många ställen kan man inte göra något. Hjälp och stöd i krisen uteblir, med katastrofala följder. Miljontals människor står i dag utan möjlighet att köpa mat. 50 miljoner människor riskerar att svälta. Det är oerhörda siffror.</p><p>Allt detta vet regeringen. Ändå väljer man att frångå enprocentsåtagandet, som länge varit ett rättesnöre för alla partier i den svenska riksdagen. Det är det inte längre. Så mycket vet vi. Men vad mer vet vi egentligen om regeringens politik när det kommer till det internationella utvecklingssamarbetet? Vi vet tyvärr inte mycket. Men det finns anledning att oroa sig. Stora förändringar är på väg men helt utan transparens, konsekvensanalyser eller beredning av biståndets olika aktörer och utan riksdagens inflytande.</p><p>Grunden för svenskt internationellt utvecklingssamarbete är att förbättra förutsättningarna för människor i fattigdom och förtryck. De globala hållbarhetsmålen i Agenda 2030 och Parisavtalet ska ge politiken vägledning och innehåll. Det är mål som vi har satt upp tillsammans och som vi måste öka ansträngningarna för att nå. Det gör vi genom att fortsätta leva upp till våra åtaganden inom FN och andra multilaterala forum. Det gör vi genom fortsatta kärnstöd och icke öronmärkta pengar. Det gör vi genom att stötta civilsamhället och ge dem förutsättningar att fortsätta sitt arbete som gör skillnad för miljontals människor världen över. Jag hoppas verkligen att regeringen ger dem förutsättningarna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Före pandemin och kriget såg det ljusare ut. De senaste decennierna har allt fler människor lyfts ur extrem fattigdom. Människors hälsa har förbättrats, och fler barn har fått tillgång till utbildning. Internationellt utvecklingssamarbete gör reell skillnad.</p><p>Fru talman! Coronapandemins konsekvenser för världen riskerar att backa denna utveckling flera decennier i många länder. Världen behöver nu gemensamt hitta vägar till utveckling mot en värld som är mer jämlik, jämställd och hållbar. För detta behöver Sverige gå i spetsen och föra en feministisk utrikes- och utvecklingspolitik som prioriterar jämlikhet och jämställdhet. Det är det som tillsammans med insatser för att hindra klimatförändringarna och öka insatserna för fred på riktigt gör att människor inte tvingas fly.</p><p>Men regeringen kommer att dra ned på allt detta för att i stället sätta upp mål om att fokusera biståndspolitiken till att vara ett verktyg för att motverka irreguljär migration eller att främja svensk export. Detta är kontraproduktivt och ett svek mot den internationella solidariteten.</p><p>Den inriktning som regeringen aviserat, med handel som medel för ökat välstånd och minskad fattigdom, kan låta bra. Men den får inte användas som medel för att villkora biståndet med återköp från svenska företag eller att svenska företag ska verka i vissa länder. Det tillåter helt enkelt inte OECD-Dacs regelverk, vilket flera redan har tagit upp i kammaren.</p><p>De senaste årens kriser har varit allra tuffast mot redan fattiga länder. Det är också invånarna i de länderna som drabbats hårdast av klimatkrisen, pandemin, kriget i Ukraina och de ökade priserna. Mål är enkla att sätta upp. Att ha rätt politik för att nå dem är betydligt svårare. Mer stöd behövs på fler fronter, inte tomma tunnor som skramlar symbolpolitik.</p><p>Fru talman! Vi vill se ett starkt och kontinuerligt stöd till Ukraina. Men det är vår övertygelse att Sverige klarar av att möta kriserna i vårt närområde samtidigt som vi fortsätter att ha en anständig biståndsnivå globalt. Notan för att stödja Ukraina ska inte skickas till världens fattigaste, vilket kommer att bli resultatet av regeringens politik. Den effektivitet man pratar om kan helt enkelt inte väga upp för den omställning man nu ser ut att göra.</p><p>Miljöpartiet vill i stället se en biståndsbudget där målet är 1,25 procent av bni. Det ska fasas in över fem år och permanentas från 2027. Vi vill inte att kostnaden för att ta emot flyktingar tas från biståndet och vill därför att avräkningarna ska minimeras. Biståndet ska gå till att bekämpa fattigdom, inte till administrativa kostnader. I våras var avräkningarna så höga att Sveriges kommuner riskerade att bli den allra största mottagaren av svenskt bistånd. Så kan vi inte ha det.</p><p>Klimatet, miljöförstöringen, utrotningen av den biologiska mångfalden, pandemier, krig och konflikter - vår tids stora utmaningar är globala och gränsöverskridande och kräver därför gemensamma ansträngningar för att stoppas. Genom klimatbiståndet stöttar vi utvecklingsländerna i deras genomförande av Parisavtalet. Vi och övriga västländer har byggt vårt välstånd på fossil grund, men de växande ekonomierna kan inte upprepa de misstagen. Klimatbiståndet måste öka i både kvantitet och kvalitet. Storskalig finansiering av klimatåtgärder krävs för investeringar i både minskade utsläpp och mer klimatanpassade samhällen i många delar av världen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Miljöpartiet vill öka klimatbiståndet och vill att Sverige ska bidra med ett tillskott på 200 miljoner till den Loss and Damage Fund som nu upprättats.</p><p>Sverige har alla förutsättningar att fortsätta vara en stark röst för klimatarbetet. Men den rösten tystnar nu.</p><p>Många människor svälter i världen i dag. Vi behöver stödja utvecklingen av hållbara livsmedelssystem som kan stå emot klimatförändringarna. Här är inte minst svenskt civilsamhälle viktigt. I närmare 50 år har de arbetat med utvecklingsbistånd med målet att skapa nya självständiga ekonomiska verksamheter inom både mat och jordbruk. På tal om effektivitet är det ett av de mest effektiva sätten att bekämpa fattigdom och hunger, enligt både Världsbanken och EBA. Det handlar ofta om stöd till kvinnor och bidrar därför till ökad jämställdhet. Dessutom hjälper det till att främja biologisk mångfald och med nödvändiga klimatanpassningar.</p><p>Hela det svenska civilsamhället som arbetar med internationellt utvecklingssamarbete har enormt stor kunskap och erfarenhet inom sina områden. Det är de som gör svenskt bistånd så framgångsrikt på de flesta områden.</p><p>Men nu står vi här i dag med denna lite bristfälliga budgetproposition utan särskilt många svar utöver att man vill dra ned och omprioritera. Vi vet ingenting om vad som kommer att hända med strategierna för världen och ingenting om vilka som kommer att drabbas av konsekvenserna.</p><p>Jag beklagar det, och jag hoppas att regeringen inte gör några drastiska åtgärder innan konsekvensanalyser har gjorts och innan en bred beredning har gjorts med civilsamhället och riksdagen. Om man menar allvar med sina fina ord är detta en absolut självklarhet.</p><p>Biståndets mål är och ska fortsatt vara att förbättra förutsättningarna för människor i fattigdom och förtryck, och det hoppas jag innerligt att regeringen fortsätter att stå bakom.</p><p>Eftersom vår budgetmotion redan har röstats ned i kammaren en gång yrkar jag inte bifall till någon reservation, utan jag hänvisar till vårt särskilda yttrande.</p><p>I detta anförande instämde Emma Nohrén, Jan Riise och Jacob Risberg (alla MP).</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01UU2",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:05"
  }
}