{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Stöd till Ukraina samt åtgärder riktade till företag och hushåll till följd av höga energipriser ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "accee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det blir inte mer sant för att Moderaterna fortsätter att påstå felaktigheter om kärnkraften. Jag kan bara konstatera att ni nu sitter i regeringen, det vill säga att ni är ansvariga för den situation vi har här och nu. Det handlar om företag och hushåll i vårt land, som känner sig ganska blåsta av de löften som ni gav i valrörelsen. Stödet skulle vara på plats den 1 november. </p><p>Företagen vet fortfarande inte när de ska få stöd. Hushållen i norra Sverige ser att stöden ska komma någon gång under våren, och det är en väldig skillnad mot de besked som gavs i valrörelsen.</p><p>Här och nu har ni ett ansvar för att driva på EU för en ny prissättningsmodell, som gör att Sverige inte fortsätter att betala onödigt höga elpriser på grund av att andra länder inte har ställt om sina energisystem på det sätt som Sverige har lyckats göra. Vidare måste utbyggnaden säkras. Nu fördyrar och försvårar ni för utbyggnaden av till exempel vindkraft i Sverige. Jag tror att det är att skjuta sig i foten eftersom det är just nu vi behöver mer el så att industrin kan göra de stora investeringarna. Men det krävs också, tror jag, en blocköverskridande överenskommelse för energipolitiken. Och det skulle ge långsiktighet.</p><p>Jag har inget emot att företag får låna på skattekontot. Vi införde en sådan modell under pandemin. Men när jag talar med företag är inte deras första prioritet att alltid låna på skattekontot. Om man i stället kan få en avbetalningsplan på sin elräkning känns det tryggare för många företag. Det är lite osäkert. Den dagen du börjar hamna efter med inbetalningarna till skattekontot när pengarna ska betalas tillbaka är det allvar. Då är det på riktigt, och det kan drabba företagen mer. Jag har träffat många företagare som hellre skulle ha en avbetalningsplan för elräkningen än att alltid tvingas låna hos Skatteverket.</p><p>Men det kan finnas olika bilder av detta. Jag tycker bara att det är onödigt att hushåll och företag inte får den möjlighet som näringsministern talade om en vecka innan valet, nämligen att inte låta hushåll hamna hos inkasso utan att man ska se till att det finns avbetalningsplaner också för elräkningen. Det sades en vecka innan valet; också det är ett vallöfte.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "HA01FiU31",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:21"
  }
}