{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:11 om en trygg sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b75232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Till att börja med får jag säga att jag talar för regeringen och för mig själv. Jag talar inte för Jimmie Åkessons upplevelse.</p><p>Jag håller med om början av Åsa Erikssons inledningsanförande och delar hennes grundläggande syn på vårt gemensamma trygghetssystem. Föga förvånande håller jag dock kanske inte med om alla delar i hennes historieskrivning.</p><p>Jag ser också fram emot att ses i kammarens talarstolar framöver. Man kan tolka din inledning som ett hot eller som ett löfte, men jag ser verkligen fram emot de här diskussionerna. Det är nämligen viktiga saker vi talar om.</p><p>Regeringen är orolig över sjukfrånvarons utveckling. Sjukpenningens nuvarande ökningstakt är 6 procent på årsbasis, och politiken måste då vara utformad för att just förebygga och motverka långa sjukskrivningar. Därför är det viktigt att stimulera drivkrafterna för att återkomma i arbete, att se till den enskilde individen och att tidigt sätta in de rehabiliteringsåtgärder och andra åtgärder som behövs för att man ska orka komma tillbaka i arbete.</p><p>Vi måste utforma ett sjukförsäkringssystem som motverkar onödigt många och framför allt onödigt långa sjukskrivningar, bland annat genom att tydligt definiera olika avstämningstillfällen. Nu ökar de långa sjukfallen igen. De som uppgår till 180 dagar eller längre har jämfört med förra året ökat med 11 000. Totalt har vi i dag 104 000 långa pågående sjukfall i Sverige, och de står för ungefär 60 procent av de pågående sjukfallen. Två tredjedelar av dessa är kvinnor. Det är klart att man som regering då blir bekymrad.</p><p>De nya undantag i rehabiliteringskedjan som infördes med intentionen att skapa mer tid för sjukskrivna att hinna rehabiliteras tillbaka till ett arbete hos den egna arbetsgivaren hade såklart ett gott syfte. Men om vi nu ser att de ökar på väldigt mycket och snarare är kontraproduktiva mot den enskilde, att man inte alls kommer tillbaka i arbete utan förblir i sjukskrivning, måste vi givetvis följa utvecklingen väldigt noga och noga bevaka vilka konsekvenser den får. Sedan måste rehabiliteringsarbetet vara effektivt och sättas in väldigt tidigt så att man har möjlighet att komma tillbaka.</p><p>Jag minns också historien, och jag kommer aldrig någonsin att medverka till att människor återigen göms och glöms i statistiken. Det här systemet ska finnas till för de människor som hamnar där, för att de tidigt och snabbt ska kunna komma tillbaka i arbete och inte gömmas och glömmas bort i statistiken.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1011",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:12"
  }
}