{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:3 och 18 om det politiska ansvaret för pensionssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b25232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ska börja där Kalle Olsson slutade. Att i alla delar avslöja vad man själv gör för ställningstaganden är lite grann att visa korten i förväg och visa vad man har på hand inför att man ska gå in i Pensionsgruppen och diskutera just dessa frågor. Det är själva poängen. </p><p>Jag ser därför fram emot att just de frågor som Kalle Olsson har tagit upp i dag kring avgiftsnivåer och annat är frågor som vi får ta upp och diskutera i Pensionsgruppen framöver. Vi får vrida och vända på dem för att se till att vi inför framtiden har ett tryggt pensionssystem. </p><p>Pensionsöverenskommelsen gäller alltså även fortsättningsvis. Det är ingenting som vi överger. Vi konstaterar sammantaget att samarbetet i Pensionsgruppen inte har fungerat väl den senaste tiden av den ena eller andra orsaken. Just därför säger regeringen nu att vi gärna vill se ett omtag. Den första delen i omtaget är kanske att jag bjuder in Pensionsgruppen för samtal för att lyssna på vad som har fungerat väl och vad som har fungerat mindre väl men samtidigt också för samtal med samtliga partier i Sveriges riksdag just för att skapa en bredd, en starkare förankring och förhoppningsvis kanske få med några partier till när det gäller de grundläggande principerna och den överenskommelse som ligger fast och som vi alltså inte överger.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Framför allt hoppas jag verkligen på ett gott samarbete framöver, där vi kan ha högt i tak och lyfta fram dessa frågor som i allt väsentligt är väldigt komplicerade och svåra. Men jag hoppas att det också ska leda till att vi fortsätter att ha ett bra och tryggt pensionssystem. </p><p>Jag ser fram emot de fortsatta samtal som vi kommer att ha med samtliga partier i Sveriges riksdag. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA103, HA1018",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:07"
  }
}