{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "40564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "263",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Ja, kärnkraften är en viktig del av svensk elproduktion, och vi ser positivt på de initiativ som nu tas för att undersöka potentialen framåt i samtliga kraftslag och energislag. Vi ser exempelvis positivt på effekthöjningen i Forsmark. I regeringsställning gav vi också myndigheterna i uppdrag att se över förutsättningarna för små modulära reaktorer.</p><p></p><p>Vi är beredda att diskutera alla frågor, och vi gör det gärna tillsammans med Kristdemokraterna och Moderaterna, som vi ju hade den förra energiöverenskommelsen tillsammans med. Andra partier får naturligtvis också gärna vara med. Men det är ju regeringen som behöver bjuda in.</p><p>Och problemet är att någon sådan inbjudan ju aldrig kommer. En utsträckt hand slås vid flertalet tillfället bara åt sidan. Det får man leva med som politiker, men det finns ju väldigt många utanför den här salen som har svårt att leva med det. De tycker inte att de besked som Tidöpartierna har givit är tillräckliga för att de ska vilja sätta igång sina investeringsplaner. Det gäller både de industrier som står för den gröna revolutionen framöver och som vi ska bygga svenskt välstånd och jobb på under lång tid och de industrier som ska leverera el till de företagen och projekten. De är inte nöjda med att ni har kommit överens mellan några partier, utan de vill se breda överenskommelser. Vi lovar att komma och diskutera alla frågor så fort en inbjudan kommer, antingen från statsministern eller från energi och näringsministern.</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}