{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Vissa frågor inom hälso- och sjukvårdsområdet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb7e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tänker att det här med tid också innebär att det ska bli patientsäkert när man sitter där som läkare och ska fatta svåra beslut med en patient som kanske inte behärskar svenska så bra att man kan prata om svåra förlopp och svåra processer. Det här kan det som sagt vara svårt att prata med vem som helst om i hälso- och sjukvården i dag. Vi lever i något slags klassorienterat samhälle i dag, anser jag, och då blir det svårt att förstå.</p><p>Det är väldigt många som har regerat stenhårt på det här. Man springer benen av sig inom hälso- och sjukvården, och jag tror tyvärr att man kommer att springa ännu fortare om man blir kvar i en vård som nu är utsatt för stora nedskärningar.</p><p>Det är självklart så att det blir väldigt oroligt inom vården när man ser den här typen av förslag. Om mycket av det jag läste i slottsavtalet, i delar av hälso- och sjukvårdsavsnittet, kunde jag känna att \"jamen det där, det där och det där\". Vissa saker på området hälso- och sjukvård tyckte jag absolut inte om. Men de här förslagen, dels om angiveri och dels om tolk, kändes väldigt aparta. Jag tror knappast att det är liberala förslag.</p><p>Jag undrar ändå hur det här ska genomföras. Om man utreder och kommer fram till att detta ska betalas av patienten, finns det då inte en stor risk att det kommer patienter som känner att de inte har råd att betala utan tar in sin man, sitt barn, sin kusin eller sin kompis som tolk i stället? Och blir det då inte väldigt skakigt för sjukvårdspersonalen, låt oss säga en läkare, att ställa de rätta frågorna, få de rätta svaren och fatta de rätta besluten?</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "HA01SoU3",
    "replik": "Y",
    "systemdatum": "2022-12-14 15:53:52"
  }
}