{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "200",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag konstaterar att Tobias Andersson inte svarade på varför Sverigedemokraterna utelämnar norra Sverige och inte på något sätt framhåller att norra Sverige och dess företagsamhet, näringsliv och hushåll ska inkluderas i stöd. Han svarade inte heller på frågan om de negativa effekter som nedmonteringen av klimatpolitiken innebär för svenskt näringsliv och svensk konkurrenskraft. Däremot uppehöll han sig runt kärnkraften och elpriserna.</p><p>Sverige har i dag större elproduktion är när kärnkraftverken lades ned. Att vi har höga elpriser i Sverige beror på det fruktansvärda kriget i Europa och på den öppna elmarknaden, som gör att även vi här i Sverige påverkas när priserna stiger.</p><p>Med det sagt är alla partier här inne överens om att det behövs en kraftigt ökad elproduktion i Sverige, inte minst för att möta upp den gröna industrirevolutionen och den fantastiska näringslivsutveckling som den bär med sig. För detta kan vi välja om vi ska ha ett 100 procent förnybart elsystem eller ett elsystem som är starkt beroende av kärnkraft.</p><p>Miljöpartiets vision är ett 100 procent förnybart elsystem. Det fanns en bred, blocköverskridande överenskommelse om att ha detta till 2040, och det vill vi i Miljöpartiet jobba vidare för.</p><p>Då krävs kraftiga investeringar, inte minst i havsbaserad vindkraft, vilket Sverigedemokraterna tillsammans med regeringspartierna nu rycker undan mattan för. Det finns en fantastisk möjlighet att snabbt få el på plats, i närtid, i ett läge då vi har ett stort behov av ny elproduktion och energieffektiviseringar och ett stort behov av att hantera de höga elpriserna. Då säger regeringen och Sverigedemokraterna nej till att snabbt få elproduktion på plats. De stöder inte de energieffektiviseringar som skulle komma på plats. Varför?</p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA01NU1",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:27"
  }
}