{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:58 om utebliven kompensation för el- och gasanvändare i Skåne",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "69a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Låt mig upprepa: Vi ser er, vi hör er och vi kommer inte att lämna någon i sticket.</p><p>Att ta Sverige genom denna svåra energikris har absolut högsta prioritet. Jag menar att svenska folket har rätt att utkräva ansvar för att Sverige befinner sig i detta sårbara läge. Det ansvaret ligger primärt på Socialdemokraterna och Miljöpartiet, med stöd av Vänsterpartiet och bitvis Centerpartiet. Svenska folket har också rätt att utkräva ansvar för att Sverige inte ska hamna här igen och för att Sverige ska ta sig ur energikrisen. Det ansvaret faller på mig och regeringen.</p><p>Redan förra vintern tog jag emot många brev och samtal från medborgare som inte hade lätt att få ihop ekonomin. Jag berättade vid många tillfällen om en pensionär som då hade en elräkning som var större än hela hans pension.</p><p>Detta är anledningen till att vi nu går fram med ett elstöd i flera omgångar som är betydligt större än den förra regeringens, kommer mycket snabbare och är säkrare. Flera hushåll kommer nu att ha ett elstöd i första omgången på uppåt 16 000 kronor, att jämföra med de några tusenlappar som det förra elstödet från den förra regeringen låg på. Det kommer också snabbare. Det förra elstödet nådde hushållen från april och framåt, en del under sommaren. Det här elstödet börjar betalas ut den 20 februari. Det är dessutom säkrare. Ingen kan nämligen riktigt redogöra för om det förra elstödet - detta kommer vi att diskutera i en interpellationsdebatt senare i eftermiddag - verkligen nådde alla hushåll. Det var inte särskilt rättssäkert.</p><p>Det har talats om min relation till Carl Johan Sonesson, regionrådet i Skåne. Jag kan berätta för kammaren och andra som lyssnar att den relationen är god, särskilt när man tar sig förbi mediefjädrar om att jag skulle kalla inbjudningar till olika delar av landet för kafferep. Det är de inte. Jag kommer gärna och besöker alla delar av vårt vackra, avlånga land.</p><p>I mitt svar till Region Skåne sa jag också att jag gärna besöker Skåne - men inte för att vara en i raden av politiker som beklagar sig över att den tillväxtmotor som Öresundsregionen är inte har tillräckligt goda förutsättningar men sedan inte levererar några lösningar. Jag prioriterade besök till Skåne när vi hade möjlighet att leverera på fler detaljer kring elstödet men framför allt också ett gasstöd. För notera det: Den förra regeringen hade inget gasstöd alls och hade inte heller något stöd alls för företagen.</p><p>Det som skulle vara genuint respektlöst av mig - det är den stora lärdomen här - är att låtsas som att det inte spelar någon roll när man plockar bort 3 000 megawatt ur det svenska energisystemet. Det gör det. Nu påbörjas den långsamma men viktiga återuppbyggnaden av det svenska energisystemet för att pressa priser, öka robustheten och göra Sverige mindre sårbart.</p><p>Sedan vill jag vända mig till dem som undrar vad som händer med elstödet om man är drabbad av sorg efter att ha mist en make eller maka. Man kommer självklart att kunna ta del av elstödet. Vi håller på och löser teknikaliteterna kring detta. Det kommer att betalas ut. Den som är i sorg ska inte behöva få en ännu större börda i sin redan tuffa situation. Vi kommer att lösa den situationen.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA1058",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:03"
  }
}