{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:38 om bostadsbyggandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "415f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill tacka Markus Kallifatides för hans engagemang i frågan. Det är välkommet. Men det hade varit nödvändigt också under den föregående regeringens år vid makten. </p><p>Jag har på tisdag varit bostadsminister i åtta veckor. Den förra regeringen hade åtta år på sig. Vi hade varit i ett betydligt bättre läge om man hade genomfört strukturellt riktiga reformer som såg till att vi var rustade för den mycket tuffa situation som vi nu går in i och om den föregående regeringen hade tagit sitt ansvar och om Markus Kallifatides hade visat samma engagemang under de tidigare åtta åren som han tycks ha känt under de senaste åtta veckorna. </p><p>Jag ska inte på något sätt raljera över engagemanget. Men man kan inte komma ifrån att det inte går att vända en mycket tuff situation på bostadsmarknaden, oavsett vilka förslag som skulle presenteras, under åtta veckor. Däremot har vi redan pekat ut på vilka områden som reformer ska tas fram. Där har det saknats väldigt mycket under de senaste åtta åren. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Markus Kallifatides tar upp att vi avskaffar investeringsstödet. Det är inte på något sätt en nyhet att regeringen skulle avskaffa investeringsstödet. Det beslutade riksdagen redan 2021. Nu genomför vi det, vilket alla väljare kunde förutse. Vi tror inte att dyra subventioner med låg träffsäkerhet är vägen framåt för att komma åt problemen på svensk bostadsmarknad. Det tycks inte heller Socialdemokraterna tro, vill jag notera. Socialdemokraterna föreslår i sin skuggbudget inte ett öre mer i anslag till investeringsstöd för kommande år. </p><p>Jag tror alltså att här finns en bra grund för en möjlig gemensam bostadspolitik framöver. Kanske kan vi lägga investeringsstödet, det vill säga de dyra byggsubventionerna, till historien och titta framåt på vilka riktiga strukturella reformer som på allvar skulle kunna komma åt de strukturella problemen på bostadsmarknaden.</p><p>Jag skulle också vilja få fört till protokollet att jag har gjort ganska många intervjuer och svarat på många olika frågor under mina första åtta veckor som bostadsminister, fru talman. Jag kommer att fortsätta göra det, men vi kommer också att ta fram reformer som förenklar byggreglerna och ser till att få fram mer byggbar mark och gör att fler kan ta steget till sitt första boende. Det har regeringen redan aviserat, och vi kommer att återkomma med många reformer under de kommande åren. Jag kommer att leda det arbetet, och jag fortsätter gärna att ha en god dialog om det med alla partier i Sveriges riksdag. </p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1038",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:32"
  }
}