{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Särskild debatt om arbetet mot korruption i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6b8c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "68",
    "talare": "Ulrika Liljeberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill inleda med en aspekt som lyfts fram om marknaden och privatiseringen i fråga om korruption. Centerpartiet ser inte att problemet är att ge folk valfrihet, att ge småbarnsföräldrar möjlighet att välja förskola till sina barn och att själv få välja vem som ska komma hem och utföra ens hemtjänst. Problemet är att vi från det offentliga inte har tillräckliga system och resurser och att vi till viss del har varit naiva inom systemet. Det är där vi behöver flytta fram positionerna, men inte på bekostnad av valfriheten.</p><p>Jag vill lyfta fram en annan aspekt av detta. Det som helt lyst med sin frånvaro i debatten är de 40 000 folkvalda i kommuner och regioner, nästan uteslutande fritidspolitiker, i hela vårt land som varje dag bär vår demokrati och till viss del står för de beslut och det vi pratar om. Man ska komma ihåg att den vanligaste formen av otillåten påverkan och korruption är trakasserier, och att den näst vanligaste är hot. Man tvekar då att fatta beslut och undviker att agera.</p><p>Jag vill inte på något sätt förringa lyxkonferenser och utlandsresor, men det är inte det dessa fritidspolitiker erbjuds. De skyddas inte heller av vakter och säkerhetskontroller som vi gör här. De bär demokratin varje dag i sin vardag. Vi behöver värna och skydda dem. Ord utan handling har inget värde har det sagts, men här i dag har de inte ens fått ett ord. Vi behöver lyfta in dem, värna dem och klara ut att prata om hårdare tag mot partier och finansiering men också om hur vi värnar den lokala fritidspolitikern som bär detta varje dag.</p>",
    "intressent_id": "0440673458216",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:23"
  }
}