{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "En tillfällig skatt på extraordinära vinster för vissa företag under 2023 ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a67caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Marielle Lahti (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr talman! Som talarna före mig har nämnt är det ingen hemlighet att det pågår en energikris i Europa, som drabbar både hushåll och företag mycket hårt. Vi i Miljöpartiet välkomnar detta initiativ - ett solidaritetsbidrag i form av en punktskatt som kommer att införas. Men vi vill också påpeka att detta lovvärda initiativ inte får slå undan fötterna för det förnybara. Detta är vår invändning i den tidigare reservationen, som vi nu vidhåller och jag yrkar bifall till.</p><p>Jag vill stanna en liten stund vid syftet med skatten och vad intäkterna ska användas till. Vi i Miljöpartiet vill att de som drabbats av energikrisen ska få stöd. Självklart ska alla hushåll och företag i hela Sverige få stöd, inte bara de i södra Sverige. Varför norra Sverige har undantagits i regeringens förslag till elstöd är helt obegripligt och inte försvarbart, menar vi.</p><p>Vi vill också ha ett mer träffsäkert stöd. Det är osmakligt att miljardärer får miljarder för att värma upp pooler, garage och annat, medan hela norra Sverige undantas helt. Därför vill vi att Energimarknadsinspektionen ska snabbutreda hur många utsatta kunder det finns i Sverige så att vi kan få mer träffsäkra stöd. Vi anar nämligen att energikrisen tyvärr kan komma att fortsätta ett tag till, så det kan finnas anledning att utreda möjligheterna till ett träffsäkert stöd till dem som verkligen behöver det.</p><p>Vi vill också att det inte ska ske någon frånkoppling av kunder denna vinter. Kunder som har utmaningar med att betala de höga energiräkningar som vi har fått på grund av Putins energikrig ska inte drabbas genom att inte få tillgång till el och energi.</p>",
    "intressent_id": "0348383585915",
    "rel_dok_id": "HA01SkU9",
    "replik": "N",
    "systemdatum": "2023-01-31 19:47:44"
  }
}