{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:115 om omläggning av arbetsmarknads- och integrationspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "79b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Johanna Haraldsson har frågat mig vilka nya konkreta åtgärder jag avser att vidta när arbetsmarknads- och integrationspolitiken nu ska läggas om. Vidare frågar Johanna Haraldsson vilka insatser som planeras på kort sikt för att möta den nu ökande arbetslösheten och vilka insatser jag menar är viktiga för att långtidsarbetslösheten nu inte ska öka.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Alla som kan arbeta ska arbeta. Det är en grundläggande rättvisefråga och avgörande för att öka tryggheten och stärka välfärden. Ökad sysselsättning är även avgörande för att förbättra integrationen. Arbetslinjen behöver återupprättas. Det ska bli mer lönsamt att gå från bidrag till arbete, och det ska finnas tydliga aktivitetskrav för att man ska kunna få bidrag.</p><p>På kort sikt handlar det om att använda befintliga insatser som är arbetsplatsnära för att göra arbetsmarknadspolitiken mer kostnadseffektiv och utformad så att fler kommer i, helst ett reguljärt, arbete. Det finns ett utrymme för en fortsatt ökning av insatser i förhållande till nuvarande nivåer bland annat när det gäller arbetsmarknadsutbildning, matchningstjänster och arbetspraktik. Arbetet med att anvisa fler till reguljära studier ska fortsätta, och regeringen har i budgetpropositionen för 2023 föreslagit att vuxenutbildningen ska stärkas för att motverka arbetslöshet.</p><p>På längre sikt har de fyra samarbetspartierna i Tidöavtalet enats om att arbeta för att en stor bidragsreform ska genomföras under mandatperioden som syftar till att förbättra chanserna för människor att komma in i eget arbete och därmed pressa tillbaka utanförskap. Ett bidragstak ska införas, tydliga och anpassade aktivitetskrav ska ställas på alla som har försörjningsstöd och möjligheten till samhällsnyttiga insatser ska utredas. Möjligheterna till omställning behöver stärkas, och det omställningsstudiestöd som nu införts är centralt i detta arbete.</p><p>Det är också nödvändigt med en ny arbets- och utbildningslinje i integrationspolitiken med särskilt fokus på utomeuropeiskt födda kvinnors utanförskap. Kunskaper i det svenska språket är avgörande för att nyanlända ska kunna etablera sig på arbetsmarknaden. Undervisningen i sfi ska ses över i syfte att förstärkas, bland annat genom att sfi-undervisning kombinerat med yrkesutbildning bör erbjudas nyanlända i alla kommuner.</p><p>Regeringen är beredd att vid behov vidta ytterligare åtgärder på arbetsmarknadsområdet under mandatperioden om läget på arbetsmarknaden försämras.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "HA10115",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:52"
  }
}