{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:13 om angelägna reformer för trans- och intersexpersoner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8f5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill återigen tacka ledamoten för goda tankar och gott samtal.</p><p>Självklart lyssnar vi ständigt på Socialstyrelsen i alla frågor som de har ansvar för, inte minst när det gäller att följa upp den högspecialiserade vården.</p><p>Utifrån vad jag nämnde är det alldeles självklart att vi behöver samla kompetens så att det säkerställs att personer får det bästa omhändertagandet och den senaste kunskapen och att det blir på bästa sätt när de kommer någonstans med ett behov.</p><p>Ibland kan dock högspecialiserad vård innebära att andra delar av samhället utarmas. Därför är det viktigt att det avvägs vad man ger sig in i. Nu har Socialstyrelsen bestämt att man ska göra det på just detta område, och då är det viktigt att det leder till beslut. Ännu viktigare är att man sedan följer upp att det blir så, och jag har redan en diskussion med Socialstyrelsen om att vi behöver följa upp den kunskapsstyrning vi har.</p><p>Vi har en benägenhet att fatta beslut om vår högspecialiserade vård och om nationella riktlinjer av olika slag, men vi har ingen form för att följa upp att det blir så. Varje patient måste ju veta att vi, om vi har sagt att någon har den bästa vården eller att vården ska se ut på ett visst sätt, också följer upp att det blir så.</p><p>Jag tar med mig flera delar. Det gäller vikten av att slutföra den högspecialiserade vården så att man kommer till ett avslut och vet vad som gäller. Jag tar också med mig det jag själv har lyft upp, nämligen att vi måste följa upp så att patienter har fortsatt hög tillit till vården så att det inte blir så att vi utlovar något och det sedan inte händer någonting.</p><p>En viktig fråga för mig att återkomma till kommer att vara att kunskapsstyrningen blir på riktigt och att den når hela landet och hela befolkningen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA1013",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:02"
  }
}