{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0ceef305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Caroline Högström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Regeringens budget är en återhållsam budget givet ett svårt ekonomiskt läge och akuta samhällsproblem kopplade till rättspolitiken, försvarspolitiken och hushållens ekonomi. Men budgeten innehåller också viktiga prioriteringar för att bland annat skydda utsatta familjer i en tid med lågkonjunktur, hög inflation, skenande elpris och höga drivmedelskostnader tillsammans med utbredd otrygghet och en osäker omvärld.</p><p></p><p>Fru talman! Sverige befinner sig i ett svårt läge som pressar hushållens ekonomi. Regeringen anser det därför viktigt att den ekonomiska politiken bidrar till att hålla nere prisökningarna samtidigt som vissa åtgärder vidtas för att kompensera dem som drabbas allra hårdast av inflationen.</p><p>Därför är exempelvis den förlängda höjningen av bostadsbidraget till utsatta barnfamiljer ett viktigt inslag i budgeten som faktiskt når de mest utsatta och de som är i behov av det. Bidraget lämnas till barnfamiljer med låg inkomst och små ekonomiska marginaler. Det är en grupp som drabbats hårt av de stora prisökningarna. Det är både träffsäkert och tydligt.</p><p>Men det är samtidigt viktigt att påpeka att detta är tillfälligt i en svår ekonomisk tid. Vi måste vara medvetna om risken att marginaleffekterna i inkomstprövade bidrag kan innebära att föräldrar kvarstår i en situation av långvarig låg ekonomisk standard. Risken är särskilt stor för utlandsfödda kvinnor som har en svagare förankring på arbetsmarknaden.</p><p>Vi ser i dag för många kvinnor, ofta utlandsfödda, som aldrig kommer in eller alltför sent kommer in på arbetsmarknaden. Detta påverkar inte bara familjens levnadsstandard utan även kvinnornas framtida pension.</p><p>Vi vet samtidigt att precis som en gymnasieexamen nästan kan ses som en vaccination mot ett framtida utanförskap, är även att som barn se sin mamma gå till jobbet ett vaccin mot risken för framtida utanförskap.</p><p>Alltså kan en mammas deltagande på arbetsmarknaden lyfta inte bara hela familjens ekonomi utan också barnens framtidsutsikter. Därför måste vi även överväga vilka inlåsningseffekter vår generösa föräldraförsäkring riskerar att ha.</p><p>Det är en balansgång, men det är en balansgång vi behöver ta och fundera på. Då kan exempelvis kvalificering till välfärden vara ett incitament så att även kvinnor kan vara en del av arbetsmarknaden både innan och efter bildandet av familj.</p><p>Det framgår av regeringens budgetproposition att den kommer att tillsätta en utredning med ett uppdrag att föreslå en modell för successiv kvalificering till svenska välfärdsförmåner exempelvis genom arbete. Bedömningen från regeringen är att familjepolitiken är en viktig del i arbetet med att skapa jämlika och jämställda uppväxt- och levnadsvillkor och att minska effekterna av segregationen.</p><p>Där har sysselsättningen en stor betydelse för att minska risken för ekonomisk utsatthet hos hushåll med barn. Därför är det viktigt att familjepolitiken också går hand i hand med arbetslinjen.</p><p>Fru talman! Målet är att den ekonomiska familjepolitiken ska bidra till en god ekonomisk levnadsstandard för alla barnfamiljer samt minska skillnaderna i de ekonomiska villkoren mellan hushåll med och utan barn. Den ekonomiska familjepolitiken ska bidra till ett jämställt föräldraskap.</p><p>Sverige kan stoltsera med ett av världens mest generösa system för föräldrar. Utvecklingen mot ett mer jämställt föräldraskap, mätt i uttag av antal föräldradagar, går långsamt framåt men likväl åt rätt håll. Föräldrar bör få fler verktyg och ökade möjligheter att använda föräldrapenningen flexibelt i syfte att stärka valfriheten och att förbättra förutsättningarna att kombinera familjeliv med ett högt arbetskraftsdeltagande. Ett sådant exempel skulle kunna vara fler dubbeldagar eller att man kan överlåta dagar till andra viktiga personer i barnets liv.</p><p></p><p>Däremot vill jag påminna riksdagen om att politiken inte ska in och kontrollera vid köksborden. Vi ska inte detaljstyra hur familjer delar på sin föräldraledighet. Det är familjerna själva bäst lämpade att avgöra. Men de måste ha rätt information och förstå konsekvenserna av olika val.</p><p>Jag ser också en förändring i min egen generation som nu i hög grad bildar familj. Medvetenheten är högre om både den fantastiska möjlighet som mer tid med ens barn kan ge och också de konsekvenser det kan få senare i livet. </p><p>Det förs ansvarsfulla samtal mellan föräldrar om uppdelning och kompensation för den som är hemma en större del och om hur ekonomin ska gå ihop både i dag och senare i livet. Därför är jag hoppfull om framtiden men också medveten om att vi inte enbart ska fastna i antalet uttagna dagar eftersom familjers lösningar ser olika ut utifrån olika förutsättningar. Detta gäller särskilt i en tid med flexibla arbetstider, mer hemarbete, fler egenföretagare och mer skiftarbete som skapar olika möjligheter för olika familjer. Detta kan faktiskt också innebära ett jämställt föräldraskap.</p><p>Fru talman! De höga drivmedelspriserna är något många känner av runt om i landet. Runt om i vårt avlånga land är både familjer och företag beroende av bilen. Det handlar om möjligheten att få ihop livspusslet eller att det inte finns tillgång till tillförlitlig kollektivtrafik.</p><p>Problemet är alltså de orimligt höga drivmedelspriser vi har jämfört med andra länder. Den moderatledda regeringen har förslag som får ned drivmedelspriset till rimligare nivåer. Att inte indexeringshöja drivmedelsskatten är en sådan lösning, som gör att medborgarna slipper närliggande skattehöjningar.</p><p>Nu krävs ansvar i en svår tid med inflation tillsammans med lågkonjunktur. Då är det viktigt att prioritera. Hushåll, och särskilt barnfamiljer, är hårt pressade. Därför är regeringens satsning på att påbörja arbetet för att få mer rimliga drivmedelspriser tillsammans med elprisstödet, med utbetalning i februari, viktiga delar för att skapa bättre förutsättningar, särskilt för barnfamiljer. Detta görs samtidigt som man påbörjar arbetet med att lösa andra strukturella problem.</p><p>Avslutningsvis vill jag yrka bifall till utskottets förslag i betänkandet och därmed också till regeringens förslag till budget gällande utgiftsområde 12 och yrka avslag på alla andra eventuella yrkanden.</p><p>(Applåder)</p>",
    "intressent_id": "0525562399327",
    "rel_dok_id": "HA01SfU3",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:09"
  }
}