{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Det var bra med ett ärligt svar, Jonny Cato, åtminstone gällande kvotflyktingar, även om jag inte fick svar om nivån. Jag ställer frågan därför att jag vill illustrera det svåra i dessa diskussioner. Vi kommer aldrig att kunna hjälpa alla som behöver vår hjälp, oavsett hur mycket vi försöker. Det kan inte ett litet land som Sverige mäkta med, och det är heller inte rimligt.</p><p>Återigen: År 2021 tog alltså Sverige emot 45 procent av alla kvotflyktingar i EU. Vi har tagit emot fler än något annat land, inte bara per capita utan totalt, nominellt. Jag är jättenyfiken på att få höra vilken nivå Jonny Cato tycker är lämplig och rimlig för Sverige när det gäller mottagande. Jag menar att vi måste ta hänsyn till det historiska mottagande som Sverige har haft och att vi har tagit emot många fler människor än andra länder. Som sagt har vi de senaste tio åren tagit emot dubbelt så många jämfört med alla andra nordiska länder tillsammans, och vi har tagit emot en stor andel av Europas kvotflyktingar.</p><p>Jag tycker, precis som det står i Tidöavtalet, att vi ska prioritera särskilt utsatta grupper, till exempel kvinnor, flickor och hbtq-personer. Jag tycker att det är rimligt att Sverige, när vi väljer vilka kvotflyktingar vi ska ta emot, tittar på den typen av särskilt utsatta grupper. Detta om något tycker jag är hjärta - att titta på vilka grupper som verkligen behöver få komma till Sverige.</p><p>Men låt mig ställa frågan igen: Finns det någon exakt siffra för antalet kvotflyktingar som Jonny Cato menar är tillräckligt humant för Sverige att ta emot? Min andra fråga blir: Anser Jonny Cato att det finns någon koppling över huvud taget mellan storleken på invandringen och möjligheten till integration i det här landet, eller vill Jonny Cato erkänna att vi, om vi tar emot väldigt många människor som inte har möjlighet att integreras, bygger upp skuggsamhällen och utsatta områden där människor inte kommer i försörjning, inte lär sig svenska språket och dras in i kriminalitet?</p><p>Erkänner Jonny Cato att det finns ett sådant samband och en sådan problematik? I så fall borde man erkänna att vi inte, hur mycket hjärta vi än har, kan ha hur höga nivåer av invandring som helst.</p><p>(Applåder)</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "HA01SfU4",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}