{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Förskolan (forts. UbU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c05362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "101",
    "talare": "Anna Lasses (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! När vi pratar om rätten till utbildning och hur viktig utbildning är brukar det lätt bli så att det är skolan som avses. Det är där fokus hamnar, och det är där alla problem ska lösas. Samtidigt vet vi att grunden för en människas trygghet och möjlighet att utveckla sin fulla potential läggs mycket tidigare. </p><p>Så när ska vi på riktigt slå fast att det är i förskolan, eller rättare sagt i förskoleåldern, som grunden läggs för dina möjligheter att växa som människa och nå din potential? När ska vi börja se förskolan som utbildning för våra barn och inte bara som en plats som möjliggör för oss vuxna att gå till jobbet? Jag tycker att svaret är nu. Om vi inser det kommer vi förhoppningsvis också att förstå att vi måste se till att det finns resurser som räcker till för att varje barn ska få den utbildning och den trygghet som det behöver och har rätt till. </p><p>Vad är det för resurser som behövs? Jag är övertygad om, inte minst efter debatten i dag, att vi alla här är eniga om att det, förutom lokaler och alla tusentals välmenta regler som finns om hur rutschkanor och klätterställningar ska vara utformade, i slutändan egentligen bara finns en sak som är viktig för att förskolan ska fungera, och det är utbildade pedagoger och framför allt tillräckligt många utbildade pedagoger i hela landet. </p><p>Under många år har vi diskuterat barngruppernas storlek. Och självklart är det viktigt och bra med små barngrupper. Men alla vi som har varit aktiva som kommunpolitiker eller arbetat i förvaltningar vet att verklighetens begränsade budget finns där. Och ofta hittar vi lösningar som kanske var någonting annat än just tanken bakom just detta att vi ska mindre barngrupper. Plötsligt uppfanns pedagogparen, och svaret på mindre barngrupper blev att man helt plötsligt hade fler barn per pedagog. Därför är det viktigt att vi en gång för alla sätter ned foten och säger att det är personaltätheten, det vill säga hur många barn det maximalt ska vara per pedagog, som är det viktiga. Hur sedan barnen grupperas kanske faktiskt är någonting som vi politiker ska hålla oss borta från och låta de som vet vad barnen behöver, det vill säga pedagogerna, avgöra. </p><p>Samtidigt vet vi att bristen på pedagoger, såväl förskollärare som barnskötare, är skriande. Därför är det viktigt att också här slå fast att om vi ska ha en hög kvalitet på utbildningen för våra barn behövs det utbildade pedagoger. Svaret på det är bland annat kompetensutveckling och goda möjligheter till vidareutveckling. </p><p>Det är glädjande att från regeringspartierna här höra om de satsningar som de vill göra på förskolan. Men vet ni att ordet förskola nämns en enda gång i Tidöavtalet? Och då är det dessutom inte ordet förskola utan språkförskola som står där. Regeringen talar mycket om utanförskap, om det delade samhället och om behovet av att minska kriminaliteten och öka tryggheten. Jag håller verkligen med. Därför är det fullständigt häpnadsväckande att förskolan inte har mer plats i Tidöavtalet. Man vet nämligen att det är här som grunden läggs. Och man vet särskilt att för barn som bor i utanförskapsområden eller som lever i utsatthet är förskolan än mer avgörande. Det blir alltså ännu viktigare att dessa barn går till förskolan. Nu är det i stället tvärtom, det vill säga att just barn till utrikes födda i utsatta områden är de som nyttjar förskolan i minst utsträckning av alla grupper. </p><p>Den uppsökande verksamhet som kommunerna numera har i uppgift att bedriva är därför jätteviktig. Men vi skulle också kunna se till att föräldrar som inte arbetar har rätt till förskola även för de allra minsta barnen, vilket bland annat skulle innebära att dessa barn får en bättre språkutveckling som är avgörande för att sedan klara av skolan. </p><p>Ibland kan man tro att de som har författat Tidöavtalet inte har satt sin fot på en förskola. För om de hade gjort det borde åtminstone en tredjedel av avtalet ha handlat om förskolan som tillsammans med skola, fritis och föreningsliv är de absolut viktigaste förebyggande insatserna. Då hade de vetat att pedagogerna i förskolan har stenkoll på varenda unges situation. Pedagogerna i förskolan, särskilt de som har jobbat ett tag och sett barnen växa upp, kan säga precis vilka barn som riskerar att fara illa och som inte kommer att kunna hänga med senare i skolan och som riskerar att börja med självskadebeteenden eller i allra värsta fall hamna i kriminalitet och utanförskap. Och pedagogerna vet vilka stöd som barnen behöver. Men det saknas tid, och det saknas resurser. </p><p>Förutom att vi behöver öka pedagogtätheten och satsa på kompetensutbildning behöver förskolan, precis som skolan, i mycket högre grad möjligheter att ge stöd till barn med behov. Behoven ser olika ut. Det handlar om allt det som jag redan har lyft fram, det vill säga utsatt och utanförskap, men det handlar också om barn med NPF-diagnoser. Om barn med NPF-diagnoser får stöd redan i förskolan blir övergången till skolan och möjligheten att klara sin utbildning betydligt större. Men då behöver förskolan ha större tillgång till specialpedagoger och bättre samverkan med exempelvis vård och socialtjänst. </p><p>Det är dags nu att vi tar förskolan på allvar och sätter barnets möjligheter i centrum. Låt oss därför sluta prata och göra något i stället!</p><p>Jag vill också passa att yrka bifall till reservation 9. </p><p>(Applåder)</p>",
    "intressent_id": "0985426914829",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-23 23:47:01"
  }
}