{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": "",
    "anforande_id": "f6ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "171",
    "talare": "Muharrem Demirok (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Sveriges stambanor, och med dem stora delar av det svenska järnvägsnätet, står inför ett sammanbrott. Det konstaterade Trafikverket 2010 när man skulle förklara kapacitetsbristen och punktligheten på den drygt 150 år gamla Södra stambanan. </p><p>Som ett svar på detta lanserade den dåvarande alliansregeringen ett tydligt besked först om bygget av Ostlänken och sedan om nya stambanor. Jag vet detta eftersom jag var där på Stora torget i Linköping när Alliansens partiledare presenterade detta 2012. </p><p>Alliansregeringens krav var att investeringarna skulle generera nya jobb, fler bostäder och regional tillväxt. Kommunen åtog sig att planera bostäder, regionen åtog sig att stärka den regionala utvecklingen och näringslivet åtog sig att investera.</p><p>Efter intensiva förhandlingar, och ett regeringsskifte däremellan, lyckades vi få till ett avtal i Sverigeförhandlingen. Jag vet även detta eftersom jag var där. Jag var med och förhandlade med den dåvarande, numera bortgångne, moderata politikern HG Wessberg.</p><p>Fru talman! Då var då, och nu är nu. Alla överenskommelser, all samsyn, och jag dristar mig till att säga all tilltro mellan parterna som ingick avtalet om en hållbar svensk järnväg, står nu inför ett sammanbrott.</p><p>Den politiska oförmågan att landa i tydliga beslut och oviljan att bidra till lösningar har gjort att vi nu står inför en verklighet där tilltron mellan stat och kommuner är skadad, där tilltron mellan det offentliga och näringslivet är sargad, och allmänheten är de stora förlorarna och får betala det högsta priset i form av en järnväg som alltför ofta missar att leverera.</p><p>Fru talman! Det rätta att göra nu hade varit att visa ledarskap. I stället damp det ned en motion skriven av dem som i dag utgör regeringskonstellationen, med sikte på att stoppa allt det som Sverige jobbat med under decennier. Det var en motion som sa sig vilja stoppa höghastighetståg men som i själva verket starkt skulle bidra till att stoppa alla tåg. Det var en motion som dessutom var så illa kommunicerad att den sände chockvågor bland många av motionärernas partikamrater i de berörda kommunerna.</p><p>Fru talman! Inte heller blev det bättre när vi fick ta del av regeringsförklaringen. Allt som nämns om spårbunden infrastruktur är några få rader som lyder: \"Satsningar på järnvägen ska i första hand underlätta för arbetspendling och godstrafik, som stärker jobb och tillväxt.\" Dessa få rader är allt som är kvar av det en gång så stolta Sverigebygget som moderater, kristdemokrater och liberaler drev igenom tillsammans med Centerpartiet.</p><p>När vi lägger samman motionen om höghastighetståg med raderna i regeringsförklaringen inser vi ganska fort att den nya regeringen helt saknar en vision för järnvägen och för Sveriges utveckling.</p><p>Fru talman! När staten krävde de östgötska kommunerna på medfinansiering för Citybanan i Stockholm klagade vi inte. Vi bidrog. När staten krävde de östgötska kommunerna på bostäder klagade vi inte. Vi bidrog. Det har vi lärt oss, det vill säga man håller vad man lovar och man bidrar.</p><p>Nu är frågan hur det ska bli. Ska alla investeringar som de östgötska kommunerna har gjort läggas på tippen? Ska alla resenärer lämnas på perrongen?</p><p>(Applåder)</p>",
    "intressent_id": "0251136832626",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}