{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Förvalsalternativet inom premiepensionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "937e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Daniel Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! För oss sverigedemokrater är det viktigt att vårt pensionssystem är robust och tryggt. Sjunde AP-fonden ska erbjuda kostnadseffektiva statliga placeringsalternativ som bidrar till att sparare får en långsiktigt bra avkastning på sitt premiepensionssparande. </p><p>Låt oss titta i backspegeln. När det allmänna valet närmar sig och valrörelsen drar igång brukar frågor om pensionen segla upp. Så även i den senaste valrörelsen. Det blev också lite grann av en budgivning i pensionsfrågan. Till slut fick den föregående regeringen igenom sitt förslag om garantitillägget, men moderater, sverigedemokrater, kristdemokrater och liberaler lade fram ett motförslag. Det blev en ganska hård debatt och strid om frågan. </p><p>Att hantera pensionsfrågor på det sättet riskerar att bryta ned systemets långsiktiga stabilitet. Jag är försiktigt positiv till att Ulf Kristersson i sin regeringsförklaring kom med besked om att samtliga partier kommer att bjudas in till blocköverskridande samtal om pensioner. Samtal är bra, men vi sverigedemokrater är besvikna över att vi inte har blivit inbjudna till Pensionsgruppen än.</p><p>Pensionsgruppen är alltså en parlamentarisk arbetsgrupp som består av representanter för partiet som står bakom 1994 års pensionsöverenskommelse. Mycket har hänt sedan dess. Pensionsgruppen är ändå en ganska gammal konstruktion, så det borde vara dags för omtag och att samtliga partier ska ingå i gruppen. Min förhoppning är ändå att vi ska vara någorlunda överens om pensionerna med vägar framåt som håller över tid och att vi ska slippa budgivningen från valrörelsen. Det finns andra frågor som vi partier emellanåt kan träta om. Så en viss optimism känner jag för Pensionsgruppens framtid och hantering av pensionerna framgent.</p><p>Det finns vidare flera positiva inslag i Tidöavtalet som kommer att beröra pensionerna, till exempel sänkt skatt på pensionsinkomst. Det ska tas fram förslag på hur pensionärers ekonomi kan stärkas och valfriheten värnas.</p><p>Premiepensionen är grunden i en socialförsäkring vars syfte är att ge ekonomisk trygghet under ålderdomen. Intjänade pengar placeras i fonder. Premiepensionen är en del av det allmänna pensionssystemet. Även för dem som inte har gjort ett aktivt val för sin premiepension, som får sitt sparande förvaltat av Sjunde AP-fonden, ska sparandet kännetecknas av hög kvalitet som ger trygg pension. Sjunde AP-fonden har som enda uppgift att förvalta premiepensionsmedel för svenska folket.</p><p></p><p>När det gäller det nya målet är det tydligare att premiepensionssystemet ska erbjuda ett pensionssparande av hög kvalitet som ger en trygg pension. Förvaltningen ska ske i spararnas intresse. Pensionssparandets fonderade medel ska ge en avkastning som är tydligt högre än förändring av inkomstindex men utan att ge garantier för avkastning. Framgent ska avkastningsmålet ha en minskad betydelse till förmån för förutsägbara och stabila utbetalningar över tid, vilket blir en trygghet för pensionsspararna.</p><p>När det gäller förslaget om förvaltning ska Sjunde AP-fonden fästa särskild vikt vid hur en hållbar utveckling kan främjas genom ansvarsfulla investeringar och ansvarsfullt ägande utan att ge avkall på det övergripande målet för placeringsverksamheten. Det primära är att spararna får en långsiktigt bra avkastning på sitt premiepensionssparande. Förslaget är rimligt och välbalanserat, och det ska inte vara mer detaljerat utformat. Vidare framgår i Sjunde AP-fondens klimathandlingsplan hur fonden ska leva upp till Parisavtalet.</p><p>Målet om föredömlig förvaltning innebär att det ställs minst lika höga krav på Sjunde AP-fonden som på övriga fonder på fondtorget. Det är redan tuffa krav som ställs på torget, och det är bra att Sjunde AP-fonden inte får hårdare krav när det gäller föredömlig förvaltning i fråga om hållbarhet så att det blir samma spelregler.</p><p>Sammantaget ska de samhällsekonomiska effekterna och effekterna för pensionsspararna bli positiva eftersom förutsättningarna förbättras för goda pensionsutfall inom förvalsalternativet. Vidare ska effekterna för en hållbar utveckling bli positiva.</p><p>Utskottets förslag förväntas inte medföra några direkta offentligfinansiella effekter. Återigen yrkar jag bifall till utskottets förslag.</p>",
    "intressent_id": "0340418158820",
    "rel_dok_id": "HA01SfU5",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:41"
  }
}