{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "2022 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d9cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Är det någon vänsterpartist som jag har stor respekt för är det du, Birger Lahti. Du är påläst och kunnig. Det måste jag säga även om vi inte alltid tycker lika.</p><p>När det gäller apotek vill säga att när jag under många år var kommunstyrelsens ordförande i Norrtälje försökte vi få Apoteket till Väddö. Det berodde på att det var rätt hög medelålder där, och många var i behov av mediciner. Vi försökte med det statliga Apoteket. De var iskalla och ville inte komma. Vi försökte få dit Systembolaget. De var iskalla, och de har fortfarande inte kommit. Men när marknaden blev avreglerad dök det direkt upp ett apotek som etablerade sig där och som har god omsättning där.</p><p>Från det statligt ägda fanns det inte intresse av att ge samhällsservicen. Det är ett problem.</p><p>När det gäller Bilprovningen vill jag inte heller hålla med Birger Lahti, för jag anser att det har blivit många fler verkstäder att gå till. Tidigare var Opus den enda, och det är inte bra när en aktör är ensam och det inte finns konkurrens. Nu har du fler att åka till. Det är kortare köer och snabbare service. Ibland måste du besiktiga bilen rätt fort; det kan ju hända grejer.</p><p>När det gäller energipolitiken anser jag att vi måste ha mer energi, absolut. Men den fossilfria energi som är mest effektiv är kärnkraft. Den tar knappt någon mark i anspråk utan får plats på väldigt små utrymmen. Lahti pratade om statliga bolag som är i behov av energi. Med all respekt: Det är ett ypperligt tillfälle att etablera mindre, modulära kärnkraftverk. Då får man fossilfri el snabbt, kanske på tre fyra år.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "HA01NU4",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:24"
  }
}