{
  "anforande": {
    "dok_hangar_id": "5166409",
    "dok_id": "HA0960",
    "dok_titel": "Protokoll 2022/23:60 Torsdagen den 9 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "60",
    "dok_datum": "2023-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:163 om Öresundsverkets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "24c30c5e-b1a8-ed11-917f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för svaret på min interpellation.</p><p>Låt mig ge lite bakgrund, för alla kanske inte känner till Öresundsverket. I dagsläget saknar elprisområde 4, det vill säga södra Sverige, förutsättningar för att uppfylla gällande lagstiftning för nödsituationer, återbyggnad, riskberedskap och elberedskap ur ett totalförsvarsperspektiv. Därför är det av största vikt att snabbt utöka den svenska el- och energiproduktionen, inte minst i södra Sverige.</p><p>Läget är akut, inte minst för hushåll och företag i södra Sverige, och åtgärder som kan underlätta situationen i närtid behöver prioriteras.</p><p>Öresundsverket är ett gaskraftverk beläget i Malmö med kapacitet för både el- och fjärrvärmeproduktion genom naturgas. Verket genomgick en stor modernisering som färdigställdes 2009 vars syfte var att kompensera för den elproduktion som föll bort i och med stängningen av Barsebäck 1 och 2. Verket har en elproduktion med maximal effekt på 440 megawatt, och produktionskapaciteten för fjärrvärme är på 250 megawatt.</p><p>Vi debatterade just fjärrvärme och fjärrvärmepriser i en interpellationsdebatt förra veckan.</p><p>Om Öresundsverket var i full gång skulle Skåne dessutom kunna tillföras en mereffekt på ytterligare 200 megawatt tack vare att den utbyggda Sydvästlänken då skulle kunna utnyttjas med full kapacitet.</p><p>År 2019 skulle Svenska kraftnät göra en upphandling av en extra effektreserv, det vill säga ett avtal med en elproducent som kan se till att det finns tillräckligt med el när elförbrukningen är som högst. Man fick då bara in <em>ett</em> bud, och det var från Öresundsverket, kraftvärmeverket i Malmö.</p><p>Radioprogrammet <em>Kaliber</em> i P1 har gjort ett intressant reportage om just hanteringen av denna upphandling. I reportaget svarar generaldirektören för Svenska kraftnät att det 2019 var ett bud man inte ville ta för att det var för högt. Generaldirektören svarar vidare att det är rimligt att anta att de aktörer som tidigare var beredda att koppla bort sig sannolikt skulle komma att agera på prissignaler framöver och därmed minska belastningen vid topplast.</p><p>Detta betyder i klartext att Svenska kraftnät har antagit att industriföretagen själva ska ta ansvar för att minska sin elförbrukning vid risk för elbrist. Till saken hör att det tidigare fanns avtal med dessa företag om att mot ersättning gå ned i elutnyttjande, men dessa avtal finns inte kvar. Det skulle kunna vara ett sätt att gå vidare i denna fråga.</p><p>Med anledning av detta, och i och med att det finns en risk för avstängning som kommer att kosta företagen pengar, tänkte jag fråga statsrådet om regeringen ämnar ta några initiativ för att få till de här avtalen så att företagen klarar sig utan ekonomisk skada, i händelse av att det skulle bli effektbrist i Skåne.</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "HA10163",
    "replik": "N",
    "systemdatum": "2023-02-09 20:39:26"
  }
}