{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Hälsovård, sjukvård och social omsorg (forts. SoU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "eb554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "180",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tycker att regeringen och Sverigedemokraterna ska titta just på Danmark i den här frågan. Där har man inte den här typen av etableringsfrihet.</p><p>Om ledamoten och jag skulle tröttna på politiken skulle vi kanske få lust att öppna en vårdcentral tillsammans. Var ska vi då öppna den? Då öppnar vi den där folk är som friskast och inte som sjukast. Så ser det faktiskt ut runt om i landet.</p><p>Det är väldigt många andra kloka regioner som inte har gått i Stockholms fotspår. De har kanske inte varit motståndare, men de har sett förutsättningarna. </p><p>Ledamoten talar om den lilla människan. Jag tänker också på den lilla människan och möjligheten till en jämlik vård för alla personer i Sverige. Vården i dag är inte jämlik. Snarare är den ojämlik. Valfrihet är väl bra, men det är patienter som ska välja. Men när det gäller etableringsfriheten är det företagen som väljer var de ska etablera sig. Det har inte varit lyckosamt i alla lägen. Det har inte varit lyckosamt i de regioner, specifikt Stockholm, där man öppnade dörren för hela marknaden och sa: Kör!</p><p>Jag tycker faktiskt att det är politiker som ska se till att vårdcentraler etablerar sig i områden som har exempelvis eftersatt hälsa. Det kanske inte behövs fler vårdcentraler i Lomma, i Göteborgs innerstad eller i Stockholms innerstad. Dessa vårdcentraler kanske behövs på helt andra ställen. Det är kanske där man ska satsa för att få en bättre hälsa generellt. Det är väl ändå detta vi jobbar för: en jämlik hälsa.</p><p>För oss är etableringsfriheten en jättefråga. Det har glidit i väg, och det måste finnas förutsättningar för Sverige att i denna fråga titta på andra länder. Titta på Danmark! Där är det inte företagen som bestämmer var de ska etablera sig. Det gör man utifrån helt andra förutsättningar. Man tittar på var behoven finns. Det är ingen dålig grej. Det handlar också om hälso och sjukvårdslagen.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:30"
  }
}