{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:54 om folkbildningens framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3d5f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ministern vägrar fortfarande att svara på två mycket enkla frågor som jag har ställt i denna kammare i dag: Kommer han att lägga ned Folkbildningsrådet? Betraktar han 4,3 miljarder som mindre än 4,8 miljarder? Dessa frågor står fortfarande utan svar, fru talman.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När jag frågade hur Mats Persson skulle gå till väga för att effektivisera folkbildningen svarade han att det kanske blir mer kontroll och bättre statistik. Det är självfallet viktigt, som ministern påpekar, att bidragen till folkbildningen går till det de är avsedda för. Men det är mycket osäkert om mer byråkrati är det bästa sättet att effektivisera en verksamhet. Hur som helst borde han, för att vara ärlig, också ha svarat \"stora anslagsminskningar\". Det är uppenbart.</p><p>På Liberalernas hemsida går det att hitta beslut från deras senaste landsmöte. År 2021 antog de ett förslag från en rapport med titeln <em>Förortslyftet</em>. Folkbildningen berörs i rapporten, men av de vackra ord Mats Persson använder i interpellationssvaret om folkbildningens kraft och betydelse syns inte ett spår. I stället handlar hela beslutet om samma ingång som Tidöavtalet och Sverigedemokraterna har, nämligen misstänkliggörande av folkbildningens aktörer och extern styrning och kontroll som överordnas de värden som folkbildningen bär upp.</p><p>Jag undrar om Studieförbundet Vuxenskolan, som Liberalerna är med i, uppskattar detta misstänkliggörande. Jag tror att de, precis som jag och alla andra folkbildningsbesjälade, gärna hade hört mer om hur ministern ser på folkbildningens framtid och vilket samhälle ministern vill se.</p><p>Jag tror på folkrörelserna. Jag vet att de bidrar till en bildad befolkning och en starkare demokrati. Om ministern vill att våra barn ska växa upp i ett samhälle där människor har möjlighet att förkovra sig och bilda sig genom hela livet utifrån eget intresse borde han överväga om effektiviseringar och kontroll verkligen är rätt väg att gå. Om han däremot vill ha ett samhälle där staten bestämmer vad folk får lära sig har Tidöavtalet helt rätt inriktning.</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA1054",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:31"
  }
}