{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:110 om Sveriges åtagande enligt Parisavtalet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ffaf55ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman!  har frågat finansministern vad hon menar med sitt uttalande om klimatmålen, hur uttalandet förhåller sig till Sveriges internationella åtaganden enligt Parisavtalet, om ministern anser att parterna till Parisavtalet har ett ansvar att uppfylla sina åtaganden om utsläppsminskningar och hur ministern i så fall avser att agera inom sitt ansvarsområde för att Sverige ska uppfylla sitt åtagande. Vidare har Elin Söderberg frågat finansministern hur hennes uttalande förhåller sig till att Sverige, som en del av EU:s åtagande, måste uppfylla vår beslutade ansvarsfördelning under EU:s klimatlag. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Arbetet inom regeringen är fördelat på så vis att det är jag som ska svara på interpellationen.</p><p>Låt mig först försäkra Elin Söderberg om att de högt ställda nationella klimatmålen ligger fast och att regeringen i enlighet med klimatlagen arbetar för att nå dessa mål. Det ska ske på ett kostnads- och samhällsekonomiskt effektivt sätt. Hela regeringen står bakom Sveriges klimat- och miljöpolitik, som ska vara ambitiös. </p><p>Vad gäller Elin Söderbergs frågor om Sveriges internationella åtaganden enligt Parisavtalet, parternas ansvar att nå sina åtaganden under Parisavtalet och Sveriges åtaganden inom EU vill jag börja med att konstatera att Sveriges bidrag till Parisavtalet naturligtvis ytterst utgörs av våra åtaganden inom EU, eftersom Sverige är en del av unionen och EU och dess medlemsstater har ett gemensamt åtagande under avtalet. Unionen och dess medlemsstater har liksom alla andra parter till Parisavtalet åtagit sig förpliktelser genom sina länders respektive nationellt fastställda bidrag, så kallade NDC:er. EU och medlemsstaterna har undertecknat och ratificerat Parisavtalet och är fast beslutna att genomföra det. I linje med detta åtagande har EU-länderna enats om att EU ska slå in på vägen mot att bli klimatneutralt senast 2050. Självklart anser jag och regeringen att vi liksom andra parter har en skyldighet att genomföra de åtaganden som vi har formulerat i våra NDC:er. </p><p>Våra nationella klimatmål går, som Elin Söderberg säkert känner till, ytterligare lite längre än EU-målen. Vi har inlett arbetet med att ta fram en ny klimatpolitisk handlingsplan med ambitionen att nå Sveriges högt ställda klimatmål. I denna kommer vi att redogöra mer i detalj för regeringens klimatmål för mandatperioden. Men redan nu har vi inlett arbetet med att skapa långsiktiga förutsättningar för att nå hela vägen till noll. Vi ska ha nettonollutsläpp senast 2045 för att därefter uppnå negativa utsläpp. Genom att nå Sveriges nationella mål har vi goda förutsättningar att klara även de åtaganden som Sverige har inom ramen för EU.</p><p>Elin Söderberg frågar även hur regeringen avser att agera inom finansministerns ansvarsområde för att Sverige ska nå sina åtaganden. Klimatpolitiken ligger inom mitt ansvarsområde, men finanspolitiken spelar självklart en viktig roll för att vi ska nå våra klimatmål. Koldioxidprissättning, som innebär att den som fortsätter släppa ut betalar för sina utsläpp, är ett exempel på hur man kan bidra till att genomföra klimatomställningen på ett kostnadseffektivt sätt från finanspolitikens håll. </p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA10110",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:49"
  }
}