{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6367caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det var väldigt många intressanta slutledningar här från dem sverigedemokratiska ledamoten som jag nog måste bemöta lite pö om pö.</p><p>Att det skulle vara fler som nyttjar välfärdstjänsterna än som jobbar i dem beror väldigt mycket på vilken tidshorisont man tittar på. De som kommer hit, får skydd och väljer att leva sitt liv här får naturligtvis också barn och barnbarn.</p><p>Det är människor som vi behöver i svensk ekonomi för att den ska fortsätta att utvecklas så att vi kan fortsätta att stärka välfärden. Länder som inte har haft lika stor migration har väldigt mycket större problem med sin demografiska utveckling.</p><p>Man ser att det finns en väldigt stor åldrande befolkning och inte inkommande underifrån som kan bära de kostnaderna. Den frågan svarar inte Sverigedemokraterna på. Den undviker Sverigedemokraterna alltid.</p><p>Vi behöver fler människor i det här landet och inte färre för att vi ska kunna utveckla vår ekonomi och få en stark välfärd där människor vill jobba.</p><p>Att det är dyrt att köra bil vet vi. Det mesta ha blivit dyrare på grund av Putins invasion av Ukraina som ger en jättestor effekt på vår ekonomi.</p><p>Men om vi bara ska se till det ville vi ha ett förändrat reseavdrag med en höjning så att man inte bara skulle kunna ta bilen, utan det också skulle kunna leda till utbyggd kollektivtrafik och samåkning. Med det är inte bara för bensin- och dieselbilar som man får avdrag utan även för dem som går på el.</p><p></p><p>När det gäller politiken för norra Sverige har vi betydligt mer än regeringen. Vi vill förutom det förändrade reseavdraget också se ett elstöd. Det kommer vi att ta upp i utskottet, och det stöttar vi.</p><p>Vi vill se sänkt skatt i glesbygd och att kommuner ska få bättre ekonomi genom att producera mer el. Vi har mycket stöd för norra delarna av Sverige. Där saknar regeringen politik.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01FiU3",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:41"
  }
}