{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "820ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "127",
    "talare": "Arin Karapet (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag instämmer med ledamoten, hör och häpna, att Sverige är ett fantastiskt land. Vård, skola och omsorg är offentligt finansierade i Sverige.</p><p>När du söker vård tittar man inte på vem som är din pappa, din mamma eller varifrån du kommer. Du har ett personnummer, och du får vård efter det. Man tittar inte efter hur mycket pengar du har i plånboken. Du går inte före i akutmottagningen om du är rik eller fattig.</p><p>Man tittar på dina betyg när du söker till universiteten. Det är efter din egen prestation. Det är väldigt få länder som är så generösa som Sverige. Man har inte ställt ett enda krav på att du ska pytsa in en enda krona in i systemet.</p><p>Om det händer någonting under ens studietid, man kanske går in i väggen, en förälder går bort eller någonting sker i ens privatliv, brukar man få anstånd, pausa studierna och till och med komma tillbaka. Det är väldigt generösa studielån och väldigt lång återbetalningstid.</p><p>Det har skapat möjligheter för många personer med utländsk bakgrund, inklusive mig som vuxit upp med en ensamstående mamma. Jag har fått möjligheter som jag inte hade fått om min mamma hade valt att vara kvar där hon föddes.</p><p>Att ställa krav är att bry sig. Det är inte som det har varit i dag. Människor har fått komma hit. De har fått en myndighetskontakt, och de har suttit där och väntat på ett brev. Det har gått flera månader eller kanske ett år.  Och sedan, efter sju år, får man höra: Varför kan du inte svenska? Varför söker du inget jobb?</p><p>Men har någon berättat för den här personen när hon eller han kom hit att det här är vad som förväntas av dig? Det är de här stegen du måste ta för att kunna stå på egna ben. Har någon berättat detta? Svaret är oftast nej, och det beror på att man har haft en kravlös integrationspolitik och de låga förväntningarnas rasism. Man har inte behandlat människor lika.</p><p>Det är slut på det nu. Med den här regeringen kommer vi att få ordning på Sverige.</p>",
    "intressent_id": "0522240580423",
    "rel_dok_id": "HA01AU6",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:52"
  }
}