{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:115 om omläggning av arbetsmarknads- och integrationspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7bb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag kan förstå och respektera att oppositionen alltid vill ha mer resurser. Att tycka att det som görs är för lite eller för sent ligger i oppositionens eviga privilegium. Och ska jag vara helt ärlig har jag väl själv sett detta komma någon gång.</p><p>Förra regeringen lade i sina senaste budgetar förslag som innebar att man avslutade stora satsningar som vi hade haft under pandemin - det tyckte både de och jag var bra, och så verkställs detta. Men sedan säger man att man har nya pengar nu. Det hade man ju i så fall kunnat ha från början när man skrev budgetarna för 2021 och 2022, där man framför allt kan se de tidssatta anslagen som berodde på pandemin. Där tycker jag att man måste vara korrekt. Detta hindrar inte att ni ändå lägger på mer pengar.</p><p>Det som blir skillnaden är det som finns inom arbetsmarknadspolitiken. Här vill jag även i denna interpellationsdebatt understryka att om man lägger till höjd a-kassa och omställningsstödet görs det stormiljardsatsningar för att se till att lösa kompetensbristen och minska arbetslösheten när omvärlden påverkar oss på olika sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi håller kvar många delar, såsom det här med etablering - det tycker jag var ett bra fokus. Det började ju med den regering som vi hade före åtta år med Socialdemokraterna som nu är avslutade. Vi flyttade hela etableringen till Arbetsförmedlingen. För hör och häpna: Man kanske skulle ha funderat på om människor som kom till vårt land skulle jobba i stället för att vara i kommunen eller haft någon annan idé om vad de skulle bidra med direkt. \"Välkommen till Sverige! Här jobbar vi, pratar svenska och sköter oss.\" Det är ju en ganska enkel integrationspolitik, men dock svår att omsätta i praktiken.</p><p>När det gäller omläggningen är det stora som vi har aviserat en bidragsreform. Vi får se om Socialdemokraterna är med på detta, på att se till att det alltid lönar sig att arbeta. Men detta har vi inte hunnit göra i den här budgeten. Mellan valet och första budgeten är det, trots att valet har tidigarelagts en vecka under valår, lite kort tid för detta. Vi jobbar på det.</p><p>Att arbeta fram en del av det här var ju motkravet för försörjningsstöd. Det har funnits många varianter i kommunerna genom åren på modellen \"välkommen till försörjningsstöd, du är vuxen och frisk, jag förväntar mig att du är här och att du gör det här, och så använder du resten av tiden åt att söka arbete\". Detta har på många håll och under olika färgade politiska styren visat sig vara effektivt. Här verkar det vara annat som avgör: vilja snarare än exakt politisk hemvist.</p><p>Det vi också gör här är satsningar på skolan. Det är helt avgörande för många föräldrar, också som arbetslösa under kort, mellanlång eller lång tid, att skolan fungerar för barnen. Om skolan och dessutom förskolan fungerar har man drivkraft att lättare ta sig mot arbete, praktik eller subventionerad anställning.</p><p>Sedan tycker jag också att satsningarna vi gör på idrott i de utsatta områdena är en omläggning. Det är mer fokus på kvinnors organisering och inte bara prat om alla män som det är problem med; det är att se till att kvinnor får chansen att organisera sig utan att för den skull sluta prata om män som kanske inte sköter sig - apropå aktuella frågor i den här staden.</p><p>Vi har också språkkravet för medborgarskap. Allt det här är stora saker som nu är på gång. Det är ganska stora omläggningar som borde ha kommit för 20 år sedan.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "HA10115",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:52"
  }
}