{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "13d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "131",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill tacka Oliver Rosengren för hans anförande. Det var ett anförande som minst sagt förpliktar inför denna mandatperiod då Moderaterna leder regeringen. </p><p>Vi är överens om att arbetslösheten i vårt land är för hög. Men om vi nu ska beskriva verkligheten som råder vid den tidpunkt då regeringen har tagit över makten tycker jag inte att vi bara ska titta på arbetslösheten. Jag tycker också att det förtjänar att uppmärksammas att vi har den högsta sysselsättningsgraden på 30 år och som också är i det absoluta toppskiktet i Europa. Vi ska inte heller glömma bort att vi under den föregående mandatperioden hade en omfattande krissituation med en pandemi som lamslog stora delar av världen, då den socialdemokratiska regeringen förde en aktiv politik och satte in åtskilliga krispaket som räddade tusentals jobb. </p><p></p><p>Om läget är så nattsvart som Oliver Rosengren målar upp det som blir min fråga varför regeringen inte gör någonting här och nu för att mota bort den arbetslöshet som väntas stiga nästa år. </p><p>Vi hör om att regeringen, om ekonomin så tillåter, kanske kommer att återkomma med utredningar och förslag som rör skatter och bidrag. Men vad gör regeringen här och nu för att mota bort arbetslösheten? </p><p>Sanningen är att man inte gör någonting mer än att skära ned på den aktiva arbetsmarknadspolitiken och vuxenutbildningen. Då undrar jag hur regeringen har tänkt när man skär ned med miljardbelopp samtidigt som vi går in i en lågkonjunktur.</p><p>(Applåder)</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}