{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Kultur, medier, trossamfund och fritid (forts. KrU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d49be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "154",
    "talare": "Vasiliki Tsouplaki (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det finns en rad satsningar på kulturarvet i vår budget i år liksom det gjorde förra året och även året innan det. Vi har gjort stora satsningar på kulturarvsdelen, men jag hann inte nämna dem alla i mitt anförande tidigare.</p><p>Till exempel finns det en digitaliseringssatsning på 65 miljoner som sträcker sig över flera år för att vi ska kunna digitalisera samlingarna och göra dem tillgängliga både för allmänheten och för forskare. Vi har lagt pengar på kulturarvsmiljöer så att länsstyrelserna ska få mer bidrag att fördela ut för att underhålla och tillgängliggöra kulturarvet ute i landet. Vi har pengar för att dokumentera romska bosättningar och för att ta hand om arkeologiskt material som kommer in till staten från regionerna. Vi har genom åren också föreslagit en höjning av den kyrkoantikvariska ersättningen. På punkt efter punkt föreslår vi olika typer av satsningar och fokus på kulturarvsfrågorna.</p><p>Det som ledamoten inte svarade på var just hur man kan ha gått med på någonting som går på tvärs mot det man har drivit tidigare. Det blir ett väldigt stort steg om det är så att ledamoten fortfarande menar att ni vill utöka fri entré till hela landet. Att ta bort den fria entrén för en väldigt stor grupp är verkligen att börja i fel ända.</p><p>Vi har sett tidigare när man har gjort den här förändringen att det innebär väldigt stora omställningskostnader. Vi hörde från socialdemokraten tidigare här i talarstolen hur snabbt museerna nu måste agera för att bygga spärrar och ordna nya betalningssystem. Det är väldigt kostsamt för museerna med de tvära kasten varje gång det kommer en högerregering till makten. Det är verkligen inte bra, för museerna behöver satsa på att ta hand om sina samlingar, vårda dem, göra dem tillgängliga och se till att fler kan besöka våra museer. Man försvårar verkligen med den drastiska neddragning som gäller från årsskiftet.</p>",
    "intressent_id": "0228027853620",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:40:36"
  }
}