{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Barnets bästa vid fortsatt vård enligt LVU",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "765e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Barns rätt ska gå före föräldrars intressen. Med den utgångspunkten har vi moderater i många år arbetat för att förändra svensk lagstiftning. Vi har bedrivit ett envist, målmedvetet och konsekvent arbete. Oavsett om vi har varit i regeringsställning eller opposition har vi arbetat för att säkerställa att barns bästa alltid ska komma i första hand. </p><p>Alliansregeringen tillsatte redan 2012 en utredning med uppdrag att se över lagen med särskilda bestämmelser om vård av unga, LVU. Håkan Ceder fick det viktiga uppdraget att utreda hur barnrättsperspektivet och rättssäkerheten för barn och unga som tvångsvårdas enligt LVU kan stärkas. År 2015 överlämnade han sin 1 300 sidor långa utredning till den dåvarande barnministern, socialdemokraten Åsa Regnér. </p><p>Regnér och S-MP-regeringen agerade dock inte, utan Ceders utredning begravdes i en byrålåda på Regeringskansliet. Det var ett allvarligt svek, fru talman - ett svek mot alla de barn vars bästa har trumfats av föräldrarnas intressen när frågan om fortsatt vård enligt LVU har prövats. </p><p>Fru talman! Det var först när vi moderater våren 2020, efter det bottenlöst tragiska fallet med lilla Esmeralda, väckte ett utskottsinitiativ som den förra regeringen vaknade och insåg att något faktiskt behövde göras. Esmeralda var den treåriga lilla flicka som kallades \"Lilla hjärtat\" och som hittades död bara tio månader efter att hon ryckts upp från sitt trygga, kärleksfulla familjehem och återvänt till sina biologiska föräldrar. Med en annan lagstiftning hade Esmeraldas liv kunnat räddas. </p><p>Dock fick inte ens Esmeraldas tragiska död den förra regeringen att agera tillräckligt kraftfullt. Dåvarande socialminister Lena Hallengren avfärdade vårt krav att barnets bästa skulle bli ett självständigt rekvisit vid prövning av vårdens upphörande. Detta fick oss moderater att driva på för något så ovanligt som att riksdagen skulle tillsätta en egen utredning, och glädjande nog fick vi ett mycket brett stöd. </p><p>Vi krokade arm med Liberalerna, Kristdemokraterna, Centerpartiet, Sverigedemokraterna och Vänsterpartiet, och den 6 maj 2021 fattade vi i socialutskottet beslut om ett uppdrag att utreda förutsättningarna för att göra barns bästa till ett självständigt rekvisit vid prövningen av upphörande av vård i familjehem enligt LVU. Uppdraget gavs kort därefter till hovrättspresidenten Anders Hagsgård, som den 1 mars i fjol presenterade sin så viktiga och efterlängtade utredning - en utredning som därefter har varit ute på en mycket bred remissrunda.</p><p>Fru talman! Därmed finns det nu äntligen ett utredningsförslag om hur placerade barns bästa på riktigt kan säkerställas i svensk lagstiftning. Hagsgårds utredning ligger helt i linje med vad vi moderater länge har drivit, nämligen att barns bästa ska bli ett självständigt rekvisit. När barns bästa och barns rätt till en trygg uppväxt kommer i konflikt med biologiska föräldrars rätt till sina barn är det för oss moderater alldeles självklart att det är barnets bästa som ska väga tyngst. Det som vi så envist drivit och som nu föreslås i Hagsgårds utredning innebär ett grundläggande paradigmskifte för barns bästa. Barns rätt till en trygg framtid ska gå före de biologiska föräldrarnas rätt till sina barn.</p><p>Fru talman! Jag vet att den nya, moderatledda regeringen kommer att se till att detta paradigmskifte blir verklighet. Jag vet att regeringen kommer att göra precis det som vi nu i detta betänkande uppmanar regeringen att göra.</p><p></p><p>Jag vet att Hagsgårds utredning inte kommer att begravas i någon byrålåda på Regeringskansliet. Tvärtom kommer den att ligga till grund för ett skyndsamt lagstiftningsarbete. Jag ser fram emot att den nya regeringen med det ansvariga statsrådet, socialtjänstminister Camilla Waltersson Grönvall, i spetsen återkommer till oss här i riksdagen med en proposition om barns bästa vid fortsatt vård enligt LVU.</p><p>Esmeralda - \"Lilla hjärtat\" - kan vi inte rädda, men en ny lagstiftning kan rädda andra barn i liknande situation. Äntligen har vi en regering som kommer att se till att en sådan lagstiftning kommer på plats. Jag yrkar bifall till utskottets förslag till beslut.</p><p>(Applåder)</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "HA01SoU9",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:20"
  }
}