{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "affa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "139",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Daniel Bäckström, för frågorna! Vad gäller Socialdemokraterna och vargpolitiken har vi ett gammalt kongressmål, satt för många år sedan. Där står det, tror jag, 200 vargar.</p><p>Vad Socialdemokraterna ändå alltid har sagt är att vi ska ha en gynnsam bevarandestatus. Det var det vi tillsatte utredningen för. Kan vi nå riksdagens mål, som var ett intervall mellan 170 och 270 vargar, också med gynnsam bevarandestatus?</p><p>Naturvårdsverket hade tidigare sagt att den lägsta gränsen för detta var 300, men vi ville att man skulle titta på olika sätt. Då gällde att det skulle vara en invandrad varg och att det skulle hjälpa populationen. Men man kunde också titta på vad som hände om det kom två invandrade vargar, om man kunde flytta varg eller på andra sätt se till att nå målet. Det var det uppdrag som Socialdemokraterna och regeringen i det fallet gav Naturvårdsverket i uppdrag att se över.</p><p>Den gynnsamma bevarandestatusen vad gäller varg är ingenting som Socialdemokraterna tänker tumma på, men vi kan tänka oss att det finns olika sätt att nå detta.</p><p>Vad vi också gjorde när det gällde varg under den här tiden var att se till att förvaltningsområdena förändrades, vilket också är någonting som kan leda till att det inte blir den koncentration som det har blivit när det gäller vargpopulationen. Den ska ju finnas på flera ställen.</p><p>Vad gäller jaktlagen tror jag att Daniel Bäckström får ställa frågan till regeringen om hur den tänker verka för det tillkännagivandet och helt enkelt se om de är överens, om detta ska ske i framtiden eller när det nu ska ske.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "HA01MJU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:53"
  }
}