{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "43fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för frågan, ledamoten!</p><p>Om man tittar i budgeten har Trafikverket självt dragit tillbaka en del av anslagen, för man hade inte möjlighet att förbruka pengarna för järnvägsunderhåll.</p><p>Höghastighetståget ger inte de effekter man vill ha om vi pratar om ökad kapacitet för dem som pendlar och för godstrafik. Höghastighetsprojektet hade ju varit en unik bana enbart för höghastighetståg som inte skapat bättre förutsättningar vare sig för dem som pendlar med pendel eller regiontåg eller för godstransporter. De pengar som är avsatta för höghastighetståg kan i stället med fördel användas för att bygga bort flaskhalsar.</p><p>Vi kan ta ett exempel av många på vad det kan ge för effekter. Om vi håller oss till Västra stambanan är det den banan som har bland de största problemen i dag. Det stora problemet stavas Göteborg-Alingsås, för där har man störningar i trafiken som fortplantar sig upp i hela järnvägssystemet. Det står även i Trafikverkets egen utredning att även om man byggde hastighetståg och de skulle vara i full drift skulle problemet fortfarande kvarstå.</p><p>Finge man bort problemet där nere genom att göra investeringar skulle man öka kapaciteten på järnväg fyra gånger, och det skulle inte skapa de förseningseffekter man får uppe i hela systemet. Man skulle kunna sätta sig på en X2:a i Stockholm och vara nere i Göteborg två och en halv timme senare. Lite pengar - bra effekt.</p><p>Så kan vi göra på flera olika projekt i Sverige: snabba åtgärder som ökar kapaciteten, och man ökar också möjligheten till underhåll.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}