{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Christofer Bergenblock (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tidöavtalet innehåller ju förslag som kommer att ha mycket stor påverkan på svensk sjukvård framöver. Visst finns det en del positiva inslag i Tidöavtalet, men de drunknar liksom i de två mest centrala sverigedemokratiska punkterna, det vill säga den om angiveri och den om att förvägra människor rätten till tolk.</p><p>Den så kallade angiveriparagrafen innebär att personal hos kommuner, regioner och statliga myndigheter ska vara skyldig att informera Migrationsverket och Polismyndigheten när man kommer i kontakt med personer som vistas i Sverige utan tillstånd. Den inre gränskontrollen flyttas över till bibliotekarier, förskollärare och vårdpersonal.</p><p>Den andra punkten handlar om att förvägra människor rätten till tolk. Den har fullständigt sågats av vårdpersonal, som ser framför sig hur det kommer att göras felaktiga bedömningar av patienters tillstånd och hur man kommer att ha svårt att förmedla den diagnos man ställer eller den behandling som man rekommenderar eftersom den inte kan uppfattas på rätt sätt av patienten. Barntolkar riskerar att återigen bli en vanlig och viktig del på svenska sjukhus och svenska vårdinrättningar. Vårdpersonalen har varit helt enig om att detta hotar patientsäkerheten och arbetsmiljön.</p><p>Jag har två frågor till Sverigedemokraterna. Kan Sverigedemokraterna verkligen se något enda fall där det faktiskt är rimligt att sjukvårdspersonal är skyldig att anmäla till gränspolisen att en patient saknar de fyra sista siffrorna i personnumret? Och kommer Sverigedemokraterna, trots att vårdpersonal larmar om hotad patientsäkerhet, att hålla fast vid punkten i Tidöavtalet om att begränsa rätten till tolk?</p>",
    "intressent_id": "0951905661227",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}