{
  "anforande": {
    "dok_hangar_id": "5163699",
    "dok_id": "HA0947",
    "dok_titel": "Protokoll 2022/23:47 Onsdagen den 18 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "47",
    "dok_datum": "2023-01-18 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "18a672a1-9da7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Johan hade ett fantastiskt inramande tacktal. Jag tänkte säga, från den snart avdankade partiledaren till den allra färskaste, som Johan redan har berättat att han är, att mitt bästa råd brukar vara att alltid vara sig själv. Det rådet behöver jag dock inte ge till Johan Pehrsson. Att alltid vara sig själv och kämpa för det man tror på är en egenskap som jag tror att ingen har missat hos honom.</p><p>Jag vill tacka Johan och Liberalerna som parti för allt samarbete genom åren, både i Alliansen och i januariavtalet. Jag vill tacka Jan Björklund, som jag hade som partiledarkollega i nästan åtta år, och Nyamko Sabuni. Jag har uppskattat det täta samarbete vi har haft det senaste decenniet och allt vi har kunnat genomföra som två liberala mittenpartier. Jag hoppas såklart att det blir mer av den varan även i framtiden, för Sverige behöver mer liberal politik och starkare liberala partier, både Centerpartiet och Liberalerna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Jag vill tacka dig, Johan Pehrson, för din värme, din personlighet och din omtänksamhet. De sms-kramar och emojier som du skickar har värmt när jag fått dem och behövt dem som allra mest. Du sprider glädje och spänst i demokratins tjänst.</p><p>Nu kommer jag att säga min absolut sista mening i den här talarstolen. Anledningen till att jag kom in i riksdagen var ett väldigt supportande och stödjande från mina föräldrar. Mina föräldrar sitter här i dag och har lyssnat på partiledardebatten, så mitt sista tack som riksdagsledamot och partiledare går till mamma och pappa. Tack så mycket!</p><p>(Applåder)</p><p>(ANDRE VICE TALMANNEN: Stort lycka till med allt, Annie Lööf!)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-02-08 11:45:22"
  }
}