{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:120 om skyddet för kulturutövare som är hbtq-plus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ee658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Kulturministern Parisa Liljestrand (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Daniel Vencu Velasquez Castro har frågat mig hur regeringen tänker stärka skyddet för hbtq-plus-personer som är kulturutövare och om jag som kulturminister avser att ytterligare vidta åtgärder för att hbtq-plus-personers utövning ska vara säker.</p><p>Inledningsvis vill jag understryka att hbtqi-personers lika rättigheter och möjligheter är en mycket angelägen fråga för den här regeringen. I Sverige ska man ha all rätt att vara den man är och också att älska den man vill. Att inte utsättas för diskriminering är en mänsklig rättighet. Förbud mot diskriminering på grund av sexuell läggning eller könsöverskridande identitet - eller den typen av diskrimineringspunkter - regleras i diskrimineringslagen (2008:567). Diskrimineringsombudsmannen har tillsyn över att lagen följs. </p><p>De nationella kulturpolitiska målen slår fast att kulturen ska vara en dynamisk, utmanande och obunden kraft med yttrandefriheten som grund. I målen betonas också att alla ska ha möjlighet att delta i kulturlivet. Ett antal myndigheter inom kulturområdet har i dag särskilda uppdrag som ska bidra till att främja konstens frihet och deltagandet i kulturlivet. Ett exempel på det är Konstnärsnämnden, som ska uppmärksamma konstnärers utsatthet för hot, våld och trakasserier. Jag vill också lyfta fram att Statens kulturråd är en av de strategiska myndigheter som på hbtqi-området har utsetts för att utgöra en samlande kraft för ökad kunskap och likvärdigt bemötande och att myndigheten enligt sin instruktion har till uppgift att inom sitt verksamhetsområde också främja lika rättigheter och möjligheter oavsett sexuell läggning, könsidentitet eller könsuttryck.</p><p>Liksom jag gjort i mitt tidigare svar på en fråga från ledamoten (Stärkt skydd för kulturutövare som är hbtq-plus, 2022/23:68) vill jag också poängtera att principen om armlängds avstånd är central för regeringens kulturpolitik. Det framgår av både regeringsförklaringen och Tidöavtalet och även av den tidigare debatten här i dag. För mig som kulturminister är det viktigt att fortsätta arbeta både för värnandet av den principen och för allas lika möjligheter till deltagande i kulturlivet.</p>",
    "intressent_id": "0647668663722",
    "rel_dok_id": "HA10120",
    "replik": "N",
    "systemdatum": "2023-02-07 15:44:00"
  }
}