{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1d564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "229",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! I dag debatterar vi statens budget för 2023, utgiftsområde 18. Det är ett relativt litet utgiftsområde sett till den ekonomiska omslutningen: 6,1 miljarder av totalt drygt 1 300 miljarder, varav lejonparten dessutom avsätts till ett investeringsstöd som är under avveckling. Därför kommer jag att under den här debatten fokusera på bostadspolitiken i stort och de behov och utmaningar som jag och Centerpartiet ser de kommande åren.</p><p>Men först några korta kommentarer kring siffrorna i tabellen. När det gäller anslagen 1:4 Boverket, 1:5 Statens geotekniska institut, 1:6 Lantmäteriet, 2:1 Konsumentverket, 2:2 Allmänna reklamationsnämnden och 2:3 Fastighetsmäklarinspektionen föreslår Centerpartiet att pris- och löneomräkningen justeras ned. Dessutom föreslås att anslaget 2:3 Fastighetsmäklarinspektionen sänks med 1 miljon kronor för att finansiera andra prioriterade anslag. I övrigt följer Centerpartiet i den här budgeten i allt väsentligt regeringens beräkningar.</p><p></p><p>Herr talman! Det här utgiftsområdet innehåller också konsumentpolitiken. Jag passar på att säga några korta ord även om detta innan jag går vidare till bostadspolitiken.</p><p>När det gäller det konsumentpolitiska området har den enskilda konsumenten i dag större valfrihet och möjlighet att göra aktiva val än någonsin tidigare. Det finns ett stort utbud av varor och tjänster med gott om alternativ att välja mellan. Konkurrensen har också lett till sänkta priser.</p><p>Den ökade konsumtionen har dock en allvarlig baksida i form av en ohållbar miljöbelastning. Utvecklingen på konsumentmarknaderna, bland annat en ökad komplexitet hos varor och tjänster, har försvårat för konsumenterna att göra välgrundade val. Det är konsumentpolitikens uppgift att ge konsumenterna bästa möjliga förutsättningar att göra välgrundade och miljö- och klimatsmarta val.</p><p>Herr talman! Svensk bostadspolitik har alarmerande stora problem av strukturell karaktär. Behovet av bostäder är stort. Enligt Boverket rapporterar 204 av Sveriges 290 kommuner att de har underskott på bostäder i någon form. Även om antalet kommuner som rapporterar underskott har minskat de senaste åren är det tydligt att fler bostäder behöver byggas.</p><p>Det befintliga bostadsbeståndet måste dessutom nyttjas mer effektivt. Samtidigt behövs en större medvetenhet om att förutsättningarna för bostadsbyggandet och skapandet av bra boendemiljöer skiljer sig åt i olika delar av landet. En hållbar bostadspolitik måste därför utgå från lokala förutsättningar samtidigt som den måste anpassas till de mer övergripande samhällsutmaningar som vi står inför.</p><p>Centerpartiets bostadspolitik har fokus på att underlätta bostadsbyggandet. För att råda bot på bostadsbristen och öka antalet tillgängliga bostäder behövs ett fortsatt arbete med att undanröja hindren för nybyggnad. Staten behöver stödja och uppmuntra kommunerna i planeringsarbetet, och den regionala samordningen i planarbetet behöver förstärkas. Lantmäteriets handläggningstider måste förkortas, och de många och långa överklagandeprocesserna behöver begränsas. En kommunal försöksverksamhet för att förkorta och förenkla byggprocesser bör införas. Det bör vidare finnas möjlighet att peka ut innovationsytor där avsteg från gällande byggregler är tillåtna. Digitaliseringen av plan- och byggprocesserna måste också fortsätta.</p><p>Men - och det är ett stort men - problemen är långt större än så: Skenande byggkostnader och priser på material men också arbetskostnader, kompetensförsörjningsproblem och brutna leveranskedjor i pandemins spår samtidigt som det högre ränteläget gör att finansieringen av byggprojekt blir allt dyrare. Detta sammantaget innebär att byggtakten av allt att döma kommer att halveras, om inte mer, de närmaste åren samtidigt som gamla problem med brist på bostäder inte hunnit åtgärdas och framtida problem att försörja bostadsbehovet hos den ökande befolkningen inte omhändertas. Det finns nämligen prognoser att Sveriges befolkning kommer att öka med drygt 1 miljon människor de närmaste tio åren. Det är bara att göra matteläxan.</p><p></p><p>Den kommersiella fastighetssektorn är högt belånad, så ränteökningarna kommer att slå hårt och innebära att bolag slås ut. Att bolag slås ut eller konsolideras är i sig varken ovanligt eller negativt. Men givet den extremt höga andelen av bnp, i alla fall med internationella mått mätt, och det korsägande som en del av ägarna till dessa bolag ägnat sig åt - med konsekvensen att de blivit mer eller mindre systemkritiska - finns det all anledning att hålla ett vakande öga på fastighetsmarknaden.</p><p>För den privata bostadsmarknaden är läget både stabilt och bekymmersamt. Lärdomarna från 90-talskrisen har gjort att både kreditgivare och bolåntagare står på stabil mark. Med höga kalkylräntor även när reporäntan var under noll finns det i alla fall kalkylmässiga förutsättningar för räntehöjningar mot historiskt sett mer normala räntenivåer. Men adderar man kraftigt ökade energikostnader, drivmedelskostnader och en inflationstakt på 11,5 procent som gör allt dyrare samtidigt som löntagare har reallönesänkningar blir situationen helt plötsligt mer bekymmersam.</p><p>Det finns all anledning att fundera över att snarast möjligt slopa det skärpta amorteringskravet för att ge de trängda hushållen andrum.</p><p>Herr talman! I den här kontexten vill jag också lyfta fram det lilla bageriet eller pizzerian som efter nyår kommer att få kraftigt höjda hyror.</p><p>De flesta hyresavtal på den kommersiella sidan är KPI-reglerade, och det innebär automatiska hyreshöjningar på 10 procent i januari. Det är ett stort problem givet att just den här typen av extrakonsumtion är det första som vi drar ned på när ekonomin är ansträngd. Att se omsättningen krympa samtidigt som man har kraftigt höjda kostnader för hyror, el, råvaror med mera är ett dråpslag mot småföretagare som ännu inte hunnit hämta sig från pandemins effekter.</p><p>Herr talman! Det går inte att stå i denna talarstol i dag utan att ta upp investeringsstödet, som nu är under avveckling.</p><p>Enligt regeringens egna beräkningar saknas det 16 miljarder kronor för att täcka de ansökningar som inkommit och som den här kammaren i våras lovade att bevilja när vi fattade beslut om avvecklingen under ordnade former. Att regeringen nu väljer att frångå sitt eget löfte är inte bara problematiskt ur ett etiskt perspektiv utan också ett stort problem för de företag som byggt sina kalkyler på pengar som skulle ha kommit om regeringen inte agerat så vårdslöst.</p><p>Att man inte heller ger länsstyrelserna någon vägledning eller något ramverk för hur man bör prioritera mellan ansökningar riskerar att skapa förseningar men också frågor om rättssäkerhet och likabehandling över landet.</p><p>Att regeringen påtalar att inget annat parti avsatt pengar för detta i sina skuggbudgetar är inte bara fegt utan direkt vilseledande. Inget annat parti har haft insyn i inkomna ansökningar och totalbelopp. Självklart kan vi inte ta med siffror som vi inte känner till.</p><p>Herr talman! Om bostadsmarknadens funktionssätt och behoven av strukturreformer finns det mycket att säga. Tiden är dock knapp, så det får bli en annan gång. Men jag kan konstatera ett par saker.</p><p>Bostadspolitik lyser med sin frånvaro i Tidöavtalet. Det finns enligt RUT över 60 bostadspolitiska utredningar sedan 2006. Det är faktiskt dags att sluta utreda saker och börja leverera. Att ha någonstans att bo är en grundläggande rättighet i en välfärdsstat som Sverige.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "HA01CU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:31"
  }
}