{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:37 om finansiering av religiösa samfund",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b933dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Socialministern Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Fru talman! Alireza Akhondi har frågat kulturministern vilka generella åtgärder som ministern och regeringen avser att vidta för att snarast möjligt stoppa bidragen till Imam Ali Islamic Center och dess verksamheter. Vidare har ledamoten frågat vilka åtgärder som ministern och regeringen avser att vidta för att säkerställa att andra staters finansiering av religiösa samfund, såsom Imam Ali Islamic Center, ska stoppas för gott.</p><p>Arbetet inom regeringen är så fördelat att det är jag som socialminister med ansvar för trossamfundspolitiken som ska svara på interpellationen.</p><p>Regeringen har varit tydlig med att frågan om förbud mot utländsk finansiering av de trossamfund där det finns en koppling till extremism, islamism och separatism ska utredas. Arbetet med att ta fram direktiv till en utredning bereds för närvarande inom Regeringskansliet.</p><p>När det gäller den första frågan erhåller Imam Ali Islamic Center i sig inte några statliga bidrag. Däremot finns det en församling som verkar i centrets lokaler som uppbär statsbidrag som en del av Islamiska Shiasamfunden.</p><p>Som ansvarigt statsråd kan jag inte kommentera ett enskilt ärende. Däremot förutsätter jag att ansvariga myndigheter har tagit del av den debatt som finns kring Islamiska Shiasamfunden och om det finns skäl vidtar de åtgärder som krävs utifrån gällande regelverk.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "HA1037",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:41"
  }
}