{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "20eef305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "109",
    "talare": "Mauricio Rojas (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Målet för utgiftsområde 12, Ekonomisk trygghet för familjer och barn, är att bidra till en god ekonomisk levnadsstandard för alla barnfamiljer samt minska skillnaderna i de ekonomiska villkoren mellan hushåll med och utan barn. Den ekonomiska familjepolitiken ska även bidra till ett jämställt föräldraskap.</p><p>För att kunna uppnå dessa mål anvisar budgetpropositionen drygt 105 miljarder kronor för 2023, med barnbidraget och föräldraförsäkringen som de allra tyngsta posterna. Bland de särskilda insatser som görs i budgetpropositionen kan en mycket välkommen förlängning av det tillfälliga tillläggsbidraget till barnfamiljer nämnas.</p><p>Herr talman! Familjepolitikens mål är viktiga och eftersträvansvärda, men vi måste tyvärr konstatera att dessa mål knappast har uppfyllts på ett tillfredsställande sätt. Detta gäller inte minst målen att bidra till en god ekonomisk levnadsstandard för alla barnfamiljer samt minska skillnaderna i de ekonomiska villkoren mellan hushåll med och utan barn.</p><p>För att verkligen kunna uppnå dessa mål fordras helt andra insatser, som åtgärder för att underlätta övergången från bidrag till arbete och, inte minst, självförsörjning, någonting som är helt avgörande i detta sammanhang.</p><p>Denna bristfälliga måluppfyllelse konstateras flera gånger i budgetpropositionen, men jag skulle vilja fördjupa mig i denna så viktiga aspekt. I det syftet kommer jag att använda Försäkringskassans rapport <em>Barnhus</em><em></em><em>hållens ekonomi. Resultatindikatorer för den ekonomiska familjepolitiken 2022</em> som faktaunderlag.</p><p>Herr talman! Den övergripande bilden som rapporten ger är inte särskilt ljus. Detta gäller med emfas för en särskilt utsatt grupp, nämligen barnfamiljer där föräldrarna var utrikes födda.</p><p>Det första som generellt kan sägas om utvecklingen sedan millennieskiftet är att de ekonomiska skillnaderna mellan olika barnhushåll inte bara är stora utan att de ökar med tiden. Ensamstående med barn visar den mest bekymmersamma utvecklingen. Andelen ensamstående med minderåriga barn med relativ låg ekonomisk standard, det vill säga med en disponibel inkomst som ligger under 60 procent av medianen för hela samhället, har tredubblats mellan slutet av 1990-talet och 2021.</p><p></p><p>Vart tredje ensamstående barnhushåll hade relativ låg ekonomisk standard 2021. Det är en dyster utveckling i sig, men utvecklingen för vissa grupper är betydligt dystrare, till exempel utvecklingen för de utrikes födda som är ensamstående föräldrar.</p><p>I detta fall kan vi konstatera att andelen hushåll som lever med låg ekonomisk standard ökar från knappt 20 procent 1999 till 60 procent 2008 för att sedan hålla sig kring 60 procent eller strax under. I detta avseende är det uppenbart att familjepolitiken inte har uppnått sitt deklarerade syfte. Samtidigt kan det konstateras att nästan 30 procent av de ensamstående utrikes födda mödrarna med minderåriga barn mottog försörjningsstöd, det vill säga nästan fem gånger oftare än ensamstående svenskfödda mödrar med barn - fem gånger oftare, herr talman!</p><p>Detta höga försörjningsstödsberoende till trots konstateras i Försäkringskassans rapport att nästan var tredje utlandsfödd ensamstående mor med minderåriga barn hade låg inkomststandard. Detta betyder att den disponibla inkomsten var mindre än hushållets beräknade baskonsumtion, och därför skulle dessa hushåll kunna vara aktuella för försörjningsstöd om de sökte det.</p><p>Herr talman! Detta beklämmande läge, som gör att tusentals barn med invandrarbakgrund växer upp i en situation präglad av relativ eller absolut fattigdom, bottnar i en mycket bristfällig anknytning till arbetsmarknaden och ett ännu mer eftersatt läge vad gäller självförsörjningen, som är den absolut viktigaste aspekten i sammanhanget.</p><p>Här måste vi komma ihåg rapporten <em>När blir utrikes födda självförsörjande?</em> som Entreprenörskapsforum publicerade för ett par år sedan. Det är en mycket omfattande studie som inkluderar alla de personer som invandrade mellan 1990 och 2016.</p><p>En av rapportens slutsatser lyder så här: \"En majoritet av utrikes födda i arbetsför ålder har under perioden 1990 till 2016 inte uppnått självförsörjning. År 2016 var drygt 600 000 utrikes födda i arbetsför ålder inte självförsörjande. Högt räknat var 38 respektive 36 procent av individer med härkomst i Afrika respektive Mellanöstern självförsörjande 2016.\"</p><p>En annan viktig slutsats är följande: \"För hälften av alla utrikes födda tog det i genomsnitt fyra till fem år för att uppnå sysselsättning under hela den undersökta perioden (1990-2016). Samtidigt tog det i genomsnitt 12-13 år för hälften av alla utrikes födda att uppnå självförsörjning.\"</p><p>Jag upprepar, herr talman: Det tog 12 till 13 år för att hälften av alla utrikes födda skulle bli självförsörjande. Det är denna dystra verklighet som vi måste ta itu med om vi på riktigt vill förändra de mest utsatta befolkningsgruppernas situation, inte minst barnfamiljerna i dessa grupper.</p><p>Herr talman! Det finns två olika perspektiv eller två alternativa vägar att gå inför denna utmaning. Vi skulle kunna ta det som vi kan kalla bidragslinjen, det vill säga att på ett drastiskt sätt höja familjepolitikens insatser för de mest utsatta barnfamiljerna. Det skulle givetvis lindra deras ekonomiska utsatthet, men det skulle, utöver de betydande kostnader som det skulle innebära för samhället i övrigt, försvaga de redan i dag mycket svaga incitamenten att gå från bidrag till arbete och egen försörjning. Det skulle utgöra en nära nog fulländad bidragsfälla, som skulle permanenta ett för alla mycket skadligt utanförskap.</p><p></p><p>Regeringen vill välja en annan väg och satsa på en arbetslinje, det vill säga en linje där arbetet alltid lönar sig i förhållande till vad olika bidrag kan ge. Det är inte en okomplicerad väg, men vi liberaler betraktar den som alldeles nödvändig om vi ska kunna bryta det utanförskap som drabbar så många vuxna och barn med invandrarrötter.</p><p>Bidragslinjen är mycket lättare att genomföra, men dess långsiktiga följder är förödande. Arbetslinjen kräver mycket mer av oss alla - av dem som ska gå från bidrag till arbete, men också av samhället som solidariskt måste ställa resurser till förfogande för att möjliggöra övergången till arbetet.</p><p>Denna gemensamma ansträngning är, enligt min mening, den enda vägen som leder framåt, mot ett mer sammanhållet och rikare Sverige. Arbetet och att kunna försörja sig och sina närmaste har ett värde i sig som knappast kan överdrivas i ett integrationssammanhang.</p><p>Vi som inte föddes i Sverige, vi som av olika anledningar vandrade hit från alla världens hörn, vi som inte hade en naturlig hemortsrätt i dessa nordiska latituder - vi behöver erövra en värdig plats i detta vårt nya land, och jag är övertygad om att detta kan vi enbart göra, som det står i Moseboken, i vårt anletes svett.</p><p>Herr talman! Med dessa ord vill jag avsluta mitt anförande och yrka bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0591055036519",
    "rel_dok_id": "HA01SfU3",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:09"
  }
}