{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8a87c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Vårt Europa är ett rättvist Europa. Här ska olika europeiska länder inte konkurrera med varandra med sämre arbetsvillkor, för då dumpar vi våra löner och försämrar vår välfärd. Det gäller även på svenska vägar och på svenska byggen.</p><p>Kraftlösa europeiska regler gör att det finns lastbilar registrerade i låglöneländer som fortsätter köra på svenska vägar till låga löner och med dåliga villkor. Seriösa åkerier som följer lagar och kollektivavtal får allt svårare att klara konkurrensen. Det måste det svenska ordförandeskapet ta itu med.</p><p>Byggmarknadskommissionen konstaterade att åtta av tio företag registrerade i Estland, Lettland, Slovakien, Tjeckien och Polen har brutit mot lagar och regler när de arbetat i Sverige. Byggföretagen bryter mot allt från skattelagstiftning och utstationeringslag till kollektivavtal. Det pågår i dag omfattande arbetslivskriminalitet när bostäder och arenor byggs. Det svenska ordförandeskapet måste ta tag i denna livsfarliga situation som utsätter människor för fara, sänker löner och undandrar svenska staten skattemedel.</p><p>Sverige får möjligheten att leda det europeiska arbetet i en brytningstid. Stora värden står på spel för svenska folket. Västvärlden måste stå enad mot Putins imperialistiska drömmar om ett Storryssland och driva klimatomställningen framåt genom nya investeringar och en elförsörjning som sätter klimatet och elkonsumenterna främst i stället för att hålla fast vid en förlegad elmarknadsmodell. Vi behöver säkra välfärden, säkra våra löner, värna den svenska kollektivavtalsmodellen, stoppa lönedumpningarna som sker på vägar och på byggen och stoppa arbetslivskriminaliteten.</p><p>Gör nu inte svenska folket besvikna! Den här regeringen har inte råd att bryta fler löften.</p><p>(Applåder)</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:38"
  }
}