{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:70 om prishöjningar på Gotlandstrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "635f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "50",
    "talare": "Jesper Skalberg Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack till statsrådet för debatten; tack också till Hanna Westerén, som har initierat den!</p><p>Gotland är Sveriges enda renodlade öregion och en del av Sverige. Sverige är ett land, inte ett företag, och därför kan inte enskilda landsändar läggas ned som en avdelning på ett företag som man tycker kostar för mycket. Staten behöver såklart ta ett ansvar för att landet håller ihop och kan utvecklas i samma takt. Som Hanna Westerén också nämner har Region Gotland sett en ökande befolkning under de senaste åren, och det tror jag inte hade varit möjligt utan en konkurrenskraftig trafik till och från Gotland.</p><p>Staten tar sitt ansvar för Gotlands utveckling genom det avtal som Trafikverket har med Destination Gotland, som kör linjetrafiken till och från ön. Det finns många faktorer i det avtalet, men en av de viktigare är att staten står för halva kostnaden för bränslet. Det är bra. Men gaspriserna har de senaste åren varit volatila och höga. Redan under förra året sköt de i höjden, och i februari i år tredubblades de från en redan hög nivå inte minst till följd av kriget i Ukraina.</p><p>Ändå fanns det inga pengar i den förra regeringens vårbudget. Kostnaderna för att upprätthålla trafiken hade ökat med ungefär 100 miljoner kronor, men för detta fanns bara ett hål på 100 miljoner i Trafikverkets budget.</p><p>Jag tycker att det är bra att den nya regeringen gör vad den kan för att se till att staten nu ska göra sitt. Man tillför 200 miljoner kronor för innevarande år för att upprätthålla finansieringen av Gotlandstrafiken och göra det som staten har åtagit sig i avtalet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I går ställde jag också en fråga till energi- och näringsminister Ebba Busch här i kammaren. Hon informerade om att när vi andra går på julledighet kommer hon att delta på två ministerrådsmöten i EU för att också långsiktigt försöka att få ned priserna på gas. Det är bra.</p><p>Att staten gör sitt är viktigt. Vi gotlänningar är trötta på att vart tionde år i samband med nya upphandlingar få höra förslag som innebär att hastigheten och standarden ska sänkas. Som Hanna Westerén också redogjorde för har Gotland i flera hundra år varit en svensk ö, och vi fortsätter att ha de geografiska utmaningar som vi alltid har haft. Därför är det jobbigt att man så ofta behöver förklara för politiken att vi fortsätter att ligga där vi ligger.</p><p>Den kommande upphandlingen kan man säga mycket om. Jag tror att det är viktigt att slå fast att det ska vara samma standard som nu, eller bättre, även i framtiden. Men det finns också en utmaning i att mycket vad gäller den nya upphandlingen redan har lagts fast under den förra mandatperioden och Trafikverkets arbete då. När vi nu går in för landning är det också en fråga hur mycket en minister egentligen kan gripa in i ett pågående ärende utan att anklagas för ministerstyre och få spendera några veckor i KU.</p><p>Oavsett detta är det dock glädjande att regeringen har tagit den här frågan på allvar. Med statens budget för 2023 finns det också skyddsvallar för Sverige om nedgången i ekonomin fördjupas. Det är väl avvägt, och jag ser fram emot att fortsätta att diskutera Gotlands förutsättningar för att genom dialog och samtal kunna säkerställa att Gotland fortsätter att vara lika konkurrenskraftigt och tillgängligt som resten av Sverige.</p>",
    "intressent_id": "0250583732424",
    "rel_dok_id": "HA1070",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:39"
  }
}