{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:88 om en effektiv och träffsäker folkräkning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "071bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tycker att det är väldigt bra att Peder Björk längtar efter besked! Det har gått 101 dagar. Det är många som har påmint om att ni tycker att vi inte har haft en tillräckligt hög ambitionsnivå. Då tänker jag på 2014 när det blev regeringsbyte. Efter 100 dagar fanns det inte ens en regering på plats.</p><p>Jag tycker faktiskt att vi har gjort väldigt mycket på 100 dagar, och det här är en prioriterad fråga. Det är därför vi, till skillnad från andra regeringar, nu har lagt resurser till Skatteverket, eftersom det är där man bäst gör en samlad bedömning av vad som behöver göras. Redan den proposition som vi har fattat beslut om är en viktig del i detta.</p><p>När det gäller att knacka dörr är det självklart att det behövs, men både Peder Björk och jag tror jag tycker att pengar ska användas effektivt. I vissa fall behövs det inte, för felen är väldigt små.</p><p>Jag välkomnar Peder Björk till Örebro. Vi kan göra ett besök i Vivalla, ett trevligt och bra område på många sätt men också ett område som har stora problem. När jag pratar med socialtjänst och andra säger man att det kanske är 7 000-7 500 som är folkbokförda i Vivalla. Men i realiteten bor det väldigt många fler människor där. Så har det sett ut under åtta år bakåt.</p><p>Jag vill att vi ska veta vilka som bor i Vivalla och i alla andra områden i Sverige. Vilka är det som bor där? Är det rätt personer som är folkbokförda där, eller finns det människor som kanske inte ska vara där alls?</p><p>Det här tar jag på största allvar, och det är därför vi har avsatt så mycket resurser. Det är därför Skatteverket nu kommer att jobba väldigt intensivt med frågan.</p><p>Det låter på ledamoten som om en folkräkning ska bli av ett visst datum. Men det här är ju en process där vi i slutändan, till skillnad från i dag, ska veta mycket mer om vilka och hur många som finns i Sverige. Den tidigare regeringen gjorde flera viktiga delar, men man gjorde inte tillräckligt. Vi höjer ambitionen, vi ger resurser till Skatteverket och vi kommer att arbeta väldigt aktivt med den här frågan.</p><p>Det är nämligen helt orimligt att vi de senaste decennierna har hamnat i en situation att så många människor finns i Sverige som inte borde vara här. Det finns även många som ska vara här men som på olika sätt, till exempel genom att ha flera samordningsnummer, lyckas lura sig till de pengar som andra har slitit ihop. Det är helt orimligt. Även det problemet kvarstår efter den förra regeringen, och där höjer vi nu ambitionen.</p><p>Med detta sagt välkomnar jag det som har gjorts, men vi tänker göra mer.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "HA1088",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:14"
  }
}