{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8cfa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "105",
    "talare": "Daniel Helldén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi säger för det första att vi ska klara klimatmålen. Det klarar inte den regering som sitter nu; det visar budgeten alldeles tydligt.</p><p>Sedan vet vi att många, hela befolkningen egentligen, drabbas av de höga energipriserna när det gäller transporter med bilar. Regeringen ägnar sig åt att subventionera bensin och diesel och behåller ett gammalt reseavdrag. Allt detta pekar på att det mesta av pengarna går till storstadsregionerna och en stor grupp stockholmare. Det är helt fel. I stället ska man se till att man har riktade bidrag som är träffsäkra. Det klarar inte den här regeringen.</p><p>I vår budget har vi ett skatteavdrag som man får göra när man bor i vissa typer av glesbygd, vilket är ett stöd som går till alla, i stället för att som regeringen lägga en stor mängd pengar på en massa stockholmare som inte behöver bidragen. Jag tycker att det är tråkigt att se denna utveckling.</p><p>Jag måste kommentera detta med Bromma kontra Arlanda och en fjärde landningsbana; det finns ju tre i dag. Alla utredningar visar att det inte behövs. Alla rapporter visar att flygandet är på en låg nivå, och utvecklingskurvorna och den strukturella förändring som har skett när det gäller flygande visar att det inte behövs.</p><p>Kommunikationer</p><p>Vad vi behöver göra på Arlanda är att justera terminalbyggnader och göra det som Arlandautredaren kallade en brommafiering av terminalerna så att det går fort, så att man som på Ikea kan smita igenom och slipper gå genom affärer och annat så att det blir mer effektivt för dem som reser. Det skulle vara jättebra för gotlänningarna. De kommer dit, går på ett snabbt tåg in till stan och är snabbare inne i Stockholms city än när de flyger till Bromma. Jag tror att det mer handlar om någon idé om att se det vackra Stockholm från luften innan man landar i Bromma. Det kan jag förstå, men det är inte så bra för vare sig Stockholm eller klimatet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 20 december.)</p><p>Areella näringar, landsbygd och livsmedel</p>",
    "intressent_id": "0504851635310",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:52"
  }
}