{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "714cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "133",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tackar Emma Nohrén för motfrågan.</p><p>Jag vet att Emma Nohrén är markägare och gärna kör hyggesfritt. Dock säger skogsforskningen ganska entydigt att det inte är lösningen, i alla fall inte om man vill ha en mångfald i sin skog.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Om vi ska dra ned på skogsbruket, vad ska vi då i stället använda i omställningen? Produkter från skogen kan i dag ersätta allt det som vi i dag kan tillverka av olja. Det visar att skogen är en viktig del i omställningen, om den brukas.</p><p>Emma Nohrén nämner också mänsklig framfart. Låt oss gå 200-300 år tillbaka till Värmland. När bergsbruket var igång fanns ingen skog kvar, inte ens en pinne, för då höggs allt ned för att användas i bergsbruket. Mänsklig framfart har vi alltså haft ganska länge. Sedan kom det ny skog, som i början till stor del sköttes som kronoskog. Men när det gick över i privat ägande kom mångfalden, och skogsbruket sköttes på ett betydligt bättre sätt än när staten drev det.</p><p>Emma Nohrén nämner mötet i Montreal och vad som togs fram där. Vi har sedan tidigare gamla mål, men här räknar länder väldigt olika. I Sverige vill vi vara Bror Duktig och går några steg längre än alla andra för att vi ska vara bäst. Detta hämmar vår konkurrenskraft, och vi blir alltså inte lika konkurrenskraftiga som andra länder på marknaden eftersom vi alltid ska vara bäst.</p><p>Ser ledamoten att vårt räknande in absurdum sätter krokben för oss själva i stället för att göra klimatet en tjänst?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:10"
  }
}