{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Rättsväsendet",
    "kammaraktivitet": "",
    "anforande_id": "ddecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "146",
    "talare": "Rasmus Ling (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Gängkriminaliteten är ett av Sveriges största samhällsproblem. Det var ett område som med rätta tog stor plats i valrörelsen och som med all sannolikhet kommer att få stort utrymme också under den här mandatperioden. I den frågan råder det enighet både mellan blocken och mellan de politiska partierna.</p><p>För att komma till rätta med problemet med gängkriminalitet är det mycket som behöver göras. Det var ett prioriterat område för den förra regeringen. Socialdemokraterna och Miljöpartiet jobbade starkt och med stort fokus på frågan under de år som vi styrde Sverige. Men det återstår väldigt mycket.</p><p>Det förebyggande arbetet behöver stärkas. De unga killar som slutar skolan och börjar bygga en brottslig karriär måste tas om hand direkt. En avslutad skolgång med godkända betyg är ett vaccin mot kriminalitet. Märk väl: Även en vaccinerad kan man bli sjuk, men risken minskar avsevärt.</p><p>Fru talman! De rättsvårdande myndigheterna behöver stärkas. Det har gjorts satsningar och förstärkningar. Flera har fått nya instrument och verktyg för att arbeta, men det behöver fortsätta över tid. Polismyndigheten är naturligtvis central i det arbetet. Men den är långt ifrån den enda. Åklagarmyndigheten är oerhört viktig, men även tullen, Skatteverket, Finansinspektionen och Ekobrottsmyndigheten, för att nämna några av dem.</p><p>Det finns saker som den nya högerregeringen har aviserat på området som är bra. Konstruktionen med en egen renodlad socialtjänstminister är ett exempel. Att kraftsamla det myndighetsgemensamma arbetet är ett annat. </p><p>Fru talman! Det finns också delar som regeringen har aviserat som är direkt kontraproduktiva. Visitationszoner är en sådan. Anonyma vittnen är en annan. Åtgärden som man föreslår på migrationsområdet om att utmönstra permanenta uppehållstillstånd kommer att försämra integrationen. Det riskerar att få negativa effekter också på sådant som kriminalitet.</p><p>Fru talman! Miljöpartiet kommer att vara en hård men också konstruktiv opposition. Det finns saker där många partier har samsyn. Men där vi inte är överens kommer vi att kritisera men också att komma med egna förslag. Vi kommer konsekvent att granska regeringen, och vi kommer konsekvent att stå upp för rättssäkerheten.</p>",
    "intressent_id": "0744139167426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}