{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d4fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Carl B Hamilton (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Sitter man här så länge som jag nu har suttit blir man ganska dyster. Det är inte mycket roligt man hör. Något som jag försöker påminna om på ett lite lustigt sätt är att omvärlden finns. Det händer saker och ting utomlands. Det påverkar Sverige och är kanske helt avgörande i många fall. När det gäller inflationen har vi vår egen duktiga riksbank. Men skarpare i sin effekt för Sverige är utländska riksbanker, som Federal Reserve i USA och ECB. Vi är beroende av vad som sker i andra länder. Jag vill verkligen understryka det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Jag vill också säga att inflationen inte för evigt kommer att vara så hög som den är i dag, eftersom räntorna stiger även i andra länder, inte bara i Sverige, och tvingar ned den. Det har inte skett tidigare att man haft väldigt höga räntor och samtidigt hög inflation. Var inte så pessimistiska! Jag förstår att det ligger i oppositionens roll att svartmåla det som sker, men jag skulle ändå vilja påbjuda en viss måttlighet.</p><p>Nu ska jag dock själv gå över till den mer dystra delen av mitt anförande.</p><p>Man skulle av den offentliga debatten i Sverige kunna tro att välfärd är en produkt av miljarder och enbart miljarder. Det finns ingenting som är så envist i Sverige som klagandet på att kommuner, landsting och regioner inte har tillräckligt med pengar. Men man kan ju någon gång fråga sig varför det är så att de aldrig har tillräckligt med pengar. Det skulle jag vilja angripa lite grann.</p><p>Välfärd skapas nämligen av människor som arbetar - apropå föregående talares tal om arbetslinjen - utbildar sig och accepterar att arbeta på till exempel obekväm arbetstid. Människor som arbetar och utbildar sig får normalt betalt för detta. De får en lön efter skatt som gör att de vill stanna kvar i sitt yrke. När man lyssnar här tror man att alla måste nyanställas. Nej, de ska stanna kvar i sitt yrke. Vi ska ha sådana villkor att de kan stanna kvar på sin arbetsplats och acceptera att arbeta på udda tider och emellanåt offra helger och semester för arbete.</p><p>Dessa människor skapar direkt mänsklig välfärd, och sådana personer råder det väldigt stark brist på i Sverige. Vi kunde senast i går se ett väldigt obehagligt tv-inslag om just bristen på människor som arbetar i vård och omsorg. Det är ett grundproblem. Men när man lyssnar här får man intrycket att grundproblemet är att det fattas miljarder.</p><p>Det råder brist på erfarna sjuksköterskor, likaså på erfarna lärare och erfarna poliser och utredare. Det finns åtskilliga bristyrken i välfärden. Vad skulle då Socialdemokraterna ha velat göra åt dessa brister om de i dag hade haft makten? Jo, de hade velat att erfarna specialistsjuksköterskor, barnmorskor, lärare och poliser skulle belastas med en större skattehöjning än de mer oerfarna och mindre utbildade.</p><p>Detta kommer inte att leda till att fler människor arbetar. Det kommer att bromsa utbudet av erfaren arbetskraft. De mer utbildade och erfarna ska enligt Socialdemokraterna inte få kompensation i lönekuvertet för dagens höga inflation, trots att det redan finns en etablerad regel i skattepolitiken för hur detta ska och bör göras varje år. Denna regel har brukat användas, men ska nu inte längre användas om Socialdemokraterna får bestämma.</p><p>Med Socialdemokraternas politik minskar dessvärre utbudet av personer i bristyrken, som lärare, sjuksköterskor och poliser. Deras politik skulle om den genomfördes skapa en ökad brist inom kategorier av erfaret och utbildat folk i arbetslivet. Det är negativt för välfärden, om man inte bara mäter i miljarder utan också i människor vars arbetskraft är tillgänglig.</p><p>Nu kommer jag till en särskilt viktig observation. Märk väl: De som främst blir lidande av den högre skatten är inte nödvändigtvis de erfarna och utbildade personerna själva. Vi kan beklaga dem, vi som vill - andra vill inte det. De som främst blir lidande är i stället de människor vars egen personliga välfärd drabbas och som är beroende av att det finns tillräckligt många erfarna och utbildade personer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Socialdemokraternas skattepolitik - det gäller kanske fler partier här - slår på så sätt dubbelt mot välfärden, först mot dem som arbetar i typiska bristyrken och sedan också mot dem som är beroende av att dessa bristyrken fungerar genom tillräckligt många erfarna och utbildade personers arbetsinsatser. Det är alltså på två sätt som de socialdemokratiska förslagen motverkar välfärden. Det gör de för dessa personer men framför allt för dem som är beroende av deras tjänster.</p><p>Om man ser det i ett större makroperspektiv minskar det antalet välfärdsarbetare. De söker sig bort från arbetsmarknaden för att göra någonting annat än att arbeta i välfärden. Det skapar en förvärrad brist på erfaren och utbildad personal. Socialdemokraternas fixering vid höga skatter skapar på så sätt även ökade brister i välfärden.</p><p>De yrkesgrupper som har kortare utbildning eller ingen utbildning alls gör förvisso också mycket stora insatser i svensk offentlig välfärd. Det ser man om man kommer ut i omsorgen, på sjukhus och på andra inrättningar. Men de kan inte ta över ledningen eller bidra till ny kunskap, ökad kunskap och andra kritiska uppgifter som kräver kvalificerade insatser.</p><p>Välfärden byggs alltså av människor som arbetar och vill fortsätta att arbeta och utbilda sig. Låt dessa personer få behålla dagens andel av en löneökning. Sänk den inte utan kompensera för dagens snabba inflation fullt ut i enlighet med redan existerande praxis och knäsatta budgetregler.</p><p>Apropå budgetregler hade vi 2013 en jättebatalj om budgetreglerna. Man kan säga att oppositionen då vann med bland annat Socialdemokraterna. Men när valet sedan var över och Magdalena Andersson och Socialdemokraterna satt vid regeringsmakten var budgetregler och strikta regler inte så viktigt längre.</p><p>Sedan har man nu förlorat regeringsmakten igen. Då är strikta budgetregler för budgetprocessen helt plötsligt inte så viktigt längre. Nu får man hjälp av inflationen för att höja skatten.</p><p>Ni i Socialdemokraterna tycker att budgetregler ska vara strikta när ni själva sitter vid makten. Men när ni är i opposition är ni helt beredda att rucka på regelverket för att det ska passa er ekonomiska politik.</p><p>Jag och regeringen vill hellre att man ska vara konsekvent och inte trixa med budgetreglerna beroende på det politiska läget och konjunkturen. Jag ska inte läsa upp det regelverk som finns i dag. Det är ganska krångligt och trixigt att läsa det, men det finns. Jag är som gammal statssekreterare i bland annat Finansdepartementet ganska bedrövad att se hur regelverket nu krackelerar.</p><p>Jag tror att jag stannar där. Jag har tröttat auditoriet redan så länge.</p><p>(Applåder)</p>",
    "intressent_id": "0477013214601",
    "rel_dok_id": "HA01FiU1",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:10"
  }
}