{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:161 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7128d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Utrikesministern Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Alexandra Völker har frågat mig på vilka omständigheter och fakta jag baserat min ståndpunkt om terrorlistning av revolutionsgardet i Iran. Vidare frågar hon om jag avser att omvärdera mitt ställningstagande i frågan mot bakgrund av EU-kommissionens ordförande von der Leyens ståndpunkt. Völker frågar om regeringen kommer att arbeta för att samla stöd för att terrorlista revolutionsgardet. Slutligen frågas också vilka försäkringar jag har gett i mina samtal med representanter för Iran.</p><p>Som jag återkommande framfört här i kammaren och i andra sammanhang ser regeringen med största allvar på situationen för mänskliga rättigheter i Iran och den våldsamma repressionen, inklusive dödsdomar och avrättningar, som utövats mot de fredliga protesterna i landet. Sverige har varit pådrivande inom EU för att öka det politiska trycket på Iran och ge internationellt stöd till den iranska befolkningens rättmätiga krav på mänskliga rättigheter.</p><p>Sedan protesterna utbröt i höstas har situationen i Iran diskuterats vid varje tillfälle som EU:s utrikesministrar sammanträtt i rådet för utrikes frågor. Vid varje sammanträde har rådet också antagit skärpta sanktioner mot Iran. Sanktionerna består bland annat av inreseförbud i EU och frysning av tillgångar i EU. EU har också, under en separat sanktionsregim, infört listningar av iranska aktörer med anledning av Irans försäljning av drönare som använts av Ryssland i Ukraina.</p><p>Revolutionsgardet i Iran, IRGC, sanktionslistades redan 2010 under sanktionsregimen mot Irans spridning av massförstörelsevapen. Andra centrala individer och enheter som hör till IRGC är också sanktionslistade under relevanta sanktionsregimer för IRGC:s agerande i regionen, dess roll i MR-kränkningar i Iran och det materiella stödet till Ryssland.</p><p>När det gäller att motarbeta våldet mot protesterna i Iran har EU hittills bedömt det vara mest ändamålsenligt att använda det sanktionsramverk som är inriktat just på allvarliga MR-kränkningar i Iran och rikta sanktionerna mot individer och enheter som varit direkt ansvariga. Många befälhavare och enheter inom IRGC har därför listats under MR-regimen, senast vid gårdagens utrikesministermöte där ett femte sanktionspaket antogs.</p><p>Listningar under EU:s terrorismsanktioner syftar till att förhindra terrorism och finansiering av terrorism. De är juridiskt komplexa och kräver att särskilda kriterier är uppfyllda. Som tidigare framförts kan inte IRGC listas under terrorismsanktioner enbart för de MR-kränkningar som pågår i Iran.</p><p>För detta ändamål har vi den specifika sanktionsregimen för MR-kränkningar. För att en listning under EU:s terrorismsanktioner ska vara möjlig krävs bland annat att individen eller enheten varit involverad i en terroristhandling och att detta bekräftats av en rättslig eller likvärdig nationell behörig myndighet, såsom en domstol eller åklagare. De politiska och rättsliga förutsättningarna för ytterligare åtgärder mot IRGC, inklusive under sanktionsregimen mot terrorism, och vilka åtgärder som skulle vara mest verkningsfulla diskuteras nu inom EU.</p><p>Regeringens inriktning har hela tiden varit att Sverige, i synnerhet under vårt ordförandeskap, ska verka för en EU-gemensam, stark och strategisk Iranpolitik. Vi ska bidra till största möjliga tryck mot Iran och IRGC, genom de verktyg som är juridiskt tillämpliga och som har störst förutsättningar att påverka Irans agerande. Detta kan handla om ytterligare skärpta sanktionslistningar, inklusive mot IRGC.</p><p>Jag noterade den kommentar från kommissionsordförande Ursula von der Leyen som Alexandra Völker hänvisar till. Som jag återgett diskuteras denna fråga och andra möjliga åtgärder mellan EU:s medlemsländer och EU:s utrikestjänst inom rådet för utrikes frågor, där Sverige fortsätter att verka för en sammanhållen och kraftfull EU-gemensam Iranpolitik.</p><p>Slutligen, när det gäller frågan om mina samtal med iranska företrädare, har jag i mina samtal med min iranske motpart naturligtvis inte gett några försäkringar, vare sig om EU:s kommande agerande, såsom sanktionslistningar, eller något annat. Jag har tydligt framfört hur allvarligt Sverige och övriga EU ser på utvecklingen och Irans agerande, som föranlett de åtgärder som hittills vidtagits, och att vi fortsatt följer utvecklingen nära och överväger ytterligare åtgärder.</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "HA10161",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:43"
  }
}