{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "159",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag kände att Daniel Helldén och jag inte var riktigt klara med varandra i kväll, så jag begärde replik för att ta en liten diskussion till. Det är ett gyllene tillfälle, och kvällen är ung.</p><p>Jag ställde tidigare en fråga till Gunilla Svantorp från Socialdemokraterna om hon var nöjd med hur det hade funkat. Jag ska inte upprepa frågan helt identiskt; den är nog för omfattande. Hon gav då en reflektion över den tid som varit. Men faktum är att det inte bara är Socialdemokraterna som styrt, utan vi har även ett annat parti som fått nöjet att vara med. Jag antar att Helldén sett det som ett nöje i alla fall. Jag ser er väl snarare som medskyldiga.</p><p>Väldigt mycket har faktiskt gått åt det sämre hållet. Det gäller till exempel underhållsskulden och tågförseningarna. Det första kvartalet 2022 är det kvartal som haft sämst punktlighet sedan 2013. Kostnadsutvecklingen är nu ett reellt problem, och det tror jag att vi delar uppfattning om. Det är inte helt enkelt att lösa, men man har ändå tillåtit det skena. Man har också tillåtit antalet anställda på Trafikverket att svälla.</p><p>Nu tror jag inte att jag får en fråga om landstinget och sjukvården, utan jag tror att jag får ett konkret svar av Helldén. Känner du dig som representant för Miljöpartiet nöjd med det ni uträttade de gångna två mandatperioderna? Ni vill ha höghastighetståg, men på åtta år har det inte byggts en meter järnväg till exempel. Frågan blir densamma. Jag vill också förbereda ledamoten på att jag i nästa replik kommer att ställa en fråga om laddstolpar.</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:04"
  }
}