{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:152 om transportsektorns klimatmål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0b303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Daniel Helldén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret på min fråga om hur regeringen tänker klara transportsektorns klimatmål i ljuset av att statsrådet i ett flertal intervjuer deklarerat att ett av de utpekade redskapen för att få ned utsläppen och skapa en hållbar transportsektor - det som kallas ett transportsnålt samhälle - inte längre är aktuellt.</p><p>Statsrådet har sagt att vi bör planera städerna för fler bilar, inte färre, och prioritera underhållet av vägnätet i stället för att prioritera nya järnvägar i landet. Det är bilåkande, lastbilstransporter och flyget, som statsrådet också lyfter fram, som ska prioriteras. Det här är en radikal omsvängning som saknar motstycke i svensk miljö- och klimathistoria.</p><p>Att prioritera just de trafikslag som är mest energiintensiva, oavsett utveckling av drivmedel, och att vurma för de färdmedel som vi vet är mest problematiska sett ur behovet av ett hållbart samhälles framväxt - det är anmärkningsvärt. Att detta gång på gång framförs av landets infrastrukturminister har ett signalvärde, i en tid av överhängande klimatkris, som gör det mycket problematiskt. Varför gör då ministern detta?</p><p>Fru talman! Vi hörde nyss statsrådets svar på interpellationen, och jag blir inte mycket klokare av det. Statsrådet säger att regeringen vill säkerställa friheten att ta sig vart man vill oavsett var man bor i landet. Men det är ingen som har sagt något annat - tvärtom. Statsrådet säger också att han inte delar uppfattningen att minskad vägtrafik är den huvudsakliga lösningen för att nå klimatmålen. Men det är ingen som har sagt att minskad vägtrafik är den huvudsakliga lösningen för att klara klimatmålen. Tvärtom - det är en av lösningarna.</p><p>Klimatarbetet kräver att vi ger oss på fordonens effektivitet, att vi byter bränslen och att vi arbetar med transporteffektivitet. Alla dessa tre ben behövs. Och transporteffektivitet innebär att utveckla vårt samhälle så att vi kan leva bra, förflytta oss smidigt samtidigt som vi kan minska det totala resandet med resursslösande transportmedel som just bil, lastbil och flyg. Det betyder inte att dessa resesätt ska bort - det är en utopi. Det innebär att vi aktivt ska arbeta för att minska behovet av just dem.</p><p>Det som gör statsrådets uttalande så problematiskt är just att det visar på en nonchalans gentemot problematiken vi står inför. Statsrådet borde veta att i alla utredningar, rapporter och analyser är ett transporteffektivt samhälle en av flera åtgärder och att alla behövs. Men statsrådet signalerar att just denna åtgärd ska bort, visserligen tillsammans med alla andra åtgärder som regeringen har skrotat den senaste tiden.</p><p>Fru talman! Jag frågar därför statsrådet igen om statsrådet anser att biltrafiken behöver minska eller inte i ljuset av klimatkrisen. Jag frågar också statsrådet om de tunga transporterna på vägarna bör minska eller inte i ljuset av klimatkrisen.</p>",
    "intressent_id": "0504851635310",
    "rel_dok_id": "HA10152",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:37"
  }
}