{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:140 om en förbättrad järnvägsförbindelse mellan Stockholm och Oslo",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c7b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "91",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Låt mig inledningsvis ta mig an Gunilla Svantorps frågor. Ledamoten uppfattade att hon inte fick svar på dem.</p><p>Den första frågan var: Har regeringen en pågående dialog med den norska regeringen om arbetet med att förbättra järnvägsförbindelsen mellan Oslo och Stockholm och om så inte är fallet, har statsrådet för avsikt att inleda en sådan dialog?</p><p>Sverige och Norge för dialog om behovet av att utveckla infrastrukturen för gränsöverskridande transporter. Svaret på frågan är därför ja. Jag har också haft dialog med min norska kollega vid ett informellt nordiskt ministerrådsmöte i Norge. Det här behöver också ske i dialog mellan departementen i de båda länderna samt mellan de myndigheter som ansvarar för transportsystemet i respektive land.</p><p>Den andra frågan var: Har statsrådet för avsikt att lägga det uppdrag som myndigheterna efterfrågar i den möjlighetsstudie som Trafikverket och Jernbanedirektoratet presenterade för regeringarna den 1 oktober 2022, och i så fall när?</p><p>Här är svaret att den gemensamma utredningens resultat och slutsatser i <em>Mulighetsstudie Oslo</em><em>-</em><em>Stockholm</em> nu analyseras för att vi ska kunna överväga hur man går vidare.</p><p>Regeringen har inte tagit ställning till hur den under denna mandatperiod ska arbeta med den långsiktiga infrastrukturplanen. Vi har inte påbörjat planrevideringen. Den innevarande nationella planen antogs ju nyligen i Sveriges riksdag. Regeringen har alltså inte tagit ställning till eventuella nya eller andra satsningar. Det är viktigt att detta görs i en ordnad process med ett tillräckligt underlag. Regeringen avser att återkomma i dessa frågor. </p><p>Det här är svaret på den andra frågan. Jag har dock full respekt för att det kanske inte lever upp till förväntningarna i alla delar, men Gunilla Svantorp vet mycket väl hur planeringen av infrastruktur går till. Uppdraget presenterades dessutom så sent som den 1 oktober 2022 och behöver analyseras närmare.</p><p>Vad gäller kartbilden i Bryssel vad gäller Skand-Med-korridoren, som det här handlar om, antogs en allmän riktlinje i rådet i december. Man ska nu förhandla om detta med Europaparlamentet. Jag får dubbelkolla uppgifterna om kartorna. Kanske är några delar inte uppdaterade med tanke på att beslutet om allmän riktlinje togs nyligen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Rent formellt är det inte så stor skillnad mellan detta och att Stockholm-Oslo nu kom med i TEN-T-korridoren Skand-Med. E18, Värmlandsbanan och Laxå-norska gränsen har sedan tidigare varit en del av corenätet, och kraven på utvidgade möjligheter till finansiering är desamma som tidigare. </p><p>Det faktum att sträckan nu kom med i förslaget om korridoren kommer att kunna ge ett ökat fokus. Korridoren har en av kommissionen utsedd koordinator. Ansökningar om finansiering kommer eventuellt, gissningsvis, att kunna prioriteras högre än tidigare. Men för regioner och andra intressenter längs sträckan finns också möjlighet att vara med vid de korridorforum som arrangeras av koordinatorn. Där kan de själva lägga fram sina argument. Det är förstås viktigt att underlagen är korrekta. </p><p>Det här kommer att vara en viktig prioritering för mig som infrastrukturminister och ordförande i transportrådet i Bryssel, TTE-rådet, som också ska förhandla hela TEN-T-paketet med Europaparlamentet under våren. Vi inväntar nu Europaparlamentets position. </p><p>Jag ska själv till Bryssel nästa vecka för utfrågning och dialog med kollegorna i Europaparlamentet och det utskott som har frågorna på bordet. Jag ser fram emot det och hoppas att vi ska komma överens med Europaparlamentet, kommissionen och rådet så att vi kan gå vidare med TEN-T-planeringen.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA10140",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:06"
  }
}