{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:108 om förutsättningarna för välfärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "24f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Statsrådet Erik Slottner (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag instämmer verkligen i de varma engagerade ord som precis uttalats här vad gäller välfärden. Kristdemokraterna är ett välfärdsparti. Det är detta som gör att många dras till Kristdemokraterna. Det finns ett oerhört stort engagemang för äldreomsorg, LSS och sjukvård. Det är detta som utgör the selling point, som man säger ibland, för Kristdemokraterna, som är ett borgerligt parti med en stark social röst.</p><p>Under den förra mandatperioden, då jag var äldreborgarråd i Stockholms stad - i huvudstaden, var jag själv med om att tillföra historiskt stora anslag till just äldreomsorgen. Jag vet alltså vad det innebär att vara engagerad i välfärden och att prioritera välfärden. Det är därför regeringen ger ett stort tillskott till kommunsektorn och välfärden, och det är därför vi väljer att lägga en tredjedel av reformutrymmet på både ökade generella statsbidrag och riktade statsbidrag till kommuner och regioner - just för att säkra välfärdens kärna.</p><p>Det statsbidrag på ungefär 4 miljarder kronor som enkom gick till att stärka äldreomsorgen under pandemin och som Kristdemokraterna och Moderaterna drev igenom i riksdagens finansutskott under den förra mandatperioden är nu permanent och kommer att vara kvar framöver. Detta är viktigt.</p><p>De ökade anslag till kommuner och regioner som gjordes under pandemin var vi helt överens om i riksdagen, och Kristdemokraterna var en mycket aktiv part här för att få igenom ökade anslag till välfärden under pandemin. Men vi sa också gemensamt att anslagen var just pandemianslag. De var tillfälliga anslag till kommuner och regioner för att klara av att upprätthålla välfärden i en mycket ansträngd tid. Enligt planen skulle de extra bidragen fasas ut, både i den socialdemokratiska regeringens budget då och i den budget som vi lägger fram nu.</p><p>Jämfört med de anslag som skulle ges nästa år ökar vi nu anslagen med cirka 12 miljarder kronor i generella och riktade statsbidrag till kommuner och regioner, vilket utgör ungefär en tredjedel av det totala reformutrymmet.</p><p>Vi i regeringen är naturligtvis beredda att återkomma med ökade resurser om vi ser att det uppstår behov. Vi följer utvecklingen i kommunsektorn mycket noggrant för att se hur behoven ser ut framöver. Om man tittar på budgeten för 2023 i kommunerna kan man se att fem kommuner har valt att höja skatten och att sju kommuner har valt att sänka skatten. I princip alla kommuner låter alltså skatten ligga stilla under 2023, och det är en indikator på att kommunsektorn gör bedömningen att de med de tillskott som nu ges kommer att klara av att hålla en ekonomi i balans.</p><p>Kommunerna har genom åren byggt upp så kallade resultatutjämningsreserver, och där ligger nu ungefär 40 miljarder kronor som kan användas för att parera den lågkonjunktur som vi väntas gå in i. Jag tycker att det är ett klokt förvaltarskap från kommunerna att bygga upp sådana reserver som kan användas som ett slags airbag när vi nu går in i sämre ekonomiska tider. Då blir kommunsektorn mindre beroende av att staten hela tiden ska parera sämre ekonomiska tider med ökade statsbidrag. Det blir en större långsiktighet.</p><p>Dibrani ställde en del frågor som jag får återkomma till i mitt nästa inlägg, för jag ser att tiden är slut. Men jag vill sammanfatta med att säga att regeringen är väldigt engagerad i välfärdsfrågan. Kristdemokraterna är ett välfärdsparti, och det är därför ingen tillfällighet att vi många gånger får ansvar för just välfärdsfrågorna, såväl i regeringen som i kommuner och regioner.</p>",
    "intressent_id": "0767167947420",
    "rel_dok_id": "HA10108",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:17"
  }
}