{
  "anforande": {
    "dok_hangar_id": "5153852",
    "dok_id": "HA0919",
    "dok_titel": "Protokoll 2022/23:19 Fredagen den 11 november",
    "dok_rm": "2022/23",
    "dok_nummer": "19",
    "dok_datum": "2022-11-11 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:4 om Sveriges klimatmål för transportsektorn",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a31ee66-2172-ed11-917b-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det finns fyra sätt att påverka utsläppen från transporter. Det fjärde om att göra bränsleeffektivare motorer nämnde jag inte eftersom det är någonting vi jobbar med på EU-nivå med euroklasser. Det är också ett verktyg som gör att om vi har effektivare fordon men fler bilar leder det inte till utsläppsminskningar.</p><p>Om det var så att vi behövde komma ned till några procent lägre utsläpp från transportsektorn är effektivisering av motorer relevant. Men vi behöver komma ned till noll fossila utsläpp på sikt, och det är ganska snart om vi ska klara Parisavtalet. Ändå hör jag inte ett enda svar här, vare sig på hur ni ska förbättra elektrifieringen när ni skrotar elbilsbonusen, hur ni ska byta ut drivmedlen när ni tar bort reduktionsplikten, hur ni ska få ökad transporteffektivitet när ni försämrar reseavdraget - vilket särskilt drabbar lands- och glesbygd - eller hur ni ska få effektivare motorer. Frågan kvarstår: Hur ska klimatmålen nås?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det framgår i budgetpropositionen att med den politik som slogs fast när Miljöpartiet satt i regering skulle vi ha nått målen till 2030, och med de förslag som läggs fram av den nya regeringen bedöms inte målen till 2030 nås. Jag anser att man behöver vara tydlig mot svenska folket: Antingen arbetar man för att nå klimatmålen eller så gör man det inte. Det ni gör i handling visar att ni inte längre står bakom klimatmålen. Vilken annan regeringsföreträdare far till COP 27 och har en ökning av de inhemska utsläppen med 10 procent med sig i ryggsäcken?</p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA104",
    "replik": "N",
    "systemdatum": "2022-12-02 10:12:49"
  }
}