{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om den regionala utvecklingspolitiken ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e2cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr ålderspresident! Tack, ledamoten Elin Söderberg, för frågorna när det gäller gruv- och minerallagstiftningen! Jag tycker att det är intressant att man nu säger att Miljöpartiet vill förbättra och utöka möjligheten att utvinna och återvinna mineral, eftersom Miljöpartiet har varit den enskilt största motståndaren till detta. Under den tid som Miljöpartiet ingick i regeringen rasade Sverige i den internationella gruvrankningen. Sent ska syndaren vakna, men det är bra att syndaren nu verkar ha vaknat.</p><p>Vad behöver man då göra för att öka incitamenten och möjligheterna att bryta mineral i Sverige? Det finns naturligtvis en mängd olika åtgärder som måste vidtas. Det gäller dels att göra det mer lönsamt för lokalsamhället. Det gäller också att börja hantera den otympliga och helt missriktade tolkning av miljöbalken som vi har fått här i Sverige, där man inte tar någon hänsyn till vårt och klimatomställningens behov av framför allt sällsynta jordartsmetaller. Jag kan inte här och nu räkna upp alla de åtgärder som kommer att bli nödvändiga, men arbetet har redan börjat. Jag tror att det är viktigt att arbetet både inleds och slutar med att man ser över och förändrar miljöbalken. Jag misstänker dock att vi inte kommer att vara överens med Miljöpartiet här.</p><p>När det gäller vindkraft och utökade incitament för detta är problemet att vi har haft extremt stora incitament för företag - stora bolag, ofta utlandsägda - att starta och driva vindkraft i Sverige. Problemet är alltså inte att vi har för dåliga incitament utan snarare tvärtom. Detta ska ses mot bakgrund av att vindkraften inte kommer att kunna lösa Sveriges energiutmaning. Vi behöver ha en rättvisa mellan kraftslagen; så är det. Detta innebär vissa konsekvenser för vindkraften men också vissa konsekvenser för kärnkraft.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "HA01NU8",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:26"
  }
}