{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "57554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Migration</p><p>Fru talman! Det var väldigt mycket hjärta i Jonny Catos inlägg, och jag håller med om att det finns så många öden runt om på denna jord och så mycket mänskligt lidande, där Sverige och andra länder vill och behöver hjälpa till. Men denna debatt och dessa frågor behöver både hjärta och hjärna för att se hur vi på bästa möjliga sätt ska kunna ta emot och hjälpa människor men också få en fungerande integration. </p><p>Om vi kombinerar hjärta och hjärna leder det mig till slutsatsen att vi inte kan ha en invandring som är större än att vi förmår integrera dessa människor i det svenska samhället. Det handlar om Sverige i stort men också om vilken tillvaro som möter de människor som kommer till vårt land.</p><p>Flera vittnesmål i medierna har gjort gällande att människor inte lämnade sina hemländer för att mötas av nya moralpoliser i Sverige eller komma till ett nytt utsatt område där de hamnar i ett utanförskap utan möjlighet att komma i arbete.</p><p>Vi behöver alltså en balans här. Det låter på Jonny Cato som att det inte finns någon koppling mellan invandringsnivåer och integration. Jag menar att det visst gör det.</p><p>Detta leder mig till en diskussion om kvotflyktingar, som är ett område där vi säger att Sverige har tagit ett historiskt stort ansvar men där vi kanske måste se över nivåerna. År 2021 tog Sverige emot 45 procent av alla kvotflyktingar i EU. Vi har tagit emot fler kvotflyktingar, inte per capita utan nominellt, än alla andra EU-länder. Är detta rimligt?</p><p>Jonny Cato säger att vi kan återgå till att ta emot 5 000-6 000 människor per år, men då måste jag fråga honom: Behoven stannar ju inte där - vad har Centerpartiet för förslag när det gäller antalet kvotflyktingar? Ska vi ta emot 10 000, 20 000 eller 30 000? Behoven är oändliga. Det blir en rak fråga eftersom Jonny Cato ägnade så mycket tid i sitt inlägg åt detta: Vilken nivå på kvotflyktingar anser Jonny Cato är rimlig framöver?</p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "HA01SfU4",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}