{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6277235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "108",
    "talare": "Anna Lasses (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! När vi stod här i december var frågetecknen många. Vad vill regeringen egentligen med det svenska biståndet, och varför är dialogen med riksdagen och civilsamhället så obefintlig?</p><p>Tiden går, och många frågetecken består. Dialogen är fortfarande i stort sett obefintlig.</p><p>Låt mig först slå fast att vi självklart står bakom regeringen till hundra procent när det gäller stödet till Ukraina och det akuta stödet till de jordbävningsdrabbade områdena i Turkiet och Syrien. Men världen är större än så. Tiden går, och läget förvärras. Fattigdomen ökar, hungern ökar, konflikterna ökar och jämställdheten minskar. Det svenska biståndet är viktigt. Det är till och med avgörande för många människors överlevnad och, ur ett större perspektiv, för hela världens och inte minst Sveriges framtid.</p><p>Centerpartiet anser att vi behöver gå tillbaka till enprocentsmålet - helst i går. Det svenska biståndet är bra, men det behöver reformeras och fokuseras. Så säger även regeringen, men riktningen är som sagt fortfarande ganska oklar.</p><p>Det talas nu om att en reformagenda håller på att tas fram. Eftersom vi i Centerpartiet inte är inbjudna till den dialogen har jag ett antal medskick till regeringen om sådant som vi tycker bör ingå i denna.</p><p>Det första är en ordentlig prioritering av bistånd till utbildning. Hela 70 procent av världens tioåringar kan inte läsa en enkel text. I Afrika söder om Sahara är siffran ännu högre: 87 procent.</p><p>Vi vet att utbildning är ett av de absolut mest effektiva sätten att lyfta människor ur fattigdom. Det leder till ökad självförsörjning, jobb, bättre hälsa, ökad jämställdhet och minskat våld. Listan kan göras längre. Trots detta investeras endast 3 procent av det totala svenska biståndet i just utbildning. Här finns det uppenbarligen stora möjligheter till utveckling.</p><p>Det andra är en prioritering av bistånd för att bygga upp företagande och innovation för att skapa hållbara jobb. Företag ger jobb och tryggad försörjning. Att stötta uppbyggnad av företagande och kooperativ är dessutom något som ofta kommer kvinnor till gagn och ökar jämställdheten.</p><p>Här är det viktigt att lyfta livsmedelsförsörjning och jordbruksföretagande. Synergierna blir stora där, inte minst i en värld där hungern ökar och villkoren för livsmedelsproduktion behöver förbättras, även kopplat till klimatförändringarna. Här finns dessutom all anledning att som ordförandeland för EU ta ledningen och se hur EU kan skapa importregler och stöd som främjar hållbara små jordbruksföretag utanför EU. Detta gäller inom både biståndspolitiken och handelspolitiken.</p><p>Det tredje är klimatbiståndet och framför allt stöd till att ställa om. Här handlar det återigen bland annat om företag som behöver ställas om för att kunna producera varor på ett hållbart sätt. Det kan ske genom samverkan mellan mottagare och svenska företag och genom civilsamhällets strukturer. Återigen är möjligheterna till synergier många. Det viktiga är att se möjligheterna i de lokala villkoren hos mottagarna, så att vi inte låser fast oss i vad som är bäst ur ett svenskt perspektiv.</p><p>Detta var tre medskick för att reformera och utveckla det svenska biståndet.</p><p>Framför allt behöver Sverige fokusera sitt bistånd på långsiktighet. Vi har flera gånger fått höra från regeringen att det är viktigare med matpaket än med konferenser. Vi menar att fokus på utveckling och långsiktighet minskar behovet av matpaket och ökar motståndskraften när krisen väl kommer. Dessutom kan faktiskt konferenser - eller kanske snarare mötesplatser - vara nyckeln till att idéer och lösningar föds, samförstånd skapas och demokratin utvecklas.</p><p>Detta leder till min sista punkt. Vi anser att denna dialog är viktig och väntar fortfarande på att regeringen ska starta den på allvar. Men vi förstår om regeringen har mycket att göra, och vi är redo att hjälpa till om det är så att regeringen inte har tid.</p><p>Därför ger jag regeringen fram till den 5 mars, det vill säga efter sportlovet, åtminstone här i Stockholm. Om vi inte har hört något innan dess kommer jag och Centerpartiet att ta initiativ till att bjuda in såväl regeringen och samtliga partier som civilsamhället och näringslivet till en dag på temat svenskt bistånd. De partier, biståndsorganisationer och företag som vill vara med och ordna detta är jättevälkomna att då höra av sig - ju fler som ordnar detta, desto bättre!</p>",
    "intressent_id": "0985426914829",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-15 21:07:51"
  }
}