{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9033dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Kajsa Fredholm (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar klimat- och miljöministern för svaren. </p><p>Klimatkrisen och för den delen även naturkrisen är akut och en ödesfråga för hela mänskligheten. Det hoppas jag att vi kan vara överens om. För att Sverige ska nå de målsättningar som är bundna till det klimatpolitiska ramverket och leva upp till Parisavtalets ambition om en begränsning till 1,5 grader krävs ett åtgärdspaket med massiva investeringar och styrmedel som innebär en kraftig politisk kursändring. </p><p></p><p>Vad gör då regeringen? Klimat- och miljöministern har under hösten upprepade gånger hävdat att Sveriges miljömål till 2030 ligger fast, detta trots att regeringen i budgetpropositionen drar ned på klimat- och miljöanslagen och sedan själv konstaterar att utsläppen förväntas öka i närtid till följd av de föreslagna åtgärderna. </p><p>Men när det gäller åtgärder för att nå klimatmålen har ministern sagt att de skjuts på framtiden och att de ska läggas fram i den handlingsplan som jag antar kommer i slutet av nästa år. </p><p>För att minska utsläppen av växthusgaser måste vi först gasa på och öka dem. Är det så regeringen tänker? Det brådskar nämligen. De globala utsläppen av växthusgaser måste inom några år nå sin topp för att därefter snabbt minska för att det ska vara möjligt att nå 1,5-gradersmålet. Samtidigt accelererar utarmningen av biologisk mångfald och fungerande ekosystem. </p><p>Dessa båda kriser är enligt Vänsterpartiet intimt sammankopplade och måste lösas gemensamt. Sverige har som välfärdsland ett stort ansvar att leva upp till sina globala åtaganden för klimatet och den biologiska mångfalden och därmed bidra till en hållbar och rättvis fördelning av begränsade resurser.</p><p>Fru talman! Vi får inte glömma bort att fungerande ekosystem är grunden för vår välfärd. De stärker skogarnas och våtmarkernas funktion som kolsänka och bidrar till att minska samhällets sårbarhet i det förändrade klimat som vi nu befinner oss i. </p><p>Regeringens budgetproposition kan närmast beskrivas som att man nu ger upp ambitionen om att nå klimat- och miljömål. Nu ökar i stället avståndet till dessa mål. </p><p>Klimatpolitiska rådet konstaterar att runt en tredjedel av reformutrymmet i regeringens budget går till subventioner av bensin, diesel och bilresor. Och anslaget för att skydda och vårda oersättlig natur sänks kraftigt, vilket ger förödande konsekvenser för att stärka naturens förmåga som kolsänka och värna den biologiska mångfalden. Visserligen ingår en begränsad satsning på våtmarker, men den satsningen finansieras genom en minskning av medel till skydd av värdefull natur. Det hela blir rätt så obegripligt. Det vore därför bra om vi kunde få åtminstone någon hint om vilka åtgärder ministern avser att vidta för att öka Sveriges möjligheter att nå antagna klimatmål till 2030. </p>",
    "intressent_id": "0627450126815",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}