{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:83 om stärkande av tredjeland och kvotflyktingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9fb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar ministern för svaret.</p><p>Kvotflyktingsystemet och kvotflyktingarna i Sverige kan ses som en direkt förlängning av de vita bussarna. Sedan 1950 har Sverige tagit emot kvotflyktingar, och vi har upprätthållit en väldigt stolt tradition. Vi har bland annat inte ställt krav på vilka kvotflyktingar som det ska vara, utan vi har låtit FN sköta det. Det gör att Sverige har tagit emot de mest utsatta, till skillnad från många andra länder.</p><p>Det är ungefär som i sjukvården, det vill säga att de med störst behov ska ha hjälp först. Så ser kvotflyktingsystemet ut för Sveriges del.</p><p>Det här vill regeringen ändra på. Vi har hört företrädare för regeringspartierna säga här i kammaren att man ska ge FN besked om att det är de icke lika skyddsbehövande som ska plockas ut. Det handlar om folk som kan bidra till Sverige.</p><p>Det här är en väldigt tydlig klasspolitik. Det är ju inte de mest utsatta i arbetarklassen som flyr från sina hemländer först, utan det är de människor som har framför allt ekonomiska resurser - medelklass och överklass - som flyr först. Ofta är det de med utbildning som kommer via de irreguljära vägarna medan kvotflyktingsystemet på ett säkert sätt tar hit de människor som är i störst behov av hjälp. I stället för att folk köper sig förtur får de hjälp att komma hit på grund av att de har störst behov av det.</p><p>Kvar blir de mest utsatta. Det handlar om våldtäktsoffer som fått underlivet söndertrasat, den som fötts med Downs syndrom, den som förlorat båda sina föräldrar eller den som står ensam med sina småbarn. Det är dessa som regeringen väljer bort i och med det nya systemet och neddragningarna.</p><p>I ljuset av detta är frågan relevant. Kvotflyktingsystemet utgör en säker väg in i Europa. Flyktingarna får permanent uppehållstillstånd och blir motiverade att finnas här i Sverige. De får hjälp så att de kan komma in i samhället genom att de fördelas bland kommunerna.</p><p>De länder som i fortsättningen får ta den största bördan med de mest utsatta människorna kommer nu att få en större belastning. Det blir obönhörligen så. Om de mest utsatta stannar kvar och de resursstarka med pengar och socialt kapital flyr blir bördan större för dessa länder, och detta destabiliserar dem. Det gör att deras sjukvårdssystem blir mer ansträngt.</p><p>I kombination med nedskärningarna av biståndet kommer det att innebära att mindre resurser ska ta hand om en större försörjningsbörda i de länderna, och det blir destabiliserande. Jag tror att migrationsministern förstår detta.</p><p>Varför skär regeringen ned på antalet kvotflyktingar och biståndet när det får effekten att det destabiliserar de länder som regeringen i andra sammanhang, bland annat i EU, säger sig vilja stabilisera? Man måste tänka både och här. Regeringen vill ge med ena handen men tar också bort med en stor näve.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Svara gärna på frågan hur länderna blir mer stabila av att de mest utsatta blir kvar och de resursstarka flyr.</p><p>(Applåder)</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "HA1083",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:00"
  }
}