{
  "anforande": {
    "dok_hangar_id": "5160056",
    "dok_id": "HA0930",
    "dok_titel": "Protokoll 2022/23:30 Fredagen den 2 december",
    "dok_rm": "2022/23",
    "dok_nummer": "30",
    "dok_datum": "2022-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:49 om ursprungsmärkning av kött på restaurang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "20ba0586-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar för uppföljningsfrågorna. Som sagt tror jag att vi är överens om det här och att det mer handlar om formen för hur det ska göras.</p><p>En av anledningarna till att man nu inte lägger fram ett förslag om att införa det är att det potentiellt skulle kunna bli väldigt byråkratiskt, krångligt och dyrt för våra restaurangsköksföretag, storköksföretag, kaféer och så vidare om vi lägger upp ett regelverk på ett visst sätt.</p><p>När jag för någon vecka sedan träffade kommissionären som är ansvarig för frågorna togs det upp att ambitionen enligt en tentativ tidsplan är att vi i mars ska kunna lägga fram förslaget. Sedan kommer det att behöva diskuteras och fastställas.</p><p>Trots att det tar några månader tror jag att det är bättre för branschen än att vi nu från nationellt håll ska gå in med vårt sätt att göra bestämmelserna, kanske bli överkörda och behöva göra om det en gång till om några månader. Det är för att minska så mycket administrativt krångel och kostnader för företagen som möjligt.</p><p>Beskedet från kommissionen är att man ser framför sig att senast i mars lägga fram ett förslag. Redan under första kvartalet nästa år ska det finnas. Exakt när det ska beslutas är svårt att säga något om. Intresset är ganska stort från dem jag har träffat hittills. Men jag kan inte ge en hundraprocentig bild av hur alla övriga EU-länder står.</p><p>Jag hoppas att det ska bli ett bra regelverk. Om det inte blir tillräckligt bra med svenska mått mätt får vi se vad vi kan göra för kompletteringsbestämmelser i Sverige och vilka möjligheter EU:s regelverk ger oss för att göra just det.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA1049",
    "replik": "N",
    "systemdatum": "2023-01-16 17:12:36"
  }
}