{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:26 om romansbedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b233dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "39",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Alexander Christiansson har frågat mig vad jag avser att göra för att förebygga och stävja så kallade romansbedrägerier.</p><p>Vi talar om en sorts bedrägerier som är ett globalt fenomen och som drabbar människor i många länder. Sverige är dessvärre inget undantag. Här har dessa bedrägerier i regel koppling till olika internationella kriminella nätverk. Mot denna bakgrund är det internationella polissamarbetet en utomordentligt viktig del i brottsbekämpningen, och svensk polis samarbetar med Interpol på området.</p><p>Polisen arbetar också brottsförebyggande genom att på olika sätt sprida information till allmänheten och olika aktörer som är verksamma på området. Syftet är att öka medvetenheten om denna typ av brott, stärka förmågan hos människor att stå emot bedrägeriförsök och minska känslan av skam hos den som blivit utsatt. Polisen har även inlett en strukturerad samverkan med banksektorn för att förstärka det förebyggande arbetet på bedrägeriområdet. Dessutom har olika åtgärder vidtagits internt hos Polismyndigheten för att höja kunskapen om denna brottslighet och öka lagföringen.</p><p></p><p>När det gäller regeringens arbete har vi precis inlett en stor offensiv mot brottsligheten. Politiska reformer ska genomföras på flera olika områden för att förstärka rättsväsendets effektivitet, bekämpa den organiserade brottsligheten och ge brottsoffer ökad upprättelse. Detta kommer också att kunna bidra till en förbättrad förmåga att bekämpa organiserade bedrägerier, däribland den typ av bedrägerier som vi diskuterar här i dag.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA1026",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:40"
  }
}