{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7e4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "146",
    "talare": "Emma Nohrén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag märker att jag inte får svar på mina frågor: Får svenskar släppa ut mer än andra? Ska vi ha ett större klimatavtryck per capita än andra? </p><p>Ledamoten säger också att vi inte var på väg åt rätt håll. Vi hade inte all politik på plats, men vi var på väg åt rätt håll. Kurvorna gick nedåt, och vi skulle nå 2030-målet. </p><p>Men när den nya regeringen minskar reduktionsplikten, som de har aviserat att de ska göra, och gör andra saker vänder kurvorna uppåt igen. Vi kommer att få en ökad biltrafik och ökade utsläpp från fossila drivmedel. </p><p>Vi har en expansiv budget - ja. Men vi gör också det som Finanspolitiska rådet och andra säger att man kan göra - låna för saker som vi behöver göra för framtiden. Nu är det läge för det. Vi har en låg statsskuld, och vi är ett rikt land, så vi kan göra det. </p><p>Det är många länder som vittnar om att de tack vare Sverige har flyttat fram klimatpolitiken. Många svenska företrädare har haft ledande positioner på de olika klimattoppmötena under åren. Och det är tack vare Sverige, tillsammans med EU förstås. Men vi har lett och varit ett föredöme. </p><p>Inför det kommande ordförandeskapet i EU får jag i stället frågor från kollegor ute i Europa. Vad har hänt med Sverige? Kommer ni att klara av detta? Det finns massor med viktig lagstiftning som ska gå igenom. </p><p>Bilden av Sverige har alltså redan ändrats, och det har ni lyckats bra med på bara ett par månader. Jag hoppas att ni visar att vi har fel. </p><p>Åter till mina frågor: Ska svenskar få släppa ut mer än andra? Ska vi minska våra utsläpp för att alla människor på denna jord ska släppa ut lika mycket? Eller spelar det ingen roll vad Sverige gör för att det är ett så litet land? Men per person blir det stora utsläpp. </p>",
    "intressent_id": "0880137451720",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:10"
  }
}