{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "05d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "117",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Man kan väl konstatera att M-KD-SD-budgeten 2019 påverkade både programmen och förvaltningsanslaget. Det fick enorma konsekvenser när vi gick in i pandemin 2020. Man tvingades minska lokal närvaro och säga upp 3 500 anställda. Det påverkade självklart förutsättningarna för Arbetsförmedlingen att fokusera på kärnuppdraget. Men den diskussionen kommer vi att fortsätta.</p><p>Ledamoten var också inne på vuxenutbildningen och de arbetsmarknadsinriktade yrkesutbildningarna, som jag tycker är väldigt viktiga. Men när man tittar i budgeten kan man, liksom LO som räknat på detta, konstatera att 25 000 platser försvinner från yrkesvux, komvux och folkhögskola med mera som en effekt av den här budgeten.</p><p>Representanter för arbetsgivarna är också lite förbannade. I en artikel i Svenska Dagbladet den 11 december skriver företrädare för tåg, bygg och utbildningsbranschen följande: \"När man skär ned kapar man därmed medvetet näringslivets möjligheter till ny kompetens och tillväxt.\" Rubriken är \"'Kristersson sviker löfte om yrkeshögskolan'\".</p><p>Det vi ser nu är färre platser, inte minst på yrkeshögskolan. Det stämmer inte riktigt med vad regeringen vill. Ett exempel är att man vill rusta människor inför en sådan kris som vi är på väg in i nu.</p><p>Jag skulle gärna vilja höra hur Liberalerna tänker hantera den utmaning vi har med missmatchning på svensk arbetsmarknad. Vi behöver rusta fler för att kunna ta de jobb som finns. Samtidigt har vi hög långtidsarbetslöshet. Hur ska det gå ihop nu när man drar ned på möjligheterna till vuxenutbildning?</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}