{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:108 om förutsättningarna för välfärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "28f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Eva Lindh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig börja i den ände som civilministern slutade. Vi ser att det finns stora kompetensbrister. Det saknas personal inom en lång rad yrkesgrupper inom välfärden. Om det inte finns personal att anställa måste vi självklart agera för att råda bot på det. Det som bekymrar mig ännu mer är om det inte finns resurser, utbildningsplatser eller äldreomsorgslyft, som faktiskt har fungerat. Det finns i år, men det finns inte i budgeten för kommande år. Då är det ett ännu större problem. Vi behöver alltså resurser, och vi behöver också förbereda för den personalbrist som kommer och som redan finns i dag. </p><p>Det kan absolut göra skillnad med digitaliseringar, men det gör inte all skillnad. Det är inte det stora. Jag har jobbat inom äldreomsorgen. Jag vet därför att även om man genom digitalisering skulle underlätta förutsättningarna för äldreomsorgen är det mycket tid och kraft som vi både ska och bör lägga på att sitta och hålla den där handen och ge den omsorg som behövs. </p><p>Vi socialdemokrater vill fördubbla satsningarna på välfärden för att vi vet att resurser spelar roll. Välfärden spelar roll både för våra nära och för att den skapar förutsättningar för ett jämlikt samhälle, ett samhälle som håller ihop och ett Sverige där hela landet ska leva och växa. Det kräver resurser. Det är därför som vi blir oroade när vi ser att det inte finns tillräckliga resurser för välfärden framöver. </p><p>Jag tackar civilministern för debatten och för att vi kan stå här i dag, inte för att samtala om men åtminstone debattera frågan. </p>",
    "intressent_id": "0780214960516",
    "rel_dok_id": "HA10108",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:17"
  }
}