{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3b564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "258",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har egentligen en fråga och sedan en notering.</p><p>Med tanke på att vi efter de gångna åtta åren faktiskt har kraschat ett av världens bäst fungerande elsystem skulle jag vilja fråga ledamoten Fredrik Olovsson om det finns något i de gångna åtta årens energipolitik, som beslutades av Socialdemokraterna och Miljöpartiet, som ledamoten ångrar. Rent spontant skulle man kunna tycka att det finns extremt mycket att ångra, för att uttrycka sig milt. Men det vore intressant att höra lite reflektioner kring detta. Vi kommer ju att spendera en stor del av debatten här senare åt att prata om framtiden och om det som nu behöver göras. Det vore ändå intressant med denna lilla tillbakablick. Det var frågan, herr talman.</p><p>Sedan en liten notering. När man hör debatten här och även när man hör samhällsdebatten skulle man kunna tro att det finns stora skillnader när det gäller just anslagsområdet Energi mellan Tidöpartierna och Socialdemokraterna. Då kan jag bara upplysa eventuella åhörare om att det alltså inte finns några skillnader över huvud taget vad gäller anslagen inom detta utgiftsområde mellan Tidöpartierna och Socialdemokraterna. </p><p>Vi hörde här ledamoten prata om en elräkningsakut. Den finns inte med i budgeten, vill jag bara erinra om. Den enda skillnad som möjligtvis finns, en skillnad inom citationstecken, är att Tidöpartiernas 1,2 miljarder i energieffektiviseringsanslag har ni lagt på ett annat utgiftsområde. Annars är det inga skillnader över huvud taget. Det vore intressant att höra en liten reflektion också på det, herr talman.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}