{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "24564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "236",
    "talare": "Katarina Luhr (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Tack, Larry Söder, för frågan!</p><p>Jag är övertygad om att det för den som inte är populist behövs ett stort smörgåsbord av åtgärder. Vi har presenterat en del i vår budget. Vi har också presenterat en del i motioner som kommer framöver.</p><p>Trähusbyggande är jätteintressant. Det är som sagt höga utsläpp från byggandet i dag som bland annat kommer från de byggmaterial man använder. Om man byter betong mot trä kan man minska mycket på dessa klimatutsläpp, och när nu byggmaterial ökar så häftigt i pris är jag också intresserad av om vi kan återanvända mer byggmaterial och använda en mer cirkulär byggprocess. Det är kanske också något vi kan diskutera framöver, för det har stor möjlighet att vara en väg framåt i ganska tuffa ekonomiska tider.</p><p></p><p>När det gäller bosparlån har vi föreslagit att man ska utreda någon typ av grönt bosparlån som har en stabil och bättre ränta så att man kan spara till sitt boende på ett bättre sätt. Vi föreslår några saker i vår budget. </p><p>Startlån har diskuterats tidigare, och här verkar vi vara överens om att det skulle vara en bra väg framåt. Då kan staten hjälpa till och stötta förstagångsköpare av bostäder.</p><p>Jag tror att det finns flera saker som vi kan diskutera vidare, för man klarar inte att lösa alla problem med en eller två åtgärder. Det behövs många olika typer av åtgärder.</p>",
    "intressent_id": "0210444373111",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:32"
  }
}