{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:89 om en aktiv arbetsmarknadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "75b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Låt mig först konstatera att jag inte heller nu fick något svar på vilka insatser som berörs av neddragningarna på 1,5 miljarder. Det är tydliga neddragningar. Om man lägger tabellen från årets budget bredvid tabellen från förra året ser man en tydlig skillnad på 1,5 miljarder, och inom vuxenutbildningen är det ungefär 1 miljard. Hur arbetsmarknadsministern kan få detta till en satsning är för mig obegripligt. Jag skulle vilja säga att det är oseriöst.</p><p>Jag utgår från att arbetsmarknadsministern vet om att regeringen faktiskt kan bestämma sig för att fortsätta med en satsning om man tycker att den är bra även om den tidigare har varit tidssatt. Så valde vi socialdemokrater att göra i vårt budgetalternativ, för vi ser att vi har en allvarlig matchningsproblematik på svensk arbetsmarknad. Jag trodde att vi var överens om det. Vi har arbetssökande som behöver rustas med insatser för att kunna ta de jobb som finns och som kommer att finnas när lågkonjunkturen vänder uppåt igen.</p><p>Sedan hör vi att arbetsmarknadsministern tycker att vi kan skära ned på arbetsmarknadspolitiken eftersom Arbetsförmedlingen inte har gjort av med alla pengar. Jag tycker att det blir en ganska märklig bortförklaring. Det är ju inte så att det inte finns ett behov. Det är ju inte därför det har blivit pengar över. Vi vet dessutom att behovet kommer att öka. </p><p>Men vad detta handlar om är Arbetsförmedlingens bristande anvisningskapacitet. I klartext handlar det om de neddragningar på Arbetsförmedlingens förvaltningsanslag som högerpartierna lyckades driva igenom under förra mandatperioden, trots att man satt i opposition. De ledde till att Arbetsförmedlingen fick en så slimmad organisation att arbetsförmedlarna inte riktigt hinner med att möta de arbetssökande och hänvisa dem till de insatser som de behöver. </p><p>När exempelvis Polismyndigheten har gått med överskott har jag inte hört regeringspartierna säga att de vill skära ned på polisen. Då har det snarare hetat att polisen behöver långsiktiga kapacitetsförstärkningar för att kunna omsätta resurserna i arbete. Givetvis måste man möta Arbetsförmedlingens utmaningar på samma vis.</p><p>Alla förstår att detta handlar om att regeringspartierna och Sverigedemokraterna helt enkelt har väldigt låga ambitioner för arbetsmarknadspolitiken. Det är inte heller något nytt. Samtliga Tidöpartier har agerat på det sättet länge i den här kammaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill också säga något om detta att vi lägger mycket resurser på arbetsmarknadspolitiken sammantaget. Det är inget som jag som socialdemokrat skäms över, för vi strävar alltid efter full sysselsättning. Vi ser att både individen och samhället har ett ansvar här. </p><p>Vi är helt överens om att vi har alldeles för hög arbetslöshet. Men jag skulle också vilja påminna om att vi har den högsta sysselsättningsgraden på 30 år, som också är i EU:s toppskikt. Allting är alltså inte nattsvart, utan något gör vi också rätt.</p><p>Arbetsmarknadsministern säger också att regeringen är beredd att vidta åtgärder om arbetsmarknaden försämras under mandatperioden. Det är ändå lite glädjande, får man säga. Samtidigt kommer då följdfrågan: Hur hög ska arbetslösheten bli för att arbetsmarknadsministern ska vara villig att vidta aktiva åtgärder i stället för att bara göra nedskärningar? Och vilka är då dessa åtgärder, och hur förbereder sig regeringen på att möta den verkligheten? Alla, inklusive regeringen själv, gör ju ändå bedömningen att vi går mot en lågkonjunktur som också kommer att leda till en ökad arbetslöshet.</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "HA1089",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:52"
  }
}