{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:91 om skiktgränsen för statlig inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0c1bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Givet det höga tonläget här i debatten kan man lätt tro att interpellanten och hennes parti har drivit den här frågan länge. Man kan tro att de under sina tidigare åtta år vid makten har kämpat för att ändra dagens regelverk och kanske i viss mån redan har gjort det, men så är ju inte fallet. </p><p>Man kan också fundera på vad som skulle hända om vi inte hade den här lagstiftningen - om det inte var så att vi i inkomstskattelagen hade ett regelverk för automatiska höjningar av skiktgränsen. Man kan fundera på vad som skulle hända om vi inte hade liknande regler även på en rad andra områden, exempelvis för CSN. På samma sätt som de som betalar statlig inkomstskatt får en uppräkning av gränsen får landets studenter en uppräkning av CSN. </p><p>I vanligt språk finns det nog inget bättre sätt att förklara detta på än med just ordvalet att det sker automatiskt. Det kräver nämligen en aktiv handling att ändra dessa lagar. En ändring av lagen sker inte automatiskt. Jag har därför en fråga till interpellanten. Anser hon att man ska ta bort det här regelverket permanent? Borde exempelvis uppräkning av CSN inte ske automatiskt? Borde inte heller gränsen för den statliga inkomstskatten även fortsättningsvis räknas upp? </p><p>Herr talman! Jag skulle gärna se att finansministern utvecklade lite vad som skulle hända om vi inte hade den här typen av regelverk. Hur många svenskar skulle då behöva betala statlig inkomstskatt om några år, exempelvis?</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "HA1091",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:15"
  }
}