{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": "",
    "anforande_id": "5aecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "15",
    "talare": "Andrea Andersson Tay (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Klimatkrisen är i dag den mest avgörande frågan för mänskligheten. Trots det har vi precis gått igenom en valrörelse där klimatkrisen av många partier har behandlats som en icke-fråga.</p><p>Europa har varit i chock över den historiska torka som drabbat kontinenten. I Pakistan har en tredjedel av landets yta lagts under vatten. Klimatkrisen är global, men det är som att svenska politiker, från sverigedemokrater till moderater och socialdemokrater, tror att Sverige på något sätt skulle vara förskonat och att det inte gäller oss.</p><p>Tyvärr är det inte så. Den heta sommaren 2018, översvämningarna i Gävle förra året och återkommande vattenbrist - det tar inte slut där; det är bara början.</p><p>Klimatforskningen visar att vi har ett mycket begränsat utrymme för fortsatta utsläpp av växthusgaser innan vi når nivåer som innebär stora risker för den mänskliga civilisationen. Beräkningar visar att de svenska utsläppen måste minska med i storleksordningen 20 procent per år för att nå Parisavtalets mål om att hålla den globala uppvärmningen långt under två grader. Arbetet för att nå målet borde ha satt igång på allvar för länge sedan, och vår situation i dag har blivit så mycket svårare för att det inte har gjorts.</p><p>Den tidigare socialdemokratiska regeringen gjorde inga seriösa försök att minska utsläppen i den takt som krävs, och dess klimat- och miljöminister sa resignerat att hon betraktade det som nästan omöjligt.</p><p>Föga förvånande ser det ut att fortsätta på samma sätt med den nya regeringen. Högerpartierna lägger alla ägg i samma korg och satsar på att kärnkraften ensam ska rädda oss från klimatkrisen. Även om de mest optimistiska antagandena om hur snabbt nya kärnkraftverk kan vara på plats skulle visa sig vara sanna kommer Sveriges utsläppsutrymme redan att vara förbrukat vid det laget. Med nuvarande utsläppstakt är den svenska koldioxidbudgeten slut om fyra år, 2026.</p><p>Fru talman! Klimatkrisen är en av de frågor som oroar svenska folket mest. Trots det har vi återigen fått en regering som flyr sitt ansvar. När politiker abdikerar från ledarskap lägger de samtidigt hela tyngden av klimatkrisen på enskilda medborgares axlar.</p><p>Människor vill kunna leva utan klimatpåverkan, men för att det ska bli verklighet behöver vi en regering som klarar av att styra oss dit, som vågar göra de investeringar och införa de regleringar som krävs. Ulf Kristerssons regering är inte den regeringen.</p><p>Högerpartierna nämner i sitt slottsavtal ingenting om järnvägen eller kollektivtrafiken, ingenting om jord- och skogsbrukets klimatomställning och ingenting om hur vi ska få bukt med utsläppen från de varor vi konsumerar.</p><p>Så vem ska ta ansvar för det? Människor i hela landet är beroende av att tåg och bussar går. Människor borde kunna lita på att maten de äter och kläderna de har på sig inte eldar på klimatkrisen och på att svenska företag minskar sina utsläpp i den takt som krävs.</p><p>Det är regeringens ansvar att se till att det blir så. Men den här regeringen kommer, precis som tidigare regeringar, inte att ta det ansvaret.</p><p>Fru talman! I min generation och bland de som är yngre än jag råder skriande brist på framtidstro. Ett fast jobb och en trygg bostad framstår för många som ouppnåeliga drömmar. Lika ouppnåelig ter sig drömmen om att slippa leva sitt liv i klimatkrisens skugga. Den nya regeringen vill inte göra något för att ändra på det. Nu är det upp till oss andra att vända utvecklingen trots regeringen.</p><p>(Applåder)</p>",
    "intressent_id": "0802091197024",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}