{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:189 om grön omställning och bostadsförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6ff7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag noterar att Linus Sköld fortsätter att prata sig varm för ett investeringsstöd som han inte avsatt några pengar över huvud taget till. Men han ska få lite idéer av mig.</p><p>Både priset och tiden för byggande kan vi faktiskt förbättra och förenkla genom en annan process. Det effektiva sättet att öka och snabba på byggandet är att ha enkla, upprepbara processer. Vi sverigedemokrater lanserade Sverigehuset i valet. Det är ett typgodkänt hus som kan byggas i hela Sverige. Vi vill komma bort från att 290 olika kommuner ska ha att bedöma hus efter tusentals olika planer. Socialdemokraterna på sin tid utredde typgodkända hus men kom fram till att man inte ville ha det.</p><p>Vad gäller tillgången på mark som behövs påverkar man den bäst genom att se över riksintressena och förändra strandskyddet. Särskilt i norra Sverige är riksintressen enormt begränsande. Jag var i Kiruna för att studera flytten av staden, och det var uppenbart att det som begränsade byggandet mest var tillgången på mark. Det var framför allt riksintressen tillsammans med gruvans riskområde som begränsade den.</p><p>Mycket av detta kunde Socialdemokraterna ha löst under sina åtta år, men ingenting hände förutom att de införde investeringsstödet, som de inte ens själva vill ha kvar längre. Jag konstaterar att Socialdemokraterna hade fler bostadsministrar än förslag under tiden i regeringsställning. Jag har stora förhoppningar om att nuvarande regering kommer att producera fler förslag och lite färre bostadsministrar.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "HA10189",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:30"
  }
}