{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:137 om hemliga tvångsmedel och integritet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Gudrun Nordborg för en rak fråga. Jag ska ge ett rakt svar: Ja, jag kan se de riskerna.</p><p>Det finns utan tvivel en risk när vi flyttar balanspunkten mellan den effektiva brottsbekämpningen å ena sidan och den personliga integriteten och andra rättssäkerhetsvärden å den andra i riktning mot en effektivare brottsbekämpning. Tilliten till öppenhet och transparens om inte undermineras så i alla fall naggas i kanten. Det är ett skäl till att det är utomordentligt viktigt att vi för den debatten. Det är en reell intressekonflikt som är latent, inte ny. Det är inte heller så att det ena intresset trumfar det andra. I praktiken är det fråga om en avvägning, och förutsättningarna för den avvägningen förändras också över tid. Man talar om proportionalitet som en viktig del i avvägningen, alltså att det ska vara en rimlig balans mellan mål och medel. Den balansen, proportionaliteten, påverkas naturligtvis av hur samhället utvecklas i övrigt.</p><p>Min egen resa i frågan är sådan att jag kommer från ett mycket tydligt integritetshörn, men jag har själv flyttat på mig av det enkla skälet att jag menar att samhällsutvecklingen har tagit sådan skruv att det är av utomordentligt stort värde att våra brottsbekämpande myndigheter, under den kontroll som sker av domstolar, integritetsskyddsombud, tillsyn och annat, får kraftfullare verktyg för att ha bättre förutsättningar att både klara upp redan begångna brott och helst förhindra allvarlig brottslighet.</p><p>Låt oss titta på de konkreta frågor som gäller avlyssning. Ja, jag är av uppfattningen att fler människor riskerar att bli avlyssnade. Det enkla skälet är att alltför många och allt fler är involverade i en typ av brottslighet som gör det motiverat att använda hemliga tvångsmedel, bland annat som i dag inom ramen för förundersökning, och det kommer trots allt att vara huvudregeln även framåt. Men det är helt riktigt att riksdagen har drivit fram, och Regeringskansliet har ärvt, en utredning som också tar sikte på möjligheten att använda hemliga tvångsmedel i brottsförebyggande syfte. Det är en möjlighet som finns i dag. </p><p>Gudrun Nordborg nämnde bland annat preventivlagen, som har till syfte att motverka terrorism och spioneri. Där finns verktyg som regeringen och jag menar också bör ställas till de brottsbekämpande myndigheternas förfogande för att förebygga inte minst de skjutningar och sprängningar vi har sett på senare tid. </p><p>Det ligger i sakens natur att fler personer potentiellt sett kommer att bli föremål för avlyssning. Men detta styr vi i hög grad utifrån hur vi utformar lagstiftningen. Den kan definieras tydligt på olika sätt, bland annat genom att tala om grupp och organisation. Det handlar vidare om att avgränsa just organiserad brottslighet, vilket redan sker på olika ställen i lagstiftningen. Man kan också diskutera vilka brottskategorier som ska omfattas av möjligheten. Jag har sett en del remissvar när det gäller vår önskan att gå vidare med preventiva tvångsmedel. De kan principiellt sett stödja att brottsbekämpande myndigheter också får möjligheten, men de kan tycka att det ska vara färre brott som borde vara föremål för möjligheten - och så vidare.</p><p>Låt mig avsluta där jag började. Jag erkänner gärna att det finns en intressekonflikt och att man ska vara varse att tilläggsrisker och annat kommer att flytta balanspunkten - även om den flytten enligt min uppfattning är nödvändig.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA10137",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:36"
  }
}