{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:201 om åtgärder mot våld och trakasserier i arbetslivet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8a8c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "92",
    "talare": "Johanna Haraldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. Återkommande rapporteras det om hot och våld inom olika yrkesgrupper. Det är tågvärdar som får utstå att bli spottade på, hemtjänstpersonal som knivhotas och vårdare som mördas. Riksrevisionen har även konstaterat att det är vanligt att myndighetspersoner utsätts för hot, hat och trakasserier.</p><p>Brett på svensk arbetsmarknad är hot och våld ett problem. Rubrik efter rubrik vittnar om situationen: \"Efter våldsvågen: Bussförare rädda att gå till jobbet\", \"Hot och våld får tågvärdar att lämna yrket\", \"Kritik mot säkerheten efter mord på LSS-boende\" och \"Arbetsmiljöverket larmar om hot och våld\".</p><p>När våldet och hoten blir nyhetsartiklar för att skyddsombudet stoppar arbetet eller för att någon faktiskt kommer till skada har det gått för långt. En företrädare för Kommunal berättade för tidningen Arbetet i förra veckan att det sedan november anmälts tio skyddsombudsstopp gällande hot och våld inom hemtjänst och olika boenden.</p><p>Ett skyddsombudsstopp är inget som görs lättvindigt, utan det är något som tas till när man inte ser någon annan utväg än att stoppa arbetet för att skydda liv och hälsa. Jag blir både glad och upprörd när jag hör om skyddsombudsstoppen. Jag blir glad för att skyddsombuden tar sitt ansvar, är aktiva, agerar och använder de verktyg de har till sitt förfogande. Men jag blir upprörd när jag inser att det också är ett resultat av att arbetsgivaren inte har tagit sitt ansvar fullt ut.</p><p>Det som många av dessa fall har gemensamt är just att arbetsgivaren inte har gjort tillräckligt för att förebygga och förhindra situationer där löntagare utsätts för våld och hot. Skyddsombud, arbetsmiljöverk och fack menar att många skador hade gått att undvika med bättre riskbedömning och bättre introduktion och utbildning för anställda och kanske genom ett stopp för ensamarbete.</p><p>På jobbet har arbetsgivaren ansvar för din trygghet, och arbetsgivaren ska organisera arbetet och skapa förutsättningar för en god arbetsmiljö. Arbetsplatser ska utformas och utrustas för att förebygga risk för hot och våld så långt det är möjligt. Arbetsmiljöverkets föreskrifter om hot och våld i arbetsmiljön gäller på alla arbetsplatser.</p><p>Ministern säger i sitt svar att systematiskt och förebyggande arbetsmiljöarbete är grunden till en god arbetsmiljö. Jag kan inte annat än hålla med. Men sedan kommer det ett påstående som jag inte är lika säker på stämmer, nämligen att det är en naturlig del av verksamheten för alla arbetsgivare.</p><p>Hade det varit som ministern säger i sitt svar är jag övertygad om att flera av de arbetsmiljöproblem som vi i dag ser, inte minst med hot, våld och trakasserier, inte hade varit lika vanliga.</p><p>Många arbetsgivare tar sitt ansvar. De tar detta på allra största allvar och gör allt de kan för att skapa en god arbetsmiljö, tillsammans med arbetstagarna, och förebygga skador och ohälsa. Men det är också, menar jag, uppenbart att vi har alltför många arbetsgivare som inte gör det.</p><p>Då vill jag fylla på med frågor i denna debatt: På vilket sätt tror statsrådet att vi kan få fler arbetsgivare att faktiskt ta sitt ansvar och förebygga risk för hot och våld på jobbet? Hur ska fler göra detta bättre?</p>",
    "intressent_id": "0652497579621",
    "rel_dok_id": "HA10201",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:35"
  }
}