{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e1d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! En stor del av invandringen till Sverige utgörs av arbetskraftsinvandrare. Nu kommer signaler om att arbetskraftsinvandringen ökar, och jag noterar att det inte är någonting som Magnus Persson nämner i sitt anförande.</p><p>Dagens regelverk för arbetskraftsinvandring kom ju till under alliansregeringens tid, och det är svårt att hitta andra länder som har så liberala regler som Sverige. Det är någonting som vi socialdemokrater hela tiden har varit emot, eftersom vi anser att arbetskraftsinvandring i första hand ska användas när det inte går att hitta rätt kompetens i Sverige. Det ska inte användas som ett sätt att konkurrera med låga löner och dåliga villkor.</p><p>Vi socialdemokrater har länge kämpat i motvind i de här frågorna. Men när fältet började öppna sig under förra mandatperioden såg vi i regeringsställning naturligtvis till att agera och införde ett försörjningskrav, bland annat. Framför allt tillsatte vi en utredning för att ta fram förslag på hur en modern arbetsmarknadsprövning kan utformas, för det är trots allt det mest effektiva sättet att få ordning och reda inom arbetskraftsinvandringen.</p><p>Nu väljer Sverigedemokraterna att skjuta på implementeringen av viktiga delar på framtiden, och någon behovsprövning vid arbetskraftsinvandring verkar inte bli av.</p><p>Då undrar jag varför Sverigedemokraterna inte kräver det av regeringen. Det är ju Sverigedemokraterna, fick vi höra här under anförandet, som dikterar villkoren för regeringen. Men varför ska det inte införas någon arbetsmarknadsprövning, så att vi får stopp på fusket och arbetslivskriminaliteten och så att vi kan sluta att ta hit billig arbetskraft och i stället se till att de arbetssökande personer som redan finns här i Sverige kan ta de jobben?</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:00"
  }
}