{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:110 om Sveriges åtagande enligt Parisavtalet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "00b055ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag vill inleda med att notera att min fråga ställdes till finansminister Elisabeth Svantesson och att den överlämnats till klimat och miljöministern. Min interpellation ställdes med anledning av Elisabeth Svantessons uttalande i Svenska Dagbladet i höstas utifrån frågan vad det innebar om Sverige inte skulle nå klimatmålen. Hon svarade: Gör vi inte det, så gör vi inte det.</p><p>Finanspolitiken och prioriteringarna inom statsbudgeten är centrala för att Sverige ska nå de klimatpolitiska mål som riksdagen fastställt, det klimatåtagande vi har inom EU och vårt bidrag till att klara Parisavtalet. Jag anser därför att det vore angeläget att höra finansministerns svar på dessa frågor. Men i och med att frågan har överlämnats till klimat- och miljöministern hoppas jag att få uttömmande svar rörande regeringens hållning i dessa frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I samma intervju fick finansminister Elisabeth Svantesson frågan om konsekvenserna av att vi inte når klimatmålet till 2030. Hon svarar att konsekvenserna är att vi inte når målet, och självklart är det inte bra. Det är inte så att Sverige har klimatmål för klimatmålens skull. Vi har klimatmål för att vi riskerar att drabbas av extrema konsekvenser om vi inte hejdar klimatförändringen.</p><p>Om vi i Sverige inte når våra klimatmål innebär det att vi inte når vår andel av EU:s klimatmål. Det riskerar EU:s möjligheter att nå vårt bidrag inom EU att nå målet i Parisavtalet. Det riskerar i förlängningen förutsättningarna att uppfylla Parisavtalet.</p><p>Konsekvenserna blir också att vi i Sverige i mindre utsträckning bidrar till att utveckla tekniker, metoder och andra lösningar för att minska utsläppen. Därmed försämras också andra länders möjligheter att nå sina klimatmål. På så sätt försämras också förutsättningarna att klara Parisavtalet. Om vi i Sverige inte når våra klimatmål riskerar vi de konsekvenser och risker som följer av en global uppvärmning som överstiger två grader.</p><p>En lång rad organisationer överlämnade i går <em>Klimatboken</em><em> </em>till samtliga riksdagsledamöter och samtliga ministrar. Den innehåller bland annat texter om effekterna och riskerna av klimatförändringen.</p><p>Herr talman! Jag vill be Sveriges klimat- och miljöminister att redogöra för några av de konsekvenser som kommer att påverka oss här i Sverige om vi misslyckas med klimatomställningen och inte klarar att nå målet i Parisavtalet.</p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA10110",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:49"
  }
}