{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ddfff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Fru talman! När den nya regeringens första budget läggs på riksdagens bord är det krig i Europa. Putin har valt att invadera ett fredligt och demokratiskt land, som nu måste göra allt man kan för att försvara sig. Ukrainarna lider under fruktansvärda förhållanden, och Putin mördar urskillningslöst både militärer och civila, barn och unga, kvinnor och män. Det är en fasa vi bevittnar på nära håll. Och förutom det som händer i själva Ukraina får detta stor påverkan på mat- och energipriserna - på hela världsekonomin. </p><p>Kriget i Ukraina är en kris som vi står mitt i. Men det är tyvärr inte den enda. Vi måste se att bakom det absolut mest akuta står också en mycket större och betydligt mer hotande kris, nämligen klimat- och miljökrisen. Det är med stor oro som jag påminner om att den situation som vi ser i dag är en västanfläkt jämfört med det som vi kommer att befinna oss i om några decennier, speciellt om vi låter kortsiktiga och populistiska lösningar styra politiken. Så är det nu med regeringens och Sverigedemokraternas budget. Den är ett omfattande bakslag för klimat- och miljöpolitiken i en tid när klimatomställningen måste ta stora kliv framåt. Då vill regeringen öka utsläppen. När ekonomin snabbt måste bli mer cirkulär river man upp de reformer som har införts i den riktningen. </p><p>Vi måste kunna behålla skärpan och tänka klart. Vi måste kunna hantera flera kriser samtidigt. Vi kan inte fatta beslut som skjuter negativa konsekvenser på framtiden och därmed förvärrar dem ännu mer.</p><p>Vi i Miljöpartiet tar fasta på detta i vår budgetmotion <em>Vi bygger det nya gröna folkhemmet</em>. I en svår tid måste vi stå starka tillsammans. Samhället och den omställning vi står inför kan inte lämna någon utanför. Klimatomställningen måste vi genomföra tillsammans.</p><p>Vi har också råd att genomföra den. Det är mycket kärvt ekonomiskt på många sätt för hushåll och företag i dag, men Sverige har inte haft en så låg statsskuld som vi har just nu sedan slutet av 70-talet. Då kan vi inte bara sitta och titta på det enorma behovet av att investera - i infrastrukturen, i klimatomställningen, i bevarande av natur, i kolinlagring och i en alltför länge eftersatt välfärd.</p><p>Det är inte heller bara vi i Miljöpartiet som vill ha klimatomställning. Klimatforskarna är eniga. Hela världssamfundet vill det. Sveriges industrier vill inte bara delta i omställningen; de vill leda den.</p><p>De senaste veckorna har otaliga debattartiklar och upprop till regeringen haft samma budskap: Omställningen måste fortsätta. Överge inte målen! Senast i dagens DN säger vd:n för Scania, Christian Levin: \"Industrin har inte råd med fega klimatpolitiker.\"</p><p>Miljöpartiet vill ta ordentlig sats för att klara detta. Vi vill investera 100 miljarder per år i klimatomställningen - för att Sverige ska få ett betydligt större och helt förnybart energisystem, en helt elektrifierad transportsektor och en utsläppsfri industri, för att vi har råd och för att vad ett litet men rikt land i norr kan göra är att göra allt för att inspirera till förändring och påverka klimatpolitiken i rätt riktning, både nationellt och internationellt.</p><p>Fru talman! Det senaste året har vi sett krigets effekter på energipriserna i Europa. Att ställa om till förnybart och göra oss oberoende av diktatorers infall som har enorma effekter på våra samhällen har aldrig varit viktigare. På köpet får vi ett hållbart, motståndskraftigt energisystem som sänker klimatutsläppen och hjälper oss att mildra klimatkrisen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Vi behöver lägga stora summor på att utveckla energisystemet. Vi vet alla att produktionen måste öka, och därför är det extra olyckligt att vi de senaste åren har sett alltför många kommuner i södra Sverige säga nej till vindkraft. Vi vill ge kommunerna en mer rättvis ersättning för detta, för att öka incitamenten. Det är också ett sätt att stärka kommunernas ekonomi.</p><p>Det offentliga har ett särskilt ansvar för att vårt gemensamma drivs av el som är så hållbar och billig som möjligt. Därför vill vi att alla lämpliga byggnader som ägs av staten, regionerna eller kommunerna ska få solpaneler på taket. Detta skulle bara i södra Sverige kunna ge ny elproduktion motsvarande en kärnkraftsreaktor.</p><p>Ny el är dock inte det enda sättet att mildra krisen. Enligt Energiforsk är energieffektiviseringar det bästa och snabbaste sättet att få ned elpriserna i södra Sverige. För att vi ska kunna hjälpa företag och hushåll att få ned sina kostnader är det viktigt att vi snabbt får till en effektivare elanvändning. Miljöpartiet föreslår därför att staten ska ta 80 procent av kostnaden för privata energieffektiviseringar. Vi vill också återinföra och förstärka Energisteget, ett reformprogram för att energieffektivisera industrin. Så får Sverige mer el, billigare el och ett effektivare energisystem.</p><p>Här kunde vi redan ha kommit väldigt mycket längre. Men när högerns servettskiss till budget vann tog man bort det stöd som fanns till energieffektivisering. Det visade sig vara mycket olyckligt, minst sagt.</p><p>Men, fru talman, det är inte bara elräkningarna som stiger. Även kostnaderna för bensin och diesel påverkas av Putins krig i Ukraina och den ekonomiska situationen i Europa. Även när det kommer till transporterna tjänar vi på att ställa om så fort som möjligt.</p><p>I stället låser regeringens budget fast människor i gårdagens dyra tekniker, där vi också är utsatta för odemokratiska ledares nycker. Vi vill i stället göra allt för att hjälpa människor att sänka kostnaden för det hållbara alternativet, det vi alla måste ställa om till.</p><p>I städerna finns flera andra alternativ, men på landsbygden är ofta den egna bilen det enda alternativet. När det kommer till att ställa om fordonsflottan har vi förslag som att införa en leasingcheck på max 1 500 kronor i månaden till hushåll med låg inkomst. Många som har en gammal, bensinslukande bil har inte råd att köpa en ny elbil ens med elbilsbonusen. Att leasa blir då ett kostnadseffektivt alternativ.</p><p>Vi vill se höjd bonus i bonus malus för att ge fler möjligheter för människor på landsbygden att köra elbil. Vi måste också bygga ut laddinfrastrukturen så att fler ska känna sig trygga med att välja elbilen som lösning. Vi hade även helst velat se ett reseavdrag som verkligen gav mest till dem som kör längst och saknar alternativ.</p><p>Men vi får inte heller glömma dem som har alternativ till bilen, nämligen många av de människor som bor i städerna. Där krävs det också stora investeringar. Vi vill förenkla och förbättra kollektivtrafiken och göra den billigare för den som reser. Vi måste investera i tåg som går i tid och underlätta för cykel som transportmedel kortare sträckor i staden.</p><p>Fru talman! När alla priser stiger utsätts även Sveriges kommuner och regioner för kraftigt ökade kostnader. Det försvårar och minskar möjligheterna att ge invånarna den skola, vård och omsorg de behöver. Så kan vi inte ha det. Vi måste bygga upp välfärden och tilltron till det som är vårt gemensamma. Sveriges Kommuner och Regioner har gjort bedömningen att allt under 20 miljarder i generella statsbidrag i praktiken kommer att innebära en neddragning. Regeringen lägger 6 miljarder, utan att egentligen tala om var det ska skäras ned. I stället pratar man om satsningar och saker som nu ska åtgärdas. Men siffrorna säger någonting helt annat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Våra siffror säger mer. Vi vill se 14 miljarder utöver regeringen till allmänna bidrag till kommuner och regioner, så att inga neddragningar ska behöva göras. Samtidigt vill vi se stora satsningar på personal inom såväl skolan som vården och polisen.</p><p>De som tar hand om våra barn - förskollärare och lärare - är några av Sveriges allra viktigaste yrkesgrupper. En bra förskola och skola lägger grunden för både individens och samhällets utveckling. Men många av våra duktiga lärare och pedagoger vill och orkar inte stanna kvar i skolan. Det måste vi ändra på. Vi vill göra det attraktivt att vara lärare genom att säkra höjda löner och en god arbetsmiljö. För förskolan vill vi ha ett likadant likvärdighetsbidrag som finns för skolan.</p><p>Skolan är dock mer än lärande för våra barn. I dag mår många elever dåligt. Vi ser därför också stora behov av att förstärka elevhälsan och satsa på fler skolsköterskor, specialpedagoger, psykologer och kuratorer. Det är bra investeringar för framtiden.</p><p>Våldet på våra gator måste få ett slut. Vi vill se stora satsningar på aktivt förebyggande arbete för att förhindra att ännu fler unga människor hamnar i gängens våld. Men det räcker inte. Vi måste fortsätta rekrytera fler och bättre betalda poliser, inte minst utredare och områdespoliser som känner sina områden och bygger tillit till invånarna.</p><p>Regeringen kompenserar inte fullt ut någonstans för de tuffare tiderna. Den neddragning vi nu kommer att få se i offentlig sektor är ett svek mot alla dem som förväntat sig att regeringen skulle leverera på sina vallöften.</p><p>När inflationen i samhället är hög är det extra viktigt att de som lever med minst marginaler inte får ta smällen för kostnadsökningarna. Därför vill vi rikta ett antal förstärkningar av trygghetssystemen till den som är sjuk, arbetslös eller ensamstående förälder så att de ska klara de tuffa tider vi är mitt i.</p><p>Vi vill också att garantinivån i sjuk- och assistansersättningen höjs ordentligt, att barnbidraget och underhållsstödet inflationssäkras och att karensdagen slopas. Vi vill se mer resurser till arbetsmarknadspolitiska åtgärder så att fler kan gå från bidrag till jobb, och vi vill att studiemedlen höjs med 300 kronor i månaden.</p><p>Fru talman! Sverige är ett av världens rikaste länder. Dessutom ligger vi i toppskiktet på nästan alla listor som går att hitta. Vi har resurser, och vi har enorma möjligheter att hjälpa världen i samma omställning som vi - fram till Tidöavtalets tillkomst, alltså - var mitt inne i.</p><p>Detta andefattiga avtal kan inte vara den ambition vi har inför världen. Vi måste ha fortsatt höga ambitioner och samtidigt visa internationell solidaritet och samarbete med andra länder i en gemensam utveckling. Vårt svenska utvecklingssamarbete är i världsklass och bidrar till minskad fattigdom, ökad jämställdhet för kvinnor och flickor världen över, stärkt demokrati, mänskliga rättigheter och arbete mot klimatförändringarna och för biologisk mångfald.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Vi i Miljöpartiet vill ha tillbaka den feministiska utrikes- och utvecklingspolitiken och öka biståndet, inte minska det, som regeringen nu gör. Vi vill på sikt öka biståndet till 1,25 procent av bni. Världen i dag ser enorma bakslag i arbetet mot svält, och utvecklingen mot de globala hållbarhetsmålen går tyvärr bakåt snarare än framåt. Då behövs mer internationellt samarbete, inte mindre.</p><p>Jämställdheten är ett annat av Sveriges signum som nu riskerar att tappas bort. Fram till i september hade vi en feministisk regering - en viktig signal till oss själva och omvärlden om att jämställdhet är en hög prioritet på alla områden. Sverige är ett av världens mest jämställda länder, men vi är också mycket långt ifrån jämställdhet. Det märks inte minst när det kommer till mäns våld mot kvinnor.</p><p>Ungefär samtidigt som Miljöpartiet bildades startade också de första kvinnojourerna sin verksamhet. Under de decennier som gått har kvinnojourerna mött och stöttat hundratusentals våldsutsatta kvinnor och barn, och kunskapen om våldets dynamik och orsaker har fördjupats. Men under väldigt lång tid fick kvinnojourernas ideella krafter bära hela ansvaret för de våldsutsatta kvinnornas situation medan samhället såg åt ett annat håll. I dag finns, tack vare det arbete som gjorts, en annan förståelse av våldet och kvinnornas situation.</p><p>I budgeten för 2022 permanentades för första gången statsbidragen till kvinno- och tjejjourerna, och anslagen ökade. Men våldet minskade inte, och vi ser att mer stöd behövs. Vi vill därför se ytterligare 70 miljoner kronor, och vi i Miljöpartiet kommer att stå upp för jämställdhetskampen tills rättvisa är nådd.</p><p>Fru talman! Den här regeringens första budget är ett tydligt svek - ett svek mot klimatet och miljön men också mot välfärden. Det går inte att säga att man vill stärka den om man inte också skjuter till resurser. Under pandemin lovades mer satsningar på dem som slet hårt och räddade liv. Nu visar det sig att de trots allt bara får applåder.</p><p>Budgeten är också ett svek mot de utsatta och ett svek mot väljarna, som trodde på de fagra löften som de fick i valrörelsen. Den är ett svek mot världens fattiga, ett svek mot dem som flyr hit undan krig och förtryck, ett svek mot internationella åtaganden och framför allt ett svek mot framtida generationer.</p><p>Men det finns en annan väg att gå. Det är en väg som kan ge ett nytt grönt folkhem med framtidstro och tillförsikt - ett folkhem där vi slutar att vara beroende av galna diktatorer och där vi klarar vår egen energiproduktion. Det är ett folkhem där företagen växer sig starka och visar att det går att ta hänsyn till både människa och miljö och ändå ha lönsamhet och ett folkhem där man visar att industrin kan, och framför allt vill, ställa om.</p><p>Ytterst är detta vad den här debatten handlar om. Ska vi ha en andefattig, rädd och fantasilös budget från regeringen som ökar klyftorna i samhället och ger upp om klimat och miljö och därför gör framtiden både dyrare och svårare? Eller ska vi ha en budget som bygger Sverige starkt och som har tillförsikt och en tro på människors vilja och förmåga - en budget som ser individen som en tillgång och som ser till att vi gör vår del i klimat- och miljöarbetet? Det är alltså ett grönt folkhem.</p><p>Jag vet vilket alternativ jag vill ha, och därför yrkar jag bifall till vår budgetmotion och därmed till reservation 4 i betänkandet.</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01FiU1",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:11"
  }
}