{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8bfa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "104",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten Helldén, för svaret! Jag tyckte att gotlänningarna var väldigt tydliga med att det var just detta som var viktigt för dem - det är deras väg över till fastlandet. Jag tycker att det är bra att alla på ön nu hört vad Miljöpartiet driver.</p><p>Är ni beredda att bygga exempelvis en bana till på Arlanda, som man pratade om? Det är också viktigt för att få till detta. Det här är viktiga frågor.</p><p>Sedan tänker jag också på detta med reduktionsplikten; jag kan inte bara lämna den, utan jag går över dit. I dag är den på 30,5 procent, men till 2030 har man pratat om att den ska vara upp till 66 procent. I dag är det många ute i landet som säger: Kära nån, vad dyrt det är att tanka! Då är det alltså 30,5. Vad blir det då framåt? Man pratar om kanske 4-5 kronor till - exakt hur många vet vi inte. Det blir väldigt mycket pengar.</p><p>Det vore intressant att höra vad Miljöpartiet säger till alla som bor och verkar på landsbygden. Jag tänker på jordbrukare, som har det tufft i dag. Jag tänker på åkarna; som vi hörde förut kostar det 16 000 att tanka en lastbil. Jag tänker på alla bussbolag. Det är väldigt mycket pengar, och det är bara en försmak jämfört med hur det skulle bli om Miljöpartiet fick bestämma. Nu får de inte det, och då tänker vi sakta in och till 2024 ha en annan procentsats.</p><p>Men min fråga är alltså: Vad säger Miljöpartiet om detta?</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:52"
  }
}