{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f1d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "97",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska svara väldigt konkret: Nej, jag och Socialdemokraterna är inte intresserade av att frisera någon statistik. Det som vi är intresserade av är att få så många människor som möjligt in i reguljärt arbete. </p><p>Vad gäller extratjänsterna har vi aldrig sagt att det är en realistisk målsättning att 100 procent av alla som har fått en extratjänst går vidare direkt till ett reguljärt arbete. </p><p>För många är vägen in till arbetsmarknaden krokig. Den är inte alltid spikrak, utan det kan behövas en kedja av olika insatser under en längre tid. Vi får aldrig tappa hoppet om människor. Som socialdemokrat kommer jag aldrig att kapitulera inför arbetslösheten. Det behövs en bred palett av insatser. Och just extratjänsterna var ett sådant verktyg som vi såg framför allt riktas till utrikes födda kvinnor som ett bra verktyg för att få dem närmare egenförsörjning. Ibland kunde ett första steg vidare från extratjänsten vara att man kunde tillgodogöra sig en annan insats, exempelvis en arbetsmarknadsutbildning. Men det var en meningsfull sysselsättning, en meningsfull erfarenhet och ett viktigt stöd i klivet mot den reguljära arbetsmarknaden. </p><p>När jag talar med arbetsförmedlare och kommuner säger de väldigt unisont: Vad synd att de försvann. Vi hoppas att de kommer tillbaka. </p><p>Vi socialdemokrater vill, som sagt, återinföra extratjänsterna. Vi vill också lägga mer resurser på den övriga arbetsmarknadspolitiken - arbetsmarknadsutbildningar och så vidare - därför att människor är olika med olika behov. Därför behövs olika insatser, så också extratjänster. </p><p>Jag vill avsluta med att säga att extratjänsterna och andra subventionerade anställningar också är ett sätt att upprätthålla arbetslinjen därför att de sätter arbete som en väldigt tydlig norm om att man i Sverige förväntas gå till jobbet och försörja sig och sina barn. Ibland kan det första steget vara en subventionerad anställning för att ta klivet vidare till en reguljär. </p><p></p><p>(Applåder)</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:00"
  }
}