{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "79554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Varken jag eller Socialdemokraterna har någonting att dölja från de gångna åtta åren. Vi har levererat en politik som har tagit Sverige genom en pandemi. Vi har stärkt satsningar på välfärden. Vi har skapat reformer och förslag för att bygga Sverige starkare.</p><p>Välfärdens största utmaning handlar om kompetensförsörjning, men det handlar också om finansiering. Låt oss då ha en diskussion om hur politiken nationellt kan stärka förutsättningarna för våra kommuner och regioner att verkligen leverera en bra välfärd. I den här budgeten visar ju regeringen tillsammans med Sverigedemokraterna att man inte är beredd att göra de prioriteringarna. Man möter behoven till en tredjedel, men resten får lösas med höjda skatter eller slaktad välfärd lokalt och regionalt. Det kommer inte att göra Sverige bättre eller tryggare för människor.</p><p></p><p>Det brottsförebyggande arbetet är ett område som jag har jobbat med under de senaste fyra åren. Där kan det i tonfall och i debatter låta som att vi står enormt långt ifrån varandra. Tittar man på angiveri och borttagna tolkar, några av de förslag som regeringen tillsammans med Sverigedemokraterna levererar, står vi också långt ifrån varandra. Men i målet om att få 10 000 poliser på plats och förstärka hela rättsväsendet tycker vi ju lika. Men det är viktigt att också bredda den debatten. Det kommer vi att behöva göra på vårt område, för det brottsförebyggande arbetet behöver prioriteras.</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}