{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9-10 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b55ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Detta är en viktig fråga. Ska jag nu vara rättvis och noggrann ska jag säga att inte heller den frågan diskuterades i rådet - det är inte en EU-fråga hur olika länder väljer att ge vapen till Ukraina. Sedan ska jag ändå säga att den utan tvekan var uppe på alla kaffepauser, eftersom nästan alla Europas länder på olika sätt är inblandade i detta, inte minst Sverige, som väl bekant är.</p><p>Det diskuteras alltså hela tiden, och jag skulle vilja säga att det är en pågående process där nästan varje land tittar på tre fyra saker: Vad behöver Ukraina allra mest just nu? Det är ganska väl kända önskelistor, om jag får använda detta lite vanvördiga ord. Vad har vi själva tillgång till i vårt eget land som vi skulle kunna avstå ifrån eller nytillverka - om man som Sverige har egen försvarsmaterielproduktion - utan att äventyra vår egen försvarsförmåga? Och hur samordnar vi detta med andra länders materielleveranser så att det blir en helhet? Till detta kommer sådana självklara aspekter som: Hur lång tid tar det att utbilda soldater för att kunna använda och nyttiggöra de här olika materielen? Allt detta är en ständigt pågående process.</p><p>Jag skulle rekommendera en interpellation till försvarsministern; han kan redogöra med en detaljrikedom om detta som jag inte kan göra.</p><p>Men det här är svårt och viktigt, och det gör alla olika länder. Det är ingen hemlighet att president Zelenskyj - det framgick tydligt när vi satt med presidenten i liten grupp - har väldigt specifika önskemål och vet exakt vad olika länder har förfogande över och vad de tillverkar. Det finns alltså en mycket stor transparens i dessa frågor. Sedan kommer alla länder alltid att ställa sig frågan: Är det möjligt för oss just nu? Vi kunde till exempel bestämma oss för att artillerisystemet Archer skulle levereras, liksom ett stort antal CV90-fordon. Men det är noggranna analyser som ligger bakom detta innan man fattar ett så pass avgörande beslut.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:31"
  }
}