{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Vissa frågor inom hälso- och sjukvårdsområdet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f77e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "102",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Detta var föga betryggande för svensk sjukvårdspersonal. Alla lagförslag måste utredas. Annars går det inte att införa en ny lag. </p><p>Här är det fråga om två specifika punkter. Det är inte fråga <em>om</em> lagen ska införas utan <em>hur</em> den ska införas i den svenska sjukvården. Jag blir lite förvånad när jag hör en liberal företrädare försvara att möjligheten att anlita tolk i sjukvården ska begränsas. Barnfamiljer som inte fullt ut behärskar svenska språket måste själva betala för tolk med pengar som de inte har. För den pappa som har drabbats av cancer och som inte har pengar till tolken ska något av barnen förmedla budskapet att det är cancer som är orsaken till hans symtom. Det är en skrämmande inställning. Om det är något som riktigt skulle försämra arbetsmiljön för människor i sjukvården är det detta.</p><p>Det andra handlar om att när någon kommer in till akutmottagningen ska sjukvårdspersonal inte bara ställa diagnosen att benet är brutet och måste gipsas, utan dessutom finns det en teoretisk möjlighet att man ska kontrollera att personen har rätt att vistas i landet. Om personen inte har det ska man genast höra av sig till gränspolisen så att de kan komma och ta vederbörande. Det innebär att alla papperslösa människor inte kommer att våga söka svensk sjukvård oavsett vad de drabbas av.</p><p>Fru talman! Jag är förvånad över att höra en liberal företrädare, som värnar arbetsmiljön i sjukvården, vara beredd att öppna dörren för dessa två åtgärder, som skulle vara förödande inte bara för dem som jobbar inom barn- och ungdomspsykiatrin utan framför allt för dem som jobbar på akutmottagningarna. Det hade jag, fru talman, inte väntat mig.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA01SoU3",
    "replik": "Y",
    "systemdatum": "2022-12-14 15:53:52"
  }
}