{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:31 om arbetsmarknadsutbildningar till bristyrken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b033dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Statsrådet är ju inte bara arbetsmarknadsminister utan också integrationsminister. Vi vet att bland de över 300 000 arbetslösa finns väldigt många av våra nya svenskar som inte har bott i landet så länge.</p><p>I dagens DN läste jag alldeles innan jag gick hit en intervju med bland andra statsrådet, som säger att den borgerliga regeringen kommer att driva en arbetslinje som gör fler självförsörjande. Det är ju jättebra. Jag hoppas verkligen att det innebär att många av våra nya svenskar kommer att ges chansen att utbilda sig. Då är både vuxenutbildning, som visserligen inte är statsrådets område, och arbetsmarknadsutbildning viktigt för dem som kommer hit till landet och har med sig en utbildning och kanske bara behöver ställa om och lära sig lite svenska.</p><p>När man är ute och besöker arbetsplatser, oavsett var det är, får man ett återkommande svar när man ställer frågan vad som är den största utmaningen, och det är kompetensförsörjningen. Oavsett vilken bransch det gäller är svaret kompetensförsörjningen. Där tror jag att arbetsmarknadsutbildningarna är de utbildningar som med snabba medel verkligen skulle kunna ställa om och vara en viktig faktor.</p><p>Jag hoppas verkligen att vi slipper se mer nedskärningar i arbetsmarknadspolitiska åtgärder, för de behövs verkligen hela tiden. I stället skulle vi behöva satsningar så att vi kan få se fler exempel som det från Filipstad, där man har haft en intensivbussutbildning kombinerad med svenska. Det är väldigt roligt och finns att se på SVT Play vad som hände med de framför allt kvinnor som deltog i utbildningen. De talar om hur svårt det var att lära sig att backa med en buss - det kan jag mycket väl tänka mig att det är - men hur viktigt det var, för de fick en egen lön och en egen försörjning.</p><p>Jag önskar ministern lycka till och ser fram emot mer pengar till arbetsmarknadsutbildningar i kommande budget.</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "HA1031",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:39"
  }
}