{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:110 om Sveriges åtagande enligt Parisavtalet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "05b055ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Låt mig återigen redogöra för vad vi har för politik, om det är så att Elin Söderberg mot all förmodan har missat vad det är vi gör. Jag tror inte att det har undgått vårt samhälle och de svenskar som läser tidningen och håller koll på vad regeringen håller på med. Bland annat i går redogjorde vi tydligt för alla reformer på vår presskonferens om 100 dagar med regeringen, men låt mig upprepa vad som sas.</p><p>Regeringen fokuserar på flera viktiga klimatfrågor under vår mandatperiod, och vi har precis i vår vårändringsbudget påbörjat en kraftfull utbyggnad av fossilfri energi för att möjliggöra en elektrifiering. Vi har satsat enormt på laddinfrastruktur och på att bygga upp den infrastruktur som behöver finnas för att möjliggöra en omställning av vår transportflotta. Vi har satsat på infångning av koldioxid och olika satsningar som gör att industrin och transportsektorn kan nyttja de fossila utsläppen på ett klokare sätt, exempelvis genom bio-CCS som kan bidra till att fånga in koldioxid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi vill göra tydliga långsiktiga insatser. Om Elin Söderberg vill höra mer konkret vad det innebär handlar det om att möjliggöra elektrifiering. Antingen har vi fossila utsläpp från både industri och transportsektor, eller så har vi inte det. Det kräver en elektrifiering.</p><p>Vi har också satsat på återvätning av våtmarker, och vi kommer att göra mer för att med olika metoder sänka utsläppen inte bara med koldioxidinfångning som sker industriellt. Det finns många exempel, och jag hade kunnat nämna fler.</p><p>Låt mig nämna att jag är stolt över att höra till Ulf Kristerssons regering, som på ett effektivt, långsiktigt och klokt sätt hanterar rådande klimatkris.</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA10110",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:49"
  }
}