{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4667caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Mattias Eriksson Falk (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar ledamoten för frågan.</p><p>Precis som ledamoten säger kommer en del av Äldreomsorgslyftet som Socialdemokraterna införde att förändras. Däremot är inte den kommande budgeten förhandlad mellan Sverigedemokraterna och regeringen. Vilka åtgärder vi avser att göra får vi naturligtvis återkomma till.</p><p></p><p>Jag måste ändå hänvisa igen till SKR:s ekonomirapport för december 2022, där man själv säger att de kostnadsökningar man ser framför sig är av tillfällig karaktär. Det gäller inflationen och pensionskostnader, och när inflationen dämpas kommer det naturligtvis att påverka kostnadsutvecklingen inom kommunerna. Det gäller kostnaderna för välfärdstjänster men också kostnaderna för pensionerna. Det får man inte glömma bort.</p><p>När det gäller det äldreomsorgslyft som ledamoten beskriver kan jag bara titta på min egen kommun igen. Gävle valde att inte söka det här stödet. Jag undrar hur ledamoten ställer sig till det utifrån att det är hennes egna partikamrater som styr den kommunen. Det här förutsätter ju att de stöd som staten ger också söks av kommunerna. Det spelar ingen roll vad vi ger för möjligheter från staten eller riksdagen om kommunerna inte nyttjar det fullt ut. Jag tror att det är fler kommuner som har låtit bli att söka det här stödet.</p><p>Vi stärker som sagt kommunsektorn med 6 miljarder i generella statsbidrag. Vi skjuter också till riktade statsbidrag så att det blir drygt 13 miljarder för nästa år. Till det kommer elstödet på 5 miljarder, varav drygt 3 miljarder kommer att gå till kommunerna. Det kommer att utgöra ett starkt tillskott för kommunerna.</p><p>Samtidigt måste vi se att det negativa resultat som vissa kommuner och regioner beräknas göra under det kommande året är en följd av ökade kostnader för pensionerna, så det vi ser är egentligen inte stora neddragningar i välfärden. Det är kostnader för pensioner som påverkar det.</p><p>Jag känner mig trygg med att kommunerna kommer att kunna använda det stöd vi ger till att stärka äldreomsorgen de kommande åren.</p>",
    "intressent_id": "0671571847522",
    "rel_dok_id": "HA01FiU3",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:40"
  }
}