{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b8edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För det första hade det jag sa ingenting med någon tarvlighet att göra, utan det var en ren konsumentupplysning om ert eget agerande under oppositionsåren. Jag vet inte hur många gånger just frågan om försvarsministerns närvaro markerades i denna typ av debatter. Så det var bara en påminnelse om hur det en gång var. Jag försökte påminna om hur det en gång var även i mitt tidigare replikskifte. Det där får ni nog alltså ta på ert eget konto, om vi säger så.</p><p>När det sedan gäller det som står i vårt yttrande är det markeringar inför framtiden, som vi tycker att det är rimligt att göra i dag. Jag gjorde också en hel del markeringar i mitt inledningsanförande som inte är direkt kopplade till det som står i budgetpropositionen utan har ett mer framtidsinriktat perspektiv.</p><p></p><p>För oss är det viktigt att föra fram en hel del sådana här saker som plattform. Vi vill ju att vår politik ska bli känd. Vi vill påverka detta. Vi vill inte bara sitta i slutna rum och göra upp. Det är viktigt att man både inom Försvarsmakten och bland allmänheten ser att vi har en politisk vilja, så det är väl inget konstigt med detta.</p><p>Regeringens takt i det egna beslutsfattandet och vad ni vill göra för markeringar är inget jag har ansvar för. Det jag har noterat hittills är rätt allmänt hållna artiklar och så presskonferensen. Sedan kommer vi igång med Försvarsberedningen, och då får vi reda ut dessa frågor där.</p><p>Men det kan vara bra - och detta är ingen ny tarvlighet, om det är så du upplever det - att fundera lite på ert eget agerande under de gångna åren. Jag kan göra långa uppräkningar om du så önskar. Jag märker i alla fall att attityden nu när ni har regeringsmakten är en annan än när vi hade regeringsmakten, och det kan väl vara bra.</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:51:05"
  }
}