{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:66 om Försäkringskassans resurser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2e00f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "131",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tackar statsrådet för svaret.</p><p>Statsrådet menar att det inte är ovanligt med säsongsvariationer, fick vi höra här, och det är ju helt rätt. Men redan i budgetprognosen, som lämnades i november och som statsrådet själv citerar ur i sitt svar på min interpellation, skriver Försäkringskassan att antalet vabbdagar första pandemiåret, 2020, ökade med 1,6 miljoner. Det är en ökning med 24 procent. Det kallar inte jag en säsongsvariation.</p><p>I samma budgetprognos skriver Försäkringskassan: \"VAB-uttaget har sedan dess fortsatt ligga på en förhöjd nivå som ungefärligen motsvarar den höga nivån 2020. Detta ser även ut att stämma i år\", 2022. Kassan bedömer alltså att man för nästa år behöver anställa ungefär 32 årsarbetare för att klara att hantera det ökande vabbandet.</p><p>Fru talman! Om detta tar regeringen tyvärr inte någon notis i sin budgetproposition. Det enda man gör är att tillföra en ny uppgift för Försäkringskassan: utbetalning av elprisstödet, som ingen ännu vet när det kommer eller hur det ska betalas ut.</p><p>Fru talman! Många skolor och förskolor har på grund av pandemin skärpt sina regler för barns hälsotillstånd. Det innebär att barn hålls hemma under längre perioder och med mildare symtom än tidigare, vilket medför ett högre uttag av tillfällig föräldrapenning. Det är bra för att förhindra spridande av allehanda smittor, men det innebär mer jobb för kassans personal.</p><p>Statsrådet säger i sitt svar till mig på interpellationen att Försäkringskassan bedömer att man i år gör ett överskott på 106 miljoner kronor. Det stämmer. Men generaldirektören var i utskottet tydlig med att kassan inte kan anställa mer personal därför att kassan i precis samma budgetprognos också skriver att man bedömer att man nästa år kommer att ha ett underskott på 278 miljoner kronor i sitt anslag. Då kan man inte anställa mer personal.</p><p>Hur ska statsrådet och regeringen agera för att Försäkringskassans handläggare ska få en dräglig situation och för att barnfamiljer ska få pengar i tid?</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "HA1066",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:21"
  }
}