{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:161 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ledamoten Stefan Olsson uttryckte i sitt inlägg att Sverige inte bör agera aktivistiskt i rollen som ordförandeland. Jag delar den analysen.</p><p>Sverige bär ordföranderollen i en exceptionellt viktig tid. Det här är det värsta säkerhetspolitiska läget vi erfarit på decennier. Vi utmanas säkerhetspolitiskt, ekonomiskt, infrastrukturellt, demokratiskt och kulturellt.</p><p>Att samverka för att motverka och bekämpa Rysslands krigsförmåga är kanske den viktigaste roll som ålagts Sverige. Det är det som vi bär ett ansvar för nu - att samverka med alla demokratiska länder inom EU för att bekämpa denna krigsregim.</p><p>Åtgärder mot den iranska regimen kan inte uteslutas i det arbetet. Rysslands krigsförmåga baserar sig inte bara på landets egen förmåga. Den baserar sig på de auktoritära regimer som Ryssland samverkar med militärt och ekonomiskt, och vi vet att Iran utgör en sådan part.</p><p>Min förhoppning när det gäller utrikesministerns arbete och agerande i samverkan med de andra EU-länderna är att man ska vara pådrivande - inte aktivistisk utan pådrivande. Pådrivande för att samla EU-länderna i att analysera vad man kan vidta för åtgärder för att försvaga både Iran och Ryssland. Den ena är en tydlig krigsmakt. Den andra är en regim som agerar i terrorsyfte i många andra länder. De agerar tillsammans för att utmana och bekämpa demokratier. Min förhoppning är att Sverige vidtar åtgärder i samverkan med andra EU-länder för att adressera båda.</p><p>(Applåder)</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "HA10161",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:43"
  }
}