{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e9d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Regeringen och Sverigedemokraterna har lagt en budgetproposition på riksdagens bord som inte möter den oroliga tid vi lever i och lågkonjunkturen vi står inför. </p><p>Vi socialdemokrater har lagt fram en budgetmotion med rejäla investeringar för att skydda välfärden och hushållens ekonomi och för att öka tryggheten i hela Sverige. Eftersom vi har ett budgetalternativ med ett större anslag till utgiftsområdet Arbetsmarknad och arbetsliv vill jag hänvisa till vårt särskilda yttrande.</p><p></p><p>När det gäller arbetsmarknadspolitiken tar vi socialdemokrater vår utgångspunkt i målet om full sysselsättning. Med det menar vi att alla som kan jobba ska jobba. Arbete är förstås en förutsättning för den egna försörjningen och det som ger människor frihet att forma sitt eget liv. </p><p>Tillväxt och rättvis fördelning genom generell välfärd och robusta trygghetssystem är bara möjligt när människor har jobb och betalar skatt. Det är jobb med sjysta villkor, trygga anställningar och löner som går att leva på som möjliggör en bra och jämlik skola för våra barn, en god omsorg om våra äldre och en offentligt finansierad hälso- och sjukvård i världsklass.</p><p>Fru talman! I Sverige har vi en tämligen unik arbetsmarknadsmodell, där en bärande del är att arbetsmarknadens parter - det vill säga arbetsgivarna och fackföreningarna - förhandlar om löner och villkor, som tecknas i kollektivavtal. Kollektivavtalen ger löntagarna trygghet och arbetsgivarna arbetsfred, och på så sätt skapar de ordning och reda och förutsägbarhet på arbetsmarknaden.</p><p>Även om jag som socialdemokrat givetvis värnar helheten i arbetsmarknadsmodellen tänker jag inte sticka under stol med vilkas intressen jag sätter främst. Mitt parti Socialdemokraterna föddes ur fackföreningsrörelsen för att driva löntagarnas intressen också politiskt, och på samma vis är det än i dag en bärande del av vår politik att värna den svenska modellen och söka stärka arbetstagarnas ställning på arbetsmarknaden.</p><p>För att nå full sysselsättning behövs en aktiv arbetsmarknadspolitik. Människor är olika och har olika behov, och därför behöver det finnas en bred uppsättning av olika arbetsmarknadspolitiska verktyg. Det handlar bland annat om arbetsmarknadsutbildning, subventionerade anställningar, matchningsstöd, praktik, arbetslivsinriktad rehabilitering, kompetenskartläggning och vägledning. </p><p>För att få människor som står långt från arbetsmarknaden att komma närmare den kan det ofta behövas en kedja av insatser där man kombinerar olika verktyg. Vi får inte heller glömma arbetsförmedlarnas roll. Att bli respektfullt bemött och sedd som en tillgång - som en hel människa - är också en betydelsefull del i kedjan. </p><p>Jag vill samtidigt understryka att det svenska samhällskontraktet inte bara vilar på rättigheter. Att göra sig anställbar kan inte vara valfritt, utan den som saknar nödvändig utbildning eller talar otillräcklig svenska ska ta del av de åtgärder som erbjuds. Det var därför vi socialdemokrater bland annat införde utbildningsplikt och tog initiativ till en aktivitetsplikt för den med försörjningsstöd. Krav och stöd är nämligen två sidor av samma mynt. Det räcker inte att göra bara det ena eller det andra.</p><p>Fru talman! Nu går vi mot en lågkonjunktur. Arbetslösheten spås stiga nästa år samtidigt som inflation och högre räntor redan gröper ur hushållens köpkraft. Det som behövs nu är en stark och solidarisk arbetslöshetsförsäkring så att de som drabbas av arbetslöshet inte dessutom kastas ut i fattigdom. </p><p>Det är bra att den nya regeringen har accepterat de förstärkningar av akassan som Socialdemokraterna genomförde under pandemin och gick till val på att permanenta. Däremot vänder vi oss med kraft emot de högerkonservativas ansvarslösa neddragningar av den aktiva arbetsmarknadspolitiken. Det är ju nu vi ska rusta människor för att de ska kunna ta de jobb som finns när det så småningom vänder uppåt igen. </p><p></p><p>Tack vare en ansvarsfull socialdemokratisk ekonomisk politik möter Sverige ändå lågkonjunkturen utifrån en styrkeposition på arbetsmarknaden. Det är 450 000 fler som arbetar i dag jämfört med 2014. Sysselsättningsgraden är den högsta på 30 år och ligger dessutom i EU:s absoluta toppskikt. Långtidsarbetslösheten har minskat för första gången på många år, och arbetslösheten är lägre än när vi gick in i pandemin. </p><p>För att åstadkomma detta har vi skruvat på flera kranar. Vi skapade nya extratjänster, vi byggde ut Kunskapslyftet och utbildningsplatserna och vi har gett Arbetsförmedlingen i uppdrag att utöka sin lokala närvaro. Samtidigt passade vi på att lägga grunden för världens bästa omställningsstöd. </p><p>Socialdemokraterna genomförde även satsningar på att ställa om industrin, vilket vi nu ser resultatet av: Det tillverkas fossilfritt stål i Sverige, och nedlagda industrier blir till batterifabriker. Det skapar tusentals jobb och ny framtidstro på platser som länge har kämpat med hög arbetslöshet. </p><p>Den svenska industrin spelar en nyckelroll i vårt samhällsbygge och kommer att vara avgörande både för att utsläppen ska minska snabbare och för att jobb inte ska försvinna till andra länder. Det är ett helt annat förhållningssätt som råder än senast Moderaterna ledde en regering, då dåvarande statsministern deklarerade att industrin i Sverige var \"basically gone\". Den styrkeposition som Sverige nu har återtagit får inte försakas.</p><p>Nu har vi dock fått en ny högerregering, som tillsammans med Sverigedemokraterna sänker ambitionerna för jobbpolitiken. Anslagen till Arbetsförmedlingen minskar, och i en handvändning försvinner ytterligare 1 ½ miljard från verktygslådan. Regeringen skär dessutom ned på vuxenutbildningen, vilket resulterar i en dubbelstöt mot dem som behöver stärka sin ställning på arbetsmarknaden.</p><p>Arbetsmarknadsministern hävdar att stödet till arbetslösa ska förbli lika bra, eller till och med bli bättre, trots neddragningarna. Jag tänker att han antingen har ett magiskt trollspö, eller också - och det är kanske mer sannolikt - är detta återigen ett prov på klassiskt borgerligt önsketänkande. Senast vi hade en borgerlig arbetsmarknadsminister fördrevs uppemot en halv miljon svenskar från a-kassan. Dessutom såg fas 3 dagens ljus - minns ni det? Jag hoppas att regeringspartierna har lärt sig av sina misstag och inte upprepar dem.</p><p>Vi socialdemokrater väljer i stället den motsatta vägen. Märk väl att vi har samma pengar att röra oss med som regeringen! Vi eldar således inte på någon inflation, men vi prioriterar de resurser som finns helt annorlunda. </p><p>Vi säger nej till stora skattesänkningar för samhällets mer välbeställda och satsar i stället dubbelt så mycket på generella statsbidrag till välfärden, alltså till skolan, omsorgen, vården och det brottsförebyggande arbete som sker runt om i våra kommuner. </p><p>Vi behåller också pengarna till arbetsmarknadspolitiken och skjuter till medel för att Arbetsförmedlingen ska kunna ha en lokal närvaro i hela landet, särskilt där arbetslösheten är som högst. </p><p>Vi återinför även extratjänsterna, som högerpartierna tog bort förra året. Ja, de satt ju i opposition men lyckades ändå samla en majoritet i kammaren för detta när de fick igenom som budget. Det var väldigt synd, tycker jag, för det visade sig att extratjänsterna var ett viktigt verktyg för att få människor - inte minst utrikesfödda kvinnor - närmare arbetsmarknaden och slutligen i egen försörjning. </p><p></p><p>Därtill vill jag säga att vi även satsar pengar på Arbetsmiljöverket för att ytterligare växla upp arbetet mot arbetslivskriminaliteten. Det kommer en kollega till mig att återkomma till lite längre fram i debatten.</p><p>Att regeringen och Sverigedemokraterna skär ned kraftigt på jobbpolitiken är minst sagt olyckligt och bekymmersamt men tyvärr inte alls oväntat, fru talman.</p><p>Vi socialdemokrater menar allvar med att vi vill bryta segregationen. Där spelar arbetsmarknadspolitiken en nyckelroll. Sverige ska nämligen vara ett land där barn får se både sina mammor och pappor gå till jobbet och där människor kan leva på sin lön och ha trygga anställningsvillkor.</p><p>Människors arbete är Sveriges främsta tillgång. Det ger också individen egenmakt att forma sitt liv. Därför är de här frågorna otroligt viktiga för oss socialdemokrater.</p><p>Med det sagt vill jag önska fru talmannen, utskottets ledamöter, kansliet, åhörare i kammaren och alla andra som kan tänkas lyssna på debatten en god jul.</p><p>(Applåder)</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "HA01AU2",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:00"
  }
}