{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dc5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "128",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack för möjligheten att än en gång förtydliga mina svar! Vi behöver öka kapaciteten på den svenska järnvägen. Vi avser inte att föreslå att man ska bygga banor där bara en viss typ av väldigt snabba tåg kan gå. Vi pratar om banor där man kan köra fort, men också långsammare, så att gods- och persontransporter kan samsas på ett bra sätt. Vi behöver fler banor, och det är därför vi vill se nya stambanor byggas i Sverige.</p><p>När det sedan gäller vad tågen kallas tänker jag att det har varit ett sätt att tala om att man är emot att kalla dem för höghastighetståg. Det är givetvis riktigt att det finns hastighetsbegränsningar när det handlar om vad man kallar tågen, men jag blev däremot tackad för att jag åkte med SJ high speed train häromdagen. Men det kanske betyder någonting helt annat på engelska. Det går att använda ord och vrida och vända på dem till stor del.</p><p>Vi avser inte att lägga skulden på kommande generationer. Om vi inte gör saker är det att skjuta problemen på framtiden. Vi behöver ha en mycket bättre robusthet i hela vårt infrastruktursystem. Jag tänker att också ledamoten är fullt medveten om att järnvägen behöver mer räls och att man behöver satsa på nya system. Vi har inte varit inne på en del av de andra. Vi kan diskutera dem, men det är ju så kort tid vi ska göra detta på.</p><p>Den infrastrukturskuld om 300 miljarder kronor som jag nämnde och som ledamoten efterfrågade svar om handlar om att det är en massa saker som vi inte har byggt. Det handlar om att vi skapar förutsättningar att bygga snabbare, för det är först när banorna är klara som de blir effektiva och ger den tillväxt som vi förväntar oss. Om man då väntar sig att det ska byggas banor för tåg i 20-30 år blir det verkligen att lägga skulden på kommande generationer. Så låt oss nu se till att bygga lite fortare!</p><p>(FÖRSTE VICE TALMANNEN: Ulrika Heie yrkade bifall till reservation 35. Eftersom det är en reservation från Vänsterpartiet anar vi att Ulrika Heie avsåg att yrka bifall till reservation 36. Jag vill därför ge ledamoten möjlighet att yrka bifall till denna reservation om hon så önskar.)</p><p>Tack så mycket, herr talman, för den generositeten, för klargörandet och för möjligheten att rätta mig! Det var givetvis reservation 36 som jag avsåg att yrka bifall till.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:03"
  }
}