{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:90 om vattenkraftens miljötillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c1bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Låt mig avsluta denna debatt med att påpeka att jag har en bild av att även de som äger vattenkraft i Sverige är måna om miljön i våra hav och vatten. Jag tror inte att det skulle finnas någon vilja att inte utföra förbättringar så länge de inte påverkar deras verksamhet på ett alltför kraftfullt sätt eller inte utförs på allra bästa sätt.</p><p>Det är just därför vi behöver nyttja den paus som krävs på grund av läget i vårt energisystem till att på bästa sätt se hur vi kan förbättra de prövningar som sker. Det ligger inte bara i vattenkraftsägarnas intresse utan även i vårt intresse att de prövningar som görs utförs på allra bästa sätt.</p><p>Jag är också medveten om att det arbete som behöver föregå själva prövningen är i full fart. Joakim Järrebring exemplifierade med att man har upphandlat konsulter. Även våra länsstyrelser har anställt folk som ska arbeta med dessa frågor. Vi är väl medvetna om alla delar av beskedet från regeringen. Den här pausen är en avvägning mellan alla dessa intressen, och vi anser att konsekvenserna för energiförsörjningen hade varit större än konsekvenserna av en 12 månaders paus.</p><p>Jag hoppas att regeringen med sin paus för energins skull och den näst största klimat- och miljöbudget som har lagts fram av en regering på länge kan försäkra både ägare av vattenkraft och svenska folket om att vi bedriver en ambitiös och effektiv klimat- och miljöpolitik.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA1090",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:28"
  }
}