{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Utbildning och forskning",
    "kammaraktivitet": "",
    "anforande_id": "5dd99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "143",
    "talare": "Samuel Gonzalez Westling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Sverige är ett extremt land i dag, extremt på så sätt att vårt skolsystem är uppbyggt utifrån en sorts skev marknadslogik, en marknadsskola. Inget annat land i världen tillämpar vårt skolsystem. Alla andra länder tittar förundrat på oss i Sverige och undrar vad vi egentligen håller på med. Faktum är att merparten av svenska folket också undrar, då en majoritet av befolkningen är emot vinster i välfärden.</p><p>Marknadsskolan bygger på principen om att vi ska ha en skattefinansierad skola, och det är bra. Men vem som helst kan i praktiken starta en skola och börja tjäna pengar på den, och det är dåligt. Det är dåligt utifrån flera perspektiv. Men i första hand är det dåligt - för att använda sig av ett gammalt moderat bevingat uttryck - för att man inte ska slösa med skattebetalarnas pengar.</p><p>Skatt är samhällets metod att finansiera det vi ska ha gemensamt. Privata vinster till enskilda företag kan inte på något sätt sägas vara det folket förväntade sig när friskolesystemet infördes för drygt 30 år sedan. Tvärtom var huvudargumentationen då att skolan skulle bli billigare och framför allt bättre. Vi kan konstatera att den blev varken det ena eller det andra. Tvärtom har det blivit fri dragningsrätt på skattemedel, vilket möjliggjort för de stora skolkoncerner som nu härjar fritt att spendera stora summor på lobbyism för att påverka den politik som förs till sin egen fördel. Samtidigt har skolan - det skulle nog var och en hålla med om - blivit sämre.</p><p>Herr talman! Slottsavtalet har inga lösningar på de problem som vi ser att skolan har eller står inför, något som i dag uppmärksammats av ordförandena från Lärarförbundet och Lärarnas Riksförbund. Jag tycker dock att det är intressant hur snabbt det gick för ett bolag som Academedia att säga att de var helt tillfreds med de förändringar som föreslås i slottsavtalet. Det man låter meddela är: \"Många av de förslag AcadeMedia tagit fram genom åren finns med här.\" Lite senare tillträder en ny skolminister, som förutom att vara liberal sitter i styrelsen för och dessutom äger aktier i ett skolbolag. Det är aktier som hon väljer att sälja efter det att hon har tillträtt, så att hon inte skulle råka gå miste om den värdeökning som hennes eget tillträde som ansvarig minister skulle medföra. Till råga på allt är bolaget som hon suttit i styrelsen för ökänt för att enbart servera barnen knäckebröd och vatten till frukost. Visst ställer man sig ändå frågan vilka kopplingar det egentligen finns mellan Liberalerna och de privata skolbolagen?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattUtbildning och forskning</p><p>Fru talman! Vad är egentligen korruption? Enligt Världsbankens definition är det ett missbruk av offentlig makt för privat vinning. Jag är varken åklagare eller polis, men i fallet med Liberalerna och skrivningarna i slottsavtalet och med ministertillsättningarna i åtanke skulle jag åtminstone börja fundera. Är det lämpligt? Är formuleringarna i slottsavtalet ett beställningsjobb från det berörda näringslivet? Är gränsen för korruption passerad?</p><p>Fru talman! Vi får med stor sannolikhet anledning att återkomma till avtalet och dess formuleringar, men den här regeringsbildningen har om inte annat möjligen visat oss en helt annan dimension av vad begreppet marknadsskolan i själva verket innebär. Sveriges elever och lärare - ja, hela den svenska skolan - förtjänar bättre. Vi i Vänsterpartiet kommer att göra allt vi kan för att den svenska skolan än en gång ska bli bäst i världen.</p><p>(Applåder)</p>",
    "intressent_id": "0939158389321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}