{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "(forts. från prot. 42) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a767caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Samuel Gonzalez Westling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack för frågan, ledamoten!</p><p>När Vänsterpartiet gick in i förhandlingen för att släppa fram statsministern förra året ställde vi kravet att garantipensionen skulle höjas för 1 miljon människor. Det var vårt krav.</p><p>Det Sverigedemokraterna går in i en förhandling med är att man vill ta bort permanenta uppehållstillstånd för människor som har levt i det här landet i över 40 år. De har arbetat och betalat skatt, men sedan ska deras permanenta uppehållstillstånd tas bort. Det är vad man går in i förhandlingen med. De människorna har bidragit till att Sverige är det fantastiska land som det är i dag. Det är lite skillnad vad gäller vilka prioriteringar vi har.</p><p>Det är likadant när det gäller området vi diskuterar i dag, skolan. Vad var det Sverigedemokraterna gick in i förhandlingen med?</p><p>Hade det varit Vänsterpartiet som förhandlat med den kommande regeringen eller om vi hade ingått i en regering hade vi naturligtvis utgått från våra prioriteringar. Vi hade prioriterat att mer pengar skulle gå till välfärden. Man kan säga vad man vill om att det behövs annorlunda pedagogik och att det krävs andra sätt att arbeta. Men det kostar fortfarande pengar. Det är någon som ska genomföra det. Det är personal som ska genomföra de olika, fina reformerna. Eller tror ledamoten att de sker på ett magiskt sätt? Är det bara att fatta beslut och så händer det? Jag tror inte det.</p>",
    "intressent_id": "0939158389321",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:46"
  }
}