{
  "anforande": {
    "dok_hangar_id": "5160613",
    "dok_id": "HA0934",
    "dok_titel": "Protokoll 2022/23:34 Torsdagen den 8 december",
    "dok_rm": "2022/23",
    "dok_nummer": "34",
    "dok_datum": "2022-12-08 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "505dfb8a-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "3",
    "talare": "Alexandra Anstrell (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman, ärade ledamöter och alla åskådare! Mot bakgrund av den entydigt negativa utvecklingen i Mali fattade regeringen, efter förankring i riksdagens sammansatta utrikes- och försvarsutskott, den 17 mars i år beslut om att ge Försvarsmakten i uppdrag att planera för en tidigarelagd ordnad avveckling av det svenska styrkebidraget till FN:s stabiliserande insats i Mali, Minusma. I den proposition som riksdagen nu har att besluta om redogör regeringen för att den avveckling som inleddes den 15 november ska vara helt avslutad senast vid halvårsskiftet 2023.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Jag vill nu redogöra för något av bakgrunden till besluten och för det svenska engagemang som förbandsbidraget till Minusma utgör en del av. FN:s säkerhetsråd konstaterade 2012 att situationen i Mali utgjorde ett hot mot internationell fred och säkerhet. Mot bakgrund av detta och efter inbjudan från Malis regering bildades den multidimensionella FN-insatsen Minusma.</p><p>Sverige beslutade i juni 2014 att bidra till insatsen och har därefter varit på plats i Mali med en väpnad styrka. Från 2015 till och med 2020 har Sverige bidragit till insatsen med kvalificerat underrättelseinhämtningsförband. Det svenska styrkebidraget har i huvudsak verkat i den västra sektorn, i Timbuktu. Sverige har också bistått FN-insatsen med ett flygförband under cirka sex månader. Sedan 2020 har bidraget bestått av ett lätt skyttekompani om cirka 220 personer med placering i Gao i östra Mali, inhyst på den tyska campen.</p><p>Under sammantaget drygt åtta år har Sverige, tillsammans med kollegor från andra länder, bidragit till genomförandet av Minusmas mandat. Från oktober 2018 till oktober 2021 var därtill den svenske generalen Dennis Gyllensporre styrkechef för hela Minusmainsatsen. Jag har själv varit på plats i Mali och fick möjlighet att träffa Dennis Gyllensporre. Det var fantastiskt roligt att få se en duktig svensk på plats.</p><p>Sedan fredsavtalet mellan den maliska staten, regeringstrogna rebellgrupper och tuaregerna ingicks 2015 har en övergripande uppgift för Minusma varit att stödja avtalets genomförande. Mandatet omfattar även bland annat stabiliseringsinsatser, skydd av civila, att främja mänskliga rättigheter samt att stödja humanitär verksamhet och den politiska övergångsprocessen, inklusive genomförande av kommande val.</p><p>Fru talman! Utvecklingen i Mali har under den senaste tiden verkligen gått åt fel håll. Konflikterna inom landet mellan olika grupper och i relation till regeringen i Bamako kvarstår. Fattigdomen är mycket utbredd. Den statliga närvaron och tillgången till samhällstjänster ute i landet är bristfällig. På sina håll finns den tydligen inte alls. Korruptionen är omfattande, och utsattheten för klimatförändringarnas effekter blir alltmer tydlig. Samtidigt har islamistiska terroristgrupperingar vunnit mark och spridit sig såväl inom Mali som till andra länder i Sahelregionen.</p><p>I augusti 2020 respektive i maj 2021 genomfördes två militärkupper i landet. Militärjuntan, som utgör övergångsstyre, var inledningsvis ovillig att gå med på de krav på en återgång till demokratiskt styre som den västafrikanska samarbetsorganisationen Ecowas har förhandlat fram och som även EU och Sverige har ställt sig bakom. Sommaren 2022 enades man slutligen om en ny vägkarta mot fortsatta reformer och demokratiska val senast i mars 2024.</p><p>Den maliska övergångsregeringen har successivt blivit alltmer fientligt inställd till de internationella insatser som verkar till stöd för fred och säkerhet i landet. Inledningsvis märktes detta framför allt i relation till den franska antiterrorisminsatsen Barkhane, i vilken Task Force Takuba, som Sverige bidrog till 2021-2022, ingick. </p><p>Mot bakgrund av det förvärrade samarbetsklimatet beslutade Frankrike i februari 2022 att helt lämna Mali militärt, vilket också skedde slutgiltigt i augusti i år. Även Minusmas arbete i Mali har försvårats. Insatsen ifrågasätts och möts av olika restriktioner och krav från myndigheterna. Det gäller exempelvis flygtillstånd och rotationer av personal.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Därtill har den maliska övergångsregeringen ingått ett strategiskt samarbete med Wagnergruppen, som vi vet har starka kopplingar till den ryska staten, vars verksamhet i Mali nu är utbredd. Det internationella samfundet, inklusive Sverige och övriga EU, har varit mycket tydligt i sin kritik mot den maliska övergångsregeringen avseende samarbetet med Wagnergruppen. EU har suspenderat sina träningsinsatser i Mali, till vilka även Sverige har bidragit. Regeringen har utifrån detta beslutat att dra tillbaka det svenska bidraget till EU:s militära träningsinsats i Mali från och med årets slut. </p><p>Parallellt med den negativa politiska utvecklingen i Mali har säkerhetsläget fortsatt att försämras, både för civilbefolkningen och för den internationella militära närvaron. Islamistiska grupper har kunnat utnyttja det vakuum som uppstått när Barkhane lämnat landet och Minusma försvagats av den maliska juntans agerande. Minusma har utsatts för flera attentat och förluster, och insatsen betraktas som en av FN:s farligaste. </p><p>Fru talman! Just nu befinner sig Mali 17, Livgardet, på plats i Mali för att genomföra avvecklingen. Den svenska avvecklingsstyrkan är fortsatt stationerad i Gao, huvudort i Minusmas östra sektor. Det svenska avvecklingsförbandet förutses liksom tidigare uppgå till omkring 220 personer på plats. Styrkan ska med kort varsel kunna förstärkas tillfälligt, och sammantaget ska det svenska förbandsbidraget kunna uppgå till högst 470 personer.</p><p>Sveriges militära bidrag till stöd för fred och säkerhet i Mali har lämnats inom ramen för FN, EU och operationen Task Force Takuba. De har alla varit väldigt uppskattade av FN och våra partnerländer. Våra insatser har, utifrån sina respektive uppdrag, gjort skillnad på marken i en mycket utmanande miljö.</p><p>Vi har bidragit med viktiga förmågor till Minusma. Vårt första förbandsbidrag, underrättelsekompaniet, försåg Minusma med kvalificerade underrättelser som utvecklade FN:s underrättelseförmåga och bidrog med erfarenheter även för andra deltagande FN-länder.</p><p>Vårt skyttekompani har varit en del i det nya koncept som utvecklades under general Gyllensporre, Mobile Task Force, och som möjliggjorde för Minusma att operera mer effektivt och över större landområden än vad som tidigare varit möjligt.</p><p>Det svenska bidraget till Minusma kommer på sedvanligt sätt att utvärderas av Försvarsmakten. FN:s bedömning är att Minusma fortsatt genomför en mycket viktig verksamhet i Mali. Det är samtidigt tydligt att man står inför väldigt stora utmaningar. Exempelvis har också Tyskland och Storbritannien, i ljuset av utvecklingen, fattat beslut om att avveckla sina bidrag.</p><p>FN:s generalsekreterare har bett om en översyn av insatsen som förväntas presenteras för FN:s säkerhetsråd i januari nästa år.</p><p>Det är i detta sammanhang även värt att nämna att det omfattande svenska och internationella militära engagemanget i Mali kompletterats av insatser inom bland annat utvecklingsarbete och omfattande humanitär verksamhet.</p><p>Även om den politiska utvecklingen i Mali tvingar oss att fundera på formerna för vårt engagemang ligger det i Sveriges, EU:s och världssamfundets intresse att fortsätta stödja det maliska folket och Sahelregionen även framgent.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Slutligen vill jag rikta regeringens tack till de soldater och officerare som med stor professionalism och mod ovillkorligt arbetar med att skapa säkerhet och stabilitet inom ramen för svenska bidrag till internationella insatser, inklusive just Maliinsatserna, som vi nu diskuterar och som vi avslutar.</p><p>Jag har själv varit på plats och sett vilken fantastisk styrka som vi har haft där - vilken professionalism! Tack till er alla!</p><p>Jag vill också passa på att rikta mitt tack till alla anhöriga som har stöttat våra soldater på hemmaplan. Utan de anhörigas outtröttliga stöd är dessa insatser inte möjliga.</p><p>Jag yrkar bifall till propositionen.</p>",
    "intressent_id": "0866055333028",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-16 17:19:52"
  }
}