{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:113 om energi- och näringsministerns uttalande om den tidigare elpriskompensationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a3a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tycker ändå att det är beklagligt att man väljer att sprida den typ av påståenden som kan leda till att man får uppfattningen att saker och ting inte sköts på rätt sätt, att det kan vara så att man missgynnats och att det finns grupper av hushåll som inte får det de har rätt till i ett väldigt svårt läge. Det är dåligt att den typen av yttranden sprids när det inte finns någon grund för dem. Jag hoppas verkligen att statsrådet ser till att vara helt övertygad om, och vet, att det hon säger framöver stämmer när hon sprider den typen av uppfattningar.</p><p>Det finns heller ingen fristående granskning av hur det nya elstödet kommer att skötas i den meningen att det finns möjlighet till en fri, offentlig debatt och insyn i alla detaljer. Det är i stället en sekretessbelagd verksamhet under de kommande 20 åren. Det är naturligtvis också en brist om man vill ha rättssäkerhet.</p><p>Det blir också ganska avslöjande att när regeringen konstruerar ett stöd för gaskonsumenter blir det exakt likadant som det som redan ifrågasätts. Det vore bra om de eventuella svagheter som finns i stödet som regeringen skickat på remiss, om det finns brister och det är uppfattningen på departementet, ändå åtgärdas så att man inte behöver höra att gaskunder går miste om sina stöd framöver. Det skulle vara djupt olyckligt.</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "HA10113",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:17"
  }
}