{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:8 och 16 om situationen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b13c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack för svaret på min interpellation, Tobias Billström! Jag vet inte om statsrådet gick förbi den långa kö som ringlade längs Drottninggatan ända bort till Fredsgatan när statsrådet var på väg hit. Titta gärna upp på läktaren! Ser statsrådet att det är fullsatt på läktaren här en tisdagskväll? Ser statsrådet åhörarnas förväntansfulla blickar? Förstår statsrådet varför dessa människor är här i kväll?</p><p>De är här för att de vill vara rösten för Mona Naghibi, 8 år; Setareh Tajik, 17 år; Nika Shakarami, 16 år; Asra Panahi, 15 år; Sarina Esmaeilzadeh 16 år; Parmis Hamnava, 14 år; Sadis Kashani, 14 år; Sadag Movahedi, 17 år; Sarina Saedi, 16 år och Arnika Ghaem, 17 år - några av frihetens hjältar, unga kvinnor som de senaste veckorna fallit offer för den islamistiska mördarregimen i Iran.</p><p>Vad var då deras brott? Vad dog de för, undrar säkert statsrådet? En bit tyg. Symbolen för det 43 år långa förtryck som de har fått utstå, ett förtryck som är så djupt rotat att det inte går att beskriva på ett rättvisande sätt. Förtryck av minoriteter - kurder och balucher i synnerhet - och förtryck av andra trosinriktningar, av homosexuella, av oliktänkande men framför allt av kvinnor. I 43 år har hoppet om förändring tänts och släckts, tänts och släckts. Löfte efter löfte om förbättring och förändring, drömmen om en annan framtid har slagit rot men ryckts upp gång på gång.</p><p>Det iranska folket förtjänar bättre än så. Över 14 000 arresterade, över 300 döda och tusentals skadade är bekräftade. De verkliga siffrorna är med stor sannolikhet långt större. I går röstade det islamistiska iranska parlamentet för att dödsdom skulle utfärdas mot samtliga demonstranter - ett massmord mitt framför våra ögon. Om inget görs, vill säga.</p><p>Därför räcker inte statsrådets intetsägande svar på mina och den över 100 000 stora iranska diasporans frågor. Miljoner människor kräver nu handling av utrikesministern i Sverige, av Europeiska unionen, av hela den demokratiska skaran länder i världen. Inga fler substanslösa fördömanden eller politiska floskler för att sedan återgå till business as usual.</p><p></p><p>Nu kan eventuellt någon invända med argumentet att Iran är långt borta. Varför skulle den svenska regeringen engagera sig särskilt i den frågan? Det är ett rimligt argument om man inte förstår hur världen hänger ihop. </p><p>Det iranska revolutionsgardet, alltså de som mördar sitt eget folk, utbildar just nu ryska styrkor i Ukraina. De har försett tyrannen Putin med så kallade självmordsbombare. Det är ett krig som skördar tusentals oskyldiga ukrainares liv. Iranfrågan hänger alltså inte bara ihop med Iran och Ukraina, utan den hänger ihop med kriget i Jemen, Syrien, Irak och Libanon samt attackerna mot Israel av Hamas, Hizbollah och andra terrorgrupper. Alla bär de spår av den islamistiska regimen i Iran.</p><p>Tyskland har redan gått före. Andra länder är på väg. Kom igen nu, Tobias Billström. Börja med det enkla, nämligen att förklara den iranska ambassadören i Sverige persona non grata. Kalla hem vår ambassadör i Iran för konsultationer. Den konsulära verksamheten avbryts inte med detta, men symboliken är stark.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "HA108, HA1016",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:42"
  }
}