{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:86 om höjd moms på reparationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ff1acffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "11",
    "talare": "Ida Ekeroth Clausson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar återigen finansministern för svaret. Vi har ju alla en valrörelse i färskt minne - en valrörelse där Moderaterna lovade att inte höja några skatter under den mandatperiod vi nu är inne i. Men ännu en gång har regeringen sagt en sak före valet och en annan sak efter valet. Vi ser att löftesbrotten börjar bli många nu.</p><p>När den dåvarande socialdemokratiska regeringen presenterade ett förslag om en beredskapsskatt för att finansiera utbyggnaden av försvaret var Elisabeth Svantessons kommentar följande, som hon själv alldeles nyss läste upp: \"Det är bara lata regeringar som måste höja skatten, för att man inte förmår att prioritera.\"</p><p>Nu, ganska exakt ett halvår senare, är Svantesson finansminister och står och försvarar en skattehöjning som delvis syftar till att finansiera just försvaret, även om intäktsökningen i det här fallet inte skulle räcka till mer än en hundradels ubåt och täcka mindre än en halv procent av det intäktsbortfall som sänkningen av skatten för höginkomsttagare innebär. Om regeringen är lat vet jag inte, men det är verkligen en total förändring av argumentationen som har skett sedan valdagen.</p><p>Finansministern säger att det inte finns några förslag om ytterligare höjda skatter men verkar inte helt utesluta det. Som sagt skriver regeringen i propositionen att utgångspunkten bör vara en enhetlig moms på 25 procent. För mig låter det som utpekande av en framtida riktning där fler mervärdesskatter kan komma att höjas. Kan finansministern ge ett tydligare besked om hur hon ser på nivåerna - är finansministerns mening att momsen alltid bör vara 25 procent, och kommer regeringen att ta fler steg i den riktningen? På vilka varor, tjänster och produkter kan väljarna i så fall förvänta sig högre priser?</p>",
    "intressent_id": "0412502344925",
    "rel_dok_id": "HA1086",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:13"
  }
}