{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": "",
    "anforande_id": "5cecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "17",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Klimatpolitikens uppgift är att skydda hela befolkningen och alla verksamheter från klimatrelaterade risker.</p><p>Här i Sverige handlar det om kraftigare skyfall som leder till översvämningar, ras och skred och därmed förstörda byggnader, om torka som skadar våra skördar och därmed kan leda till högre livsmedelspriser, om värmeböljor som allvarligt kan påverka människors hälsa och om naturkatastrofer i andra länder som drabbar underleverantörer till svenska företag.</p><p>Globalt ser vi redan översvämningar i Pakistan, som drabbar över 30 miljoner människor, och allvarlig värmebölja och torka i Europa med mera.</p><p>De direkta och indirekta konsekvenserna av klimatförändringarna är så många och komplexa att de inte går att räkna. Det är risker som jag anser att vi som politiker har till uppgift att skydda befolkningen från. Det är risker som man förväntar sig att vi ska hantera.</p><p>Klimatomställningen måste ske här och nu om vi ska undvika de allvarligaste riskerna med klimatförändringen. Samtidigt innebär klimatomställningen fantastiska möjligheter som vi i Miljöpartiet vill ta till vara.</p><p>Under våra sju år i regering utsågs Sverige till landet med världens bästa klimatpolitik. Vi reformerade EU:s utsläppshandel och satsade på industrin och företagens omställning genom Industriklivet, Klimatklivet, gröna kreditgarantier och samordning genom Fossilfritt Sverige. Vi ser nu en grön industrirevolution som bidrar till en stark samhällsutveckling, innovationer, nya jobb och stärkt konkurrenskraft. Vi införde reformer som har gjort att elbilsförsäljningen skjutit i höjden. Det innebär bättre luft, mindre buller och trevligare stadsmiljöer.</p><p>Men, fru talman, Sverige har nu fått en ny regering och med den en fundamentalt annan politisk inriktning för Sverige. Alla som har följt miljöpolitiken i valrörelsen vet att det sedan länge varit tydligt att de nationalkonservativa, om de fick makten, skulle bedriva en politik som ökar utsläppen av växthusgaser. Nu har detta bekräftats svart på vitt: I Tidöavtalet och i statsministerns regeringsförklaring finns inte ett enda förslag som minskar utsläppen av växthusgaser. Däremot finns flera som kraftigt kommer att öka utsläppen av växthusgaser och därmed göda klimatkrisen.</p><p>Bara förslaget om sänkt reduktionsplikt kommer att öka Sveriges territoriella utsläpp med hela 10 procent, i ett läge när vetenskapen tydligt slår fast att vi måste minska utsläppen kraftigt nu - i närtid - för att klara Parisavtalet. Med den aviserade slakten av reduktionsplikten kastas Sveriges möjlighet att nå klimatmålen ut genom fönstret.</p><p>Fru talman! Klimatpolitik och miljöpolitik handlar om våra livsförutsättningar, om att vårt dricksvatten ska skyddas från gifter så att vi inte blir sjuka och om att det ska finnas bin som pollinerar våra grödor. Klimatkrisen hänger ihop med förlusten av biologisk mångfald, som är värre än någonsin. Mot denna bakgrund valde statsministern vid sitt tillträdande att lägga ned Miljödepartementet i Regeringskansliet.</p><p>Fru talman! Klimatkrisen och miljökrisen handlar om våra livsförutsättningar, nu och för all framtid. Problemen försvinner inte genom att man stoppar huvudet i sanden.</p><p>(Applåder)</p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}