{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:120 om skyddet för kulturutövare som är hbtq-plus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f0658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Kristoffer Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är precis som interpellanten anfört i sin interpellation: Auktoritära och antidemokratiska krafter växer på flera håll runt om i världen. I spåren av detta kastas också mörka skuggor av diskriminering mot hbtqi-plus-personer, människor som avviker från det som andra ser som normerande. Denna utveckling blir särskilt allvarlig när dessa tendenser ges uttryck i förtroendevalda politiska företrädares ord och handling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag talar gärna med hög röst och rak rygg om att jag kommer från Bollnäs, i hjärtat av Hälsingland. Men det jag nu vill framföra, fru talman, får mig som Bollnäsbo att skämmas.</p><p>För ungefär en månad sedan skulle regionfullmäktige i Gävleborg sammanträda på Bollnäs folkhögskola. Musiklinjen vid skolan skulle arrangera sitt luciafirande, som man gör varje år för de folkvalda politikerna. Strax före framträdandet fick eleverna besked om att den nyvalda sverigedemokratiska ordföranden i regionfullmäktige beslutat att stoppa årets luciafirande, och eleverna släpptes inte in i fullmäktigesalen.</p><p>Detta väckte såklart stor undran över vad som föranlett agerandet. Tyvärr förvägrade samma sverigedemokratiska ordförande oppositionen att över huvud taget ställa frågor till presidiet om var luciatåget blivit av. Att förvägra oppositionen att ställa frågor är i sig anmärkningsvärt, men det som borde få håret att resa sig på oss alla är det som senare har framkommit. Anledningen till att eleverna inte släpptes in i salen var att luciatåget enligt Sverigedemokraterna inte uppfyllde kraven på hur ett luciatåg bör vara, då den framlottade lucian, som icke-binär, bröt mot den traditionella könsnormen.</p><p>Att förtroendevalda diskriminerar människor utifrån könsöverskridande identitet eller uttryck är allvarligt och på flera plan motsatsen till det demokratiska, fria och öppna samhället.</p><p>Givet att denna regering regerar endast med Sverigedemokraternas goda minne väcker det också frågor om hur regeringens och Sverigedemokraternas politik för hbtqi-plus-personers rättigheter ser ut. </p><p>Jag har tidigare fört fram denna fråga till ministern i en skriftlig fråga, men ministern svarade då inte riktigt på de frågor som jag ställde. Därför vill jag att ministern svarar här i dag. </p><p>Delar ministern samma syn på hbtqi-plus-personer som ministerns allierade gör? Om hon inte gör det, vilket jag hoppas, vad tänker ministern då göra för att säkra hbtqi-plus-personers rättigheter samt för att förhindra diskriminering av människor som bryter traditionella normer vid såväl kulturutövning som i samhället i stort?</p>",
    "intressent_id": "0433422973328",
    "rel_dok_id": "HA10120",
    "replik": "N",
    "systemdatum": "2023-02-07 15:44:00"
  }
}