{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5ffa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Elektrifieringen är en viktig del av att ställa om transportsektorn. Det är också viktigt att se till att det finns fossilfri el. Tyvärr tar det ju lite tid innan nya kärnkraftverk finns på plats, men Vänsterpartiet har historiskt sett varit med och lagt ned befintlig kärnkraft. Även om Linda Westerlund Snecker inte var född när folkomröstningen hölls måste ledamoten ändå kunna ta ansvar för sitt partis politik i den här frågan.</p><p>Det finns väldigt många ställen där det behöver utökas till dubbelspår så att kapaciteten ökas. Men att bygga höghastighetsjärnväg för att vi från Stockholm ska kunna ta oss snabbare till Göteborg och Malmö hjälper inte tågtrafiken i hela Sverige. Det hjälper inte dem som står och fryser på tågperronger i Örebro eller Vänersborg för att ta sig upp mot Stockholm eller någon annanstans i Sverige.</p><p>Om man nu tänker sig att det ska byggas höghastighetsjärnväg pratar alla om det som det stora, fantastiska miljöprojektet. Men problemet är att när man bygger järnväg - speciellt om man använder den nya byggmetod som alla förhärligar, nämligen landbroar - går det åt otroliga mängder betong och cement. Det innebär att man bygger upp en gigantisk klimatskuld, och när det sedan är färdigt någonstans runt 2045 ska man börja beta av den. Men med vad, om alla transportslag är fossilfria?</p><p>Man måste se helheten, men jag tycker att det finns ett förhärligande av att bygga järnväg. Man tar ingen hänsyn till att det också har miljökonsekvenser. Det är inte lösningen på allt, men det är lösningen på väldigt mycket. Regeringen vill se till att bygga på det vi har och att befintlig järnväg fungerar.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}