{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6b5e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! 10 747 ärenden anmäldes till Justitieombudsmannen under verksamhetsåret 2021/22. Det är ärenden där enskilda personer upplevt sig felaktigt bemötta eller utsatta för felaktiga beslut. Varje ärende har naturligtvis sin egen berättelse, men ärendemängden i sig vittnar om hur vanliga samhällsmedborgare kan söka rätt och rättvisa gentemot stundom anonyma och kanske okänsliga myndighetsbeslut.</p><p>För 212:e gången behandlar nu Sveriges riksdag tjänsteberättelsen från Justitieombudsmannen. Denna institution är jämngammal med konstitutionsutskottet. Båda utgör en del av riksdagens kontrollmakt och inrättades genom 1809 års regeringsform, som flera varit inne på här tidigare. </p><p>När utskottet i förra veckan besökte JO:s kansli berättade chefs-JO om bakgrunden: det faktum att Sverige i början av 1800-talet var ett av de allra mest korrumperade länderna, där det inte var lag och rätt som styrde utan pengar och förbindelser. Den förste ombudsmannen - L.A. Mannerheim, som finns avbildad både i konstitutionsutskottets sessionssal och hos JO - reste land och rike runt. Hans granskningar av hur makt utövades gentemot medborgarna ledde till hundratals åtal mot korrupta tjänstemän inom statens förvaltningar.</p><p>I dag hör Sverige tack och lov till de minst korrumperade länderna, mycket tack vare den kontrollmakt som finns: Justitieombudsmannen som granskar myndighetsutövning inom statlig, regional och kommunal förvaltning, konstitutionsutskottet som granskar att Regeringskansliet och statsråden följer lagar och förordningar och Riksrevisionen och Justitiekanslern som bär sina respektive delar. Detta sammantaget bidrar till den allmänna tillit och tilltro till rättssäkerhet och allas likhet inför lagen som på det stora hela präglar vårt land.</p><p>I den ämbetsberättelse som dagens betänkande behandlar finns omfattande redogörelser för de i dag fyra ombudsmännens granskningar av att rättsväsendets olika delar och myndigheter som Migrationsverket, Försäkringskassan, Pensionsmyndigheten, socialtjänsten, hälso- och sjukvården och skolan följer lagen, att deras beslut är sakliga och opartiska och att medborgarnas grundläggande fri- och rättigheter inte kränks. Genom dessa granskningar har JO enorm betydelse för den lilla människan som upplever sig illa eller oriktigt behandlad av en myndighet. Genom ett brev eller en anmälan via e-post till JO kan en utredning inledas, och de beslut som JO fattar är vägledande för liknande situationer i hela landet.</p><p>Något som jag vill lyfta fram i det här sammanhanget är samhällets skyldighet att vara tillgängligt även för dem som inte är digitaliserade. Under pandemin uppmärksammades svårigheten på vissa håll att boka tid för provtagning eller vaccination eller att begära ut vaccinationsbevis från Ehälsomyndigheten för grupper som saknade e-legitimation, vilket utestängde stora grupper. Så ska det inte vara, och jag vill tro att JO:s kritik var en ögonöppnare för många myndigheter om nödvändigheten att vara tillgänglig för alla, oavsett så kallad digital mognad eller tillgång till erforderliga digitala redskap.</p><p></p><p>Fru talman! JO tar upp en rad frågekomplex som utifrån den enskildes perspektiv belyser olika samhällsfunktioner. Som beslutsfattare och lagstiftare har vi en skyldighet att ta del av de problem som kommer i dagen och ta fram lösningar, exempelvis när det gäller de brister som påtalas inom rättsväsendet med långa häktningstider, långa väntetider till domstolsbehandling och därefter överfulla fängelser. Det påverkar i högsta grad den enskilda person som är föremål för brottsutredning och kriminalvård - men jag vill också påminna om brottsoffrets perspektiv.</p><p>Utskottet framhåller att en grundläggande förutsättning för att JO ska kunna fullgöra sitt extraordinära tillsynsuppdrag på ett ändamålsenligt sätt är att det finns en välfungerande ordinär tillsyn och ett adekvat klagomålssystem. Som exempel kan nämnas den ordinära tillsyn som Ivo utövar över hälso- och sjukvården och den som Skolinspektionen utövar över skolan. Men motsvarande granskningsmyndighet saknas inom rättsväsendet: polis, åklagare, domstolar och kriminalvård. Där är det JO som granskar.</p><p>Inom dessa områden, liksom inom hälso- och sjukvården, har ärendemängden ökat kraftigt. Detta kommer utskottet att ha i åtanke när vi senare under våren bereder ärendet om översyn av JO-ämbetet.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "HA01KU11",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:17"
  }
}