{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:105 om resurser till socialtjänsten för att motverka att unga dras in i kriminell verksamhet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d7a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "110",
    "talare": "Statsrådet Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ingela Nylund Watz har frågat mig om och när jag och regeringen avser att redovisa en fördelning till landets kommuner av anslaget om 10 miljoner kronor för att stärka socialtjänstens arbete inom ramen för det brottsförebyggande arbetet. Hon har också frågat mig vilka fakta som ligger till grund för mitt och regeringens beslut att avsätta dessa 10 miljoner kronor och om jag avser att vidta några andra åtgärder för att stärka socialtjänstens förmåga att medverka i arbetet med att bryta nyrekryteringen till kriminella gäng.</p><p>Som Ingela Nylund Watz framhåller är det angeläget att stärka socialtjänsten i dess arbete med barn och unga för att minska nyrekryteringen till kriminella miljöer. Förebyggande insatser för att förhindra att barn och unga dras in i kriminalitet lönar sig, och socialtjänsten har en central roll i det arbetet. Regeringen ser ett behov av att utöka socialtjänstens verktygslåda och möjlighet att ge fler och tidigare insatser.</p><p>Det brottsförebyggande arbetet ska prioriteras under mandatperioden. De anslagna 10 miljoner kronorna i budgeten för 2023 är en av de satsningar regeringen gör för att stärka socialtjänsten i det brottsförebyggande arbetet med unga. Regeringen avser att återkomma i fråga om hur medlen ska användas.</p><p>En åtgärd som har aviserats i budgetpropositionen för 2023 är att vidta lämpliga åtgärder för att inrätta en krissocialjour som ska ge stöd till socialtjänsten i arbetet mot brottslighet som begås av unga personer. Regeringen vill även se över olika möjligheter att förstärka föräldraansvaret och påverka föräldrar som inte tar sitt föräldraansvar.</p><p>Barn som befinner sig i riskzonen för att dras in i kriminalitet och deras familjer behöver få stöd och hjälp från samhället. Regeringen har därför satsat sammantaget 400 miljoner kronor per år på föräldraskapsstöd. Målsättningen är att sådant stöd ska finnas i alla kommuner. Satsningen är också en del av det brottsförebyggande arbetet, och de områden som Polismyndigheten har definierat som särskilt utsatta kommer särskilt att uppmärksammas.</p><p>Det är viktigt att vårdnadshavare vars barn riskerar att begå brott eller redan har begått brott tar emot det stöd som finns. Regeringen ser därför även över möjligheterna för socialnämnden att besluta om öppna insatser utan samtycke till vårdnadshavare och fler och tidiga insatser till barn och unga.</p><p>För vissa unga är en placering på ett särskilt ungdomshem en möjlig väg att förhindra kriminalitet. Det är regeringens bestämda uppfattning att alla barn i behov av placering enligt lagen med särskilda bestämmelser om vård av unga, LVU, ska få det. Regeringen avsätter därför medel för en förlängning av subventionen av kommunernas kostnader för placering vid Statens institutionsstyrelse. Under 2023 subventionerar regeringen också familjehemsplaceringar till kommunerna genom statsbidrag på 200 miljoner kronor så att alla barn och unga som är i behov av sådan placering ska få sina rättigheter och behov tillgodosedda.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ett framgångsrikt brottsförebyggande arbete kräver fungerande samverkan mellan socialtjänst, skola, polis och andra berörda aktörer. Det finns exempelvis ett pågående regeringsuppdrag som syftar till att stärka samverkan mellan elevhälsan, hälso- och sjukvården och socialtjänsten så att barn och unga får tidiga och samordnade insatser. Det behövs också mer kunskap och forskning om vilka insatser som faktiskt fungerar. Statens beredning för medicinsk och social utvärdering har därför ett regeringsuppdrag att ta fram kunskapsunderlag om insatser inom det brottsförebyggande området som socialtjänsten kan använda.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "HA10105",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:27"
  }
}