{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a287c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "88",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT EU-politisk partiledardebatt</p><p>Fru talman! Sverige tar över ordförandeskapet i EU på nyårsdagen. Vi liberaler arbetar för att våra medlemsländer inte bara ska vara redo att tackla de många allvarliga frågor vi diskuterar i kammaren i dag. Vi hoppas även att vi ska kunna rikta blicken mot framtiden.</p><p>Vilka nya länder ska vi välkomna in i vår europeiska familj? Det är en fråga. I juni fick inte bara Ukraina status som kandidatland för medlemskap, utan också det fina landet Moldavien. Vi måste stödja dessa länder under hela processens gång. Vi förutsätter att de lever upp till unionens tuffa medlemskrav så att de så småningom kan välkomnas som fullständiga medlemmar i EU. Men vi får inte låta ambitionerna stanna där. Länderna på västra Balkan och Georgien i Kaukasien bör vara på tur. Låt oss välkomna alla dessa länder till historiens mest framgångsrika fredsprojekt!</p><p>Vi liberaler är övertygade om att Europa kan bättre om vi samarbetar mer och om vi samarbetar mer effektivt. Tillsammans ingår vi frihandelsavtal med andra delar av världen för ökad tillväxt, nya jobbmöjligheter och ökad hållbarhet. Här är det till exempel glädjande med resultatet i det brasilianska valet. Möjligheterna ökar att verkligen få till ett hållbart handelsavtal med stora centrala delar i den delen av världen, apropå skogens roll, till exempel.</p><p>Vi kommer att fortsätta att arbeta tillsammans för att markera mot krigsförbrytarna i Moskva, och vi ska fortsätta att stödja frihetskämparna i Ukraina. Det är så vi tillsammans tar ansvar för vår framtid, för vår hållbara framtid, för klimatet och för en omställning.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:38"
  }
}