{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Ökad kontroll i hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "975e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p></p><p>Herr talman! Vi har ett antal stora problem i den svenska hälso- och sjukvården. Jag håller med Karin Rågsjö om att ett av dem är ojämlikheten. Det kanske allra största problemet är den ojämlika fördelningen av hälsa. Man brukar ofta säga att det skiljer tio år i förväntad livslängd här i Stockholmsområdet mellan den röda tunnelbanans båda ändpunkter. Vad gäller sjukdom efter sjukdom vet vi att de framför allt drabbar dem som är socioekonomiskt utsatta, har en låg utbildning, är arbetslösa eller är födda i ett annat land.</p><p>Det här är ett riktigt allvarligt problem i Sverige, och det måste vi göra något åt. Här handlar det framför allt om åtgärder som utjämnar skillnaderna vad gäller utbildning och ger fler möjlighet att komma in på arbetsmarknaden, men det gäller också att se till att det finns goda möjligheter att till exempel använda sig av tolk när man kommer till hälso- och sjukvården.</p><p>Herr talman! Det handlar inte bara om skillnader i underliggande hälsa. Ett lika stort problem är skillnaderna i tillgång till sjukvård, skulle jag säga. Då pratar jag inte om den marginella företeelse som vi har debatterat i snart en timme, nämligen de privata sjukvårdsförsäkringarna, utan att tillgången till offentligt finansierad sjukvård inte är jämlikt fördelad. Om man söker sig till akutmottagningen har man betydligt större förutsättningar att snabbt få rätt vård om man talar god svenska och har en akademisk utbildning än om man är socioekonomiskt utsatt. Inte heller när det gäller tillgång till specialistläkarbedömningar, det vill säga det man remitteras för, är Sverige ett jämlikt land. </p><p>Vi har även skillnader på det området. Det är de som är välutbildade och har arbete som har lättare att få tillgång till den offentligt finansierade och offentligt producerade sjukvården. Där har vi ett jätteproblem.</p><p>Man kan fråga sig: Vad beror det på? Det är i stort sett gratis för vem som helst att söka sjukvården. Jo, det allvarliga problemet i svensk sjukvård är nämligen köerna. Oavsett om det handlar om brödköer i Leningrad eller vårdköer i Sverige är det den som har kontakter eller kontanter som tar sig fram.</p><p>Jag minns ett besök i en svensk medelstor stad där man nyss hade startat en akutmottagning på kvällarna. Den byggde på att man kunde komma dit, man betalade 1 000 kronor och så fick man träffa en läkare direkt. Det var fantastiskt.</p><p>Det var förstås läkarna på sjukhuset som extraknäckte på mottagningen. Jag ställde frågan till den som drev mottagningen: Tusen spänn för ett läkarbesök, vem är det som har råd att betala det? Det måste ju vara de som bor där uppe på gräddhyllan, har höga löner och goda förmögenheter.</p><p>Nej, nej, sa han som ägde mottagningen. Advokaten och ingenjören har alltid bra kontakter med överläkarna på sjukhuset. De har inga problem att ta sig fram till den offentligt finansierade vården. Den som kommer hit är den ensamstående mamman som har suttit hela dagen i telefonkö för att få komma fram med sin treåring till hälsocentralen. Det är hon som inte får en tid på grund av köerna. Det är hon som kommer hit och får betala 1 000 kronor.</p><p>Herr talman! En av de viktigaste orsakerna till att vi har en ojämlik fördelning av den offentligt finansierade och offentligt producerade sjukvården är just den bristande tillgängligheten. När det handlar om köer gäller det att ha kontakter eller kontanter för att ta sig fram.</p><p></p><p>I stället för att fokusera på det väljer nu vänstersidan att fokusera på en marginell företeelse, skulle jag vilja säga, nämligen det faktum att det finns ett antal arbetsgivare i Sverige som har valt att teckna privata sjukvårdsförsäkringar för sina anställda.</p><p>Det är en villfarelse att det är rika människor i Djursholm som tar upp sin tjocka plånbok och betalar för en sådan försäkring. Det är definitivt inte den kategorin. Det är de arbetsgivare som ser att de inte kan vara utan sina anställda under tre, fyra, fem eller sex månader i väntan på en operation. Det är de som väljer att teckna den här typen av kontrakt.</p><p>Om, och jag säger om, förslaget från den förra regeringen skulle ha gått igenom skulle det inte ha minskat ojämlikheten i sjukvården utan snarare tvärtom. Det skulle ha fått till effekt att köerna hade blivit längre.</p><p>Det är helt enkelt beroende på att vi har ett antal privata vårdenheter som har en större kapacitet än den som de har kontrakt upphandlade för från den offentliga sektorn. Den lediga kapaciteten kan de i dag och har sedan många år tillbaka kunnat använda gentemot de privata försäkringsbolagen.</p><p>Det, herr talman, minskar köerna. Det är precis som jag tidigare tog som exempel. Om någon i kön för att få höften opererad i Gävle har sådana som står före i kön som har privata sjukvårdsförsäkringar försvinner de till Sophiahemmet. Det gör de facto att den som inte har en privat sjukvårdsförsäkring kommer längre fram i kön och inte tvärtom.</p><p>Det är därför som jag har yrkat avslag på liknande förslag 2010, 2014, 2018 och nu efter valet 2022. Man blir nästan tårögd när man hör Fredrik Lundh Sammeli beskriva vilka enorma utredningsresurser som den förra regeringen lade på att plocka fram förslaget. Det var något som enbart var till för att använda som en valpamflett i valet för att slippa diskutera sjukvårdens riktigt stora problem.</p><p>Första gången jag stötte på det var valrörelsen 2010. Då försökte dåvarande partiledaren Mona Sahlin att göra en kampanj på att 2010, efter fyra år med alliansregering, var året där arbetarens son inte längre ens fick sitta i samma väntrum som direktörens dotter. Det påstods vara så på en enhet här i Stockholm.</p><p>Jag var tvungen att åka dit för att se hur det såg ut där man hade ett väntrum för direktörens son och ett annat för arbetarens dotter. Det var förstås inte på det viset. Däremot var det så som Karin Rågsjö flera gånger har påpekat har i talarstolen, nämligen att på den privata vårdenheten måste man hålla reda på vem som ska betala besöket. Är det Stockholms läns landsting, som det var på den tiden, är det en privat vårdförsäkring, eller är det en utländsk medborgare som ska betala direkt ur egen ficka? Det är inte så konstigt.</p><p>Återigen får jag yrka avslag på förslaget från regeringen. Det är bra att vi återigen har en majoritet i riksdagen för att göra det. Min förhoppning är att det måste vara sista gången som vi diskuterar den här formen av pseudoförslag.</p><p>Det vore så bra om vi kunde använda alla Regeringskansliets utredningsresurser till att lösa de verkliga problemen i den svenska sjukvården. Det finns gott om verkliga problem att lösa i sjukvården, herr talman.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA01SoU5",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:23"
  }
}