{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:19 om Arbetsförmedlingens lokala närvaro",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a333dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "24",
    "talare": "Serkan Köse (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill inledningsvis tacka arbetsmarknadsminister Johan Pehrson för svaret. Statsrådet säger i sitt svar att fler ska komma i arbete. Jag delar intentionen att fler ska komma i arbete. Men för det krävs en väl fungerande och aktiv arbetsmarknadspolitik i hela landet.</p><p>Arbetsförmedlingens uppdrag är att se till att den aktiva arbetsmarknadspolitiken finns och fungerar i hela landet. Oavsett om man bor i Vivalla, Botkyrka, Ystad eller Kiruna ska man kunna söka sig till Arbetsförmedlingen och få den hjälp och det stöd man behöver för att kunna få ett arbete.</p><p></p><p>Arbetsförmedlingens kontinuerliga fysiska närvaro i hela landet är oerhört viktig, inte minst för arbetssökande som står längre från arbetsmarknaden och har större behov av stöd. Arbetsförmedlingens lokala närvaro är också en förutsättning i upprätthållandet av ändamålsenliga arbetsgivarkontakter och samverkan med kommunerna.</p><p>Arbetsförmedlingen måste kort och gott finnas till hands och vara en aktiv och sammanhållande aktör i arbetet med att åstadkomma en bättre fungerande arbetsmarknad i hela landet. Jag välkomnar att regeringen i Arbetsförmedlingens nya instruktion pekar på dessa delar. Men samtidigt vill jag understryka att Arbetsförmedlingen är statens arbetsmarknadspolitiska expertmyndighet och bör i större utsträckning än i dag ges långsiktiga och stabila förutsättningar att välja arbetsmarknadspolitiska insatser efter den enskilde arbetssökandes behov.</p><p>Fru talman! I Sverigedemokraternas och regeringens samarbetsavtal finns mycket om migration, brott och straff. Men här finns väldigt lite om svensk arbetsmarknad. Det finns till exempel inte ett ord om Arbetsförmedlingen.</p><p>Vad gäller diskussionen om långsiktiga och stabila resurser till arbetsmarknadspolitiken kan jag konstatera att i slutet av 2018 antog riksdagen Moderaternas, Kristdemokraternas och Sverigedemokraternas budget som innebar att anslagen till Arbetsförmedlingen drogs ned med 890 miljoner kronor.</p><p>Effekten av detta blev att några kontor lades ned och att 3 500 anställda fick lämna myndigheten. Den förra socialdemokratiska regeringen tillförde dock lite resurser under resans gång. På några platser öppnade vi också nya kontor.</p><p>Fru talman! I vårt budgetalternativ för nästa år tillför vi mer resurser till både Arbetsförmedlingens förvaltningsanslag och program till skillnad från Sverigedemokraternas och regeringens budget. Den innehåller dessvärre ytterligare neddragningar på anställda och lokaler.</p><p>Frågan om lokal närvaro engagerar väldigt många kommunpolitiker i vårt avlånga land. Flera kommunalråd och experter är oroliga över hur regeringen handskas med Arbetsförmedlingen. Den oron bekräftas i SKR:s senaste rapport <em>Kommunala perspektiv på arbetsmarknadspolitiken 2022</em>. Där påtalas väldigt många brister i Arbetsförmedlingens lokala närvaro.</p><p>Jag vill ändå passa på att ställa en fråga till statsrådet med anledning av SKR-rapporten och också den kritik som finns. På vilket sätt kommer regeringen att se till att Arbetsförmedlingen har resurser nog för att stärka den lokala samverkan och fortsatt klara av kompetensförsörjningen samt stödja den som står långt ifrån arbete?</p><p>Till tidningen Arbetet säger statsrådet i en intervju den 20 oktober att \"Arbetsförmedlingen ska bli en toppklassmyndighet\". Vilka åtgärder ska Johan Pehrson vidta för att åstadkomma detta?</p>",
    "intressent_id": "0256716955026",
    "rel_dok_id": "HA1019",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}