{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "685e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Ulrik Nilsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Lite historienörd som jag är kunde jag inte låta bli att se vad som stod i 1809 års regeringsform.</p><p>Där står i 100 §: Justitieombudsmannen åligge att vid varje riksdag till riksens ständer aflämna en allmän redogörelse för sin förvaltning af det honom förtrodda ämbete samt däruti utreda lagskipningens tillstånd i riket, anmärka lagarnas och författningarnas brister och uppgiva förslag till deras förbättring. Var han ock skyldig att emellan riksdagarna årligen ett utlåtande över dessa ämnen genom trycket kungöra.</p><p>Det är en viss tradition vi har när vi tar del av ämbetsberättelsen. Den finns tydligen sedan 1810. Det är i år en rätt tjock bok i den serien.</p><p>Fru talman! Man kan fundera över varför vi införde en JO. Jag tror att vi kan konstatera att det allra viktigaste är att det är någon sorts sista utpost. Det är en möjlighet att föra fram synpunkter på ett sätt som når riksdagen i dag.</p><p>Det är en möjlighet att få synpunkterna prövade inte i sak men i form. JO kan inte fatta ett beslut i stället för en domstol eller en myndighet. Men JO kan påpeka att det inte har gått rätt till eller att man borde ha kunnat göra annorlunda. Det kan för den delen påpekas att det har gått rätt till och att den som klagar är i ogjort mål.</p><p>Framför allt tror jag att det allra viktigaste är att vi alla vet att vi har rätt att få en saklig, oväldig och respektfull hantering av de synpunkter vi har och att vi kan lämna dem till JO. Det tror jag är den allra största rollen för JO.</p><p>Om man ser på de drygt 10 000 eller nästan 11 000 ärenden som varit föremål för behandling är en del av dem naturligtvis rätt så rutinartade. Men ett antal förtjänar att man tittar på djupet. För egen del var det ett ärende gällande avvägningen mellan politisk åskådning och åsikt i regeringsformen som kom utifrån ett klagomål gällande frågeställningar inför mönstring. Det väckte frågor för mig.</p><p>Man kan säkert hitta andra exempel i boken. Den är fördjupande och saklig. Samtidigt är den också en väldigt tydlig temperaturmätare. Klagomål kommer på de områden där medborgarna nu upplever att de har anledning att föra fram synpunkter.</p><p>På en gång är det både en möjlighet till fördjupning och därmed också eventuellt förslag till förändringar och förbättringar och en möjlighet att stämma av temperaturen och göra samma bedömningar.</p><p>Vi kommer i ett senare ärende om den JO-utredning som är genomförd att bland annat behöva ta ställning till om det ska göras några organisatoriska förändringar. Här har också nämnts behovet av eventuellt en första instans i fler ärenden än vad som är för handen just nu. Vi får återkomma till det.</p><p></p><p> Fru talman! När vi nu står med JO:s ämbetsberättelse är det med tacksamhet för den genomlysning det ger av det svenska samhället. Det är precis som det stod i 1809 års regeringsform. Det är också ett underlag för vårt framtida agerande.</p><p>Det är lätt att anbefalla läsning av ämbetsberättelsen. Det ger en väldigt trovärdig och genomarbetad bild av situationen som den är.</p><p>Fru talman! Det är för mig enkelt att ställa mig bakom utskottets förslag att ämbetsberättelsen läggs till handlingarna.</p>",
    "intressent_id": "0410640630411",
    "rel_dok_id": "HA01KU11",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:17"
  }
}