{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Förvalsalternativet inom premiepensionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "917e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Kalle Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi debatterar nu socialförsäkringsutskottets betänkande <em>Förvalsalternativet inom premiepensionen</em>. Där behandlas regleringen av Sjunde AP-fonden och förvaltningen av premiepensionen åt dem som inte själva har valt fonder för sin premiepension, det vill säga det så kallade förvalsalternativet.</p><p>Sjunde AP-fonden är den största aktören inom premiepensionssystemet. Vid utgången av 2021 förvaltade fonden 970 miljarder, alltså närmare två tredjedelar av de totala tillgångarna i systemet.</p><p>Förslagen i betänkandet innebär bland annat att Sjunde AP-fonden får större möjligheter att placera medel i vissa slags tillgångar och att målet för Sjunde AP-fondens fondförvaltning även i fortsättningen kommer att vara detsamma som målet för premiepensionssystemet i stort, det vill säga ett sparande av hög kvalitet som ska ge trygga pensioner.</p><p>Vidare införs också ett hållbarhetsmål för Sjunde AP-fonden som innebär att förvaltningen ska ske på ett som man säger föredömligt sätt. Vid förvaltningen ska särskild vikt fästas vid hur en hållbar utveckling kan främjas utan att det görs avkall på det övergripande målet för placeringsverksamheten. </p><p>Förvalsalternativet inom premiepensionen</p><p>Denna nya inriktning ligger helt i linje med de förändringar som sedan tidigare gjorts i Första, Andra, Tredje, Fjärde och Sjätte AP-fondens placeringsregler. Exempelvis meddelade Första AP-fonden häromåret att de avinvesterar i bolag med fossil verksamhet eftersom ledningens bedömning var att investeringar i kol, olje- och gasindustri kan medföra högre finansiell risk och en negativ klimatriskexponering.</p><p>Sammantaget har vi över tid sett att Första-Fjärde AP-fonden har minskat sina koldioxidavtryck kraftigt, och det förhållandet att takten i minskningen har ökat efter att de nya placeringsreglerna trädde i kraft visar att den nya fokuseringen på hållbarhetsarbete har gett frukt.</p><p>De skärpta skrivningarna om föredömlig förvaltning är sprungna ur den överenskommelse som fem partier i Pensionsgruppen ingick redan 2017. Betänkandet bottnar alltså i en bred politisk samsyn, vilket känns extra viktigt att påminna om i dag när ingen, allra minst vad det verkar regeringen själv, riktigt vet vad som kommer att hända härnäst när det gäller pensionerna - efter närmare tre decenniers nära politisk samverkan om dessa.</p><p>Herr talman! Det finns givetvis också ett stort värde i att vi nu politiskt markerar ett större hållbarhetsansvar även för Sjunde AP-fonden. Man kan dock fråga sig vad det är värt i ljuset av den nya klimatfientliga väg som regeringen har slagit in på.</p><p>Politiskt ledarskap är avgörande för att vi ska klara omställningen till ett mer socialt och ekologiskt hållbart samhälle. Det går inte att bortse från att ledningarna i AP-fonderna eller näringslivet i stort hör samma sak som alla vi andra hör när finansministern avmätt konstaterar att om vi inte klarar klimatmålen så gör vi inte det. Man undrar vad regeringens reaktion blir för den händelse att Sjunde AP-fonden inte klarar hållbarhetsmålen. Vad kommer vi att möta då? En likgiltig axelryckning?</p><p>Herr talman! Risken är överhängande att det blir vi andra riksdagspartier som får bevaka att de hållbarhetsmål vi fastslår inte blir mer än vackra ord på ett papper.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0472349361027",
    "rel_dok_id": "HA01SfU5",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:40"
  }
}