{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": "",
    "anforande_id": "f1d89150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "35",
    "talare": "Jacob Risberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Som nytillträdd ledamot i utrikesutskottet är en viktig fråga för mig hur vi förvaltar Sveriges röst i världen. Sverige bör fortsätta att driva en feministisk utrikespolitik som sätter fokus på kvinnors rättigheter, politiskt deltagande, ekonomisk egenmakt, inflytande i fredsarbete, frihet från våld samt rätten till reproduktiv hälsa. Respekten för kvinnors och flickors rättigheter och möjligheter måste öka i världen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>Jag oroas över den demokratiska tillbakagång som vi ser i världen, där grundläggande mänskliga rättigheter utmanas allt oftare. Journalister fängslas, medier och universitet kontrolleras och rättsstatens principer ifrågasätts. Miljöpartiet har en vision om ett Sverige som fortsatt är en fristående röst för fred och mänskliga rättigheter i världen, något som den nya regeringen verkar släppa helt då man menar att utrikespolitiken ska drivas och utformas av EU.</p><p>Fru talman! Regeringen säger sig vilja reformera biståndspolitiken i grunden, vilket i praktiken innebär att man i stället för att bidra till en hållbar utveckling i världen urholkar biståndet och accepterar att miljontals människor sitter fast i fattigdom och förtryck. Man vill slopa kärnstödet, som har fungerat som infrastrukturen för det internationella biståndet och har hjälpt bland annat FN att vara snabbfotat i uppblossande akuta konflikter, som exempelvis i Ukraina.</p><p>Fru talman! Miljöpartiet varnade för att Sveriges självständighet och flexibilitet i utrikesfrågorna skulle påverkas negativt av ett Natomedlemskap. Så sent som 2019 var alla riksdagspartier eniga om att vapenexport till Turkiet inte är förenligt med svensk utrikespolitik. I maj i år hotade president Erdogan med en ny invasion av Syrien, och landet har även anklagats för attacker på civila i Irak. I dag är Sverige en nation som är beredd att exportera vapen till ett land som förföljer sin egen befolkning, förföljer kurder och agerar aggressivt i sin region. Det är moraliskt förkastligt.</p><p>Fru talman! En värld med kärnvapen kommer aldrig att vara en säker värld. Men ett medlemskap i Nato innebär att Sverige skriver under på att använda kärnvapen som hot och som en del i sin försvarsstrategi. Miljöpartiet har drivit på för att Sverige ska skriva på FN:s konvention om kärnvapenförbud. Det är ett krav vi står fast vid. Vi anser också att Sverige bör lagstifta om att kärnvapen inte ska tillåtas i vårt land, på vårt territorium, varken i fredstid eller i krigstid.</p><p>Fru talman! Den nya regeringen kommer att genomföra åtgärder som leder till den största utsläppsökningen i svensk klimatpolitisk historia. Den ledarroll som Sverige tidigare haft i klimatfrågor internationellt kommer att gå upp i rök lika snabbt som regeringen lägger ned Miljödepartementet. Vi kan endast vara ledande om vi lever upp till våra egna klimatlöften och når nollutsläpp senast 2035, men vi måste också hjälpa andra länder att klara klimatomställningen. Miljöpartiet vill verka för ett globalt förbud mot subventioner för fossila bränslen.</p><p>Vi vet också att beroendet av fossila bränslen även är en säkerhetspolitisk risk. Därför är regeringens förslag om bland annat sänkt reduktionsplikt mycket oroande. Vi gör oss fortsatt beroende av auktoritära stater och kommer att fortsätta pumpa in pengar i Putins krigskassa. Därför är det politiska motståndet mot förnybar energi, i Sverige och i Europa, ett hot också mot vår säkerhet.</p><p>Fru talman! Fredliga och inkluderande samhällen är ett av de globala målen i Agenda 2030. För en varaktig fred krävs fredsavtal där mänskliga rättigheter respekteras, som ger människor hopp om framtiden. Sverige har haft en viktig roll i internationellt fredsarbete, men jag är rädd att det Sverige som jag har varit stolt över i internationella sammanhang kommer att bli ett minne blott under denna mandatperiod.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>Vi i Miljöpartiet lovar att vi kommer att vaka som hökar när regeringen börjar sitt nedmonteringsarbete. Det är vår demokratiska plikt som förtroendevalda i denna församling.</p><p>(Applåder)</p>",
    "intressent_id": "0604604418610",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:39"
  }
}