{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:179 om nedskärningar i regionerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8b28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Anna Wallentheim (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka statsrådet för svaren både i det första inlägget och i det andra. Jag förväntar mig såklart också att det kommer fler i det tredje.</p><p>Men jag måste också erkänna att jag är lite förvirrad. Visst låter det bra att regeringen anser att regionerna ska använda sina medel och att de ska se över arbetsmiljön. Det låter bra att regeringen har tagit fram ett uppdrag om en nationell plan och så vidare.</p><p>Men faktum är att flera delar av regeringens politik går lite emot det som presenteras i dag. Jag tänker bland annat på det förslag som har lagts fram inom vuxenutbildningar och de neddragningar man har gjort. Bland annat har regeringen under sin första tid vid makten kraftigt skurit ned på all yrkesutbildning inom utbildningsväsendet. Man har skurit ned anslagen till universitet och högskolor. Man lägger ned branschskolor för bristyrken från och med sommaren. Man skär kraftigt ned på komvux och folkbildningen. Det här kommer såklart att påverka folks möjligheter att både utbilda sig till yrken inom hälso- och sjukvården och att göra ett andra karriärsval.</p><p>Sammantaget är det här något som också riskerar att öka ojämlikheten och försvaga Sveriges möjligheter att konkurrera med kunskap och kompetens, vilket också kommer att påverka hälso- och sjukvården. Vi måste ju få in fler människor i hälso- och sjukvården. Vi kan inte bara se till att förbättra arbetsmiljön; det som behövs är såklart fler händer i vården.</p><p>Därför undrar jag, fru talman, hur statsrådet ser att de förslag som har presenterats i dag ska gå hand i hand med de nedskärningar man gör på vuxenutbildningen och andra utbildningsinsatser.</p><p>(Applåder)</p>",
    "intressent_id": "0111479807829",
    "rel_dok_id": "HA10179",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:44"
  }
}