{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Särskild debatt om arbetet mot korruption i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2b8c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "4",
    "talare": "Ardalan Shekarabi (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman, ärade civilminister, riksdagsledamöter och åhörare! Den nya regeringen har under kort tid under de senaste veckorna och månaderna fattat följande beslut: Man har sekretessbelagt utbetalningen av elstödet för tiotals miljarder kronor, man har stoppat arbetet med att säkerställa att fristående skolor som har offentliga medel ska lyda under offentlighetsprincipen och man har lagt ned den utredning som specifikt skulle titta på frågan om korruptionsrisker och risker för otillåten påverkan, inte minst i samband med privatiseringar.</p><p>Detta är allvarligt, mycket allvarligt, i ett av de länder i världen som haft en av de högsta graderna av tillit i samhället - mellanmänsklig tillit och tillit mellan medborgare och offentliga institutioner.</p><p>Fru talman! Sveriges största tillgång är den höga graden av tillit. Det är en förutsättning för vår samhällsgemenskap, och det är en förutsättning för sammanhållning. Och forskningen visar att en av de viktigaste förklaringarna till den höga graden av tillit i vårt samhälle är en god förvaltning och en låg grad av korruption.</p><p>Bo Rothsteins tillitsforskning, som bedrivs på Göteborgs universitet och Uppsala universitet, har noga tittat på sambandet mellan tilliten och den goda förvaltningen. Men vad händer nu? Vi är ett av de länder i Europa, fru talman, som har gått längst i att privatisera offentliga verksamheter. Vi är ett av de länder i Europa som har gått längst i att skapa offentliga marknader. Vi pratar till och med om skolmarknaden. Vilket annat västeuropeiskt land talar om skolmarknaden?</p><p>Men vi har en skolmarknad. Och vi har en infrastrukturmarknad. Och vi har en bostadsmarknad. Vi har marknad efter marknad på område efter område som innebär att det offentliga gör affärer - säljer mark, ger markanvisning, fattar beslut om privatiseringar, fattar beslut om drift i privat regi av offentligt finansierad verksamhet. </p><p>Om vi inte tar riskerna för korruption i samband med offentliga affärer på stort allvar kommer tilliten inte att vara lika hög i vårt land, och då kommer vår samhällsgemenskap att skadas. Därför ber jag regeringen att tänka om. Det var fel att lägga ned utredningen, och det var fel att inte försvara offentlighetsprincipen. </p>",
    "intressent_id": "0922497728524",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:22"
  }
}