{
  "anforande": {
    "dok_hangar_id": "5160613",
    "dok_id": "HA0934",
    "dok_titel": "Protokoll 2022/23:34 Torsdagen den 8 december",
    "dok_rm": "2022/23",
    "dok_nummer": "34",
    "dok_datum": "2022-12-08 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "555dfb8a-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med det självklara och tacka alla som under alla de år som vi i riksdagen har beslutat att skicka iväg soldater och militär personal till Mali har genomfört och varit en del av den FN-insats som vi i dag fattar det sista beslutet om. Det beslutet innebär att vi också för sista gången skickar iväg svensk personal.</p><p>För mig blev denna insats väldigt nära när en nära vän till mig skickades iväg på uppdraget. Jag upplevde den oro som jag skulle gissa att väldigt många anhöriga har upplevt när det har kommit en flash i telefonen om oroligheter i Mali på olika sätt. Man har snabbt hört av sig till honom bara för att kontrollera att allting är lugnt.</p><p>Nu har det gått bra för de svenska soldaterna, just för att de är så välutbildade. Jämfört med hur det har varit för många andra länder som har deltagit i denna insats har säkerheten än så länge, med svenska mått mätt, för våra soldater varit god. Det tror jag att väldigt många - både de som har deltagit i insatserna och de anhöriga - är väldigt glada för.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Mot bakgrund av regeringens proposition kan man konstatera att säkerhetsläget och utvecklingen i Mali på många sätt är en mörk läsning. Vi talar om ett av världens fattigaste länder som under lång tid har haft stora problem med väpnade konflikter, drog- och vapenhandel, kidnappningar och terrorism. Säkerhetsläget har verkligen inte varit bra under en lång tid. Fredsavtal har skrivits men sedan brutits. Vi har upplevt militära statskupper där kuppmakarna sedan inte följer ingångna avtal.</p><p>Detta har lett fram till den situation vi befinner oss i i dag, där vi är nödgade att lämna insatsen eftersom resultat inte kan uppnås på ett positivt sätt. Framför allt relaterar det till Wagnergruppens involvering i landet och att den nya militärregimen så tydligt velat närma sig och sluta avtal med Wagnergruppen för att befästa sin egen makt i området.</p><p>Det man måste se i det så kallade Sahelområdet är att det är de stora klimatförändringarna i form av minskad nederbörd och stor torka som tvingar befolkning att lämna sina hem. Fattigdomen och utsattheten ökar, och det blir helt enkelt en konkurrens om de resurser som finns på marken. Detta bidrar till att späda på etniska och kulturella konflikter, och i förlängningen leder det till ett försämrat säkerhetsläge.</p><p>Därför är det otroligt viktigt att vi tar ansvar för att bekämpa klimatförändringarna, just för att det också leder till en fredligare värld. Sverige som ett rikt och fredligt land har ett stort ansvar att på olika sätt vara en aktör på den globala arenan för fred och säkerhet men också för att stoppa klimatförändringen och bidra med ett ökat bistånd. Det kopplar in i den stora fråga som kommer att debatteras här i kammaren framöver kring Sveriges nu sänkta ambitioner för biståndet, något som oroar mig väldigt mycket.</p><p>Samtidigt kan man se att arbetet med FN:s resolution 1325 om kvinnor, fred och säkerhet har varit någonting som Sverige fokuserat extra mycket på att implementera i det arbete som vi har bedrivit i missionerna. Det är otroligt viktigt att vi är ett internationellt föredöme i jämställdhetsarbetet och att vi ser till att det får genomslag i organisationer som FN.</p><p>Tidigare bedrev vi ju en feministisk utrikespolitik. Det var tydligen lite för mycket av en etikett för den nya moderatledda regeringen, så det har man tagit bort nu. Man undrar vad det i förlängningen innebär för den här typen av internationella insatser som missionerna till Mali faktiskt har varit.</p><p>Det är också otroligt viktigt för Vänsterpartiet att vi fortsätter att ge stöd till FN:s ledning av militära insatser i stället för att de leds av enskilda länder, som har varit fallet med en annan insats i Mali, eller av Nato eller EU. Respekten för folkrätten måste alltid finnas där som grund, och det är viktigt att det finns en inbjudan från regeringen för att man ska kunna ha förutsättningar att verka för ett fredsfrämjande arbete.</p><p>Även om vi är stora anhängare av FN och FN:s arbete för fred och utveckling måste man se FN:s brister och tillkortakommanden. FN-systemet behöver reformeras, och Sverige kan ha en framträdande roll i det om vi bryr oss. Men jag ser en ökad oro för att vi i Europa mer och mer sluter oss och inte tar ansvar för övriga världen. För mig är det därför av väldigt stor vikt att Sverige fortsätter att delta i FN-insatser, och jag är glad över de partier som i dag lyfter fram vikten av att göra det.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>En trygg och säker värld kräver samarbete med andra länder. Internationell säkerhet ska vila på folkrätten, samarbete och ett starkt globalt regelverk under FN:s ledning. Sverige ska vara en stark röst i det globala fredsarbetet för en värld med demokrati och mänskliga rättigheter. Sverige ska agera fredsfrämjande, fredsskapande och fredsbevarande på en folkrättsligt förankrad grund.</p><p>Därför är det viktigt att vi är positivt inställda till internationella insatser under FN-mandat, som insatsen i Mali, och därför hoppas jag också att vi kan återkomma till nya mandat i nya insatser när möjligheterna för detta finns. Samtidigt måste vi hela tiden balansera det mot säkerheten i Sverige och förutsättningarna för vår egen försvarsmakt att ha de resurser som behövs här.</p><p>Jag hoppas och förväntar mig att den nya regeringen återkommer till riksdagen med förslag på hur Sverige ska kunna bidra till en ny FN-insats framöver. Jag yrkar bifall till utskottets förslag i betänkandet.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-16 17:19:53"
  }
}