{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c5edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill tacka Camilla Brunsberg för ett jättefint anförande. Jag håller med om mycket av det som ledamoten Brunsberg tog upp.</p><p>Jag vill gärna höra något om regeringens syn på det jag tog upp i mitt anförande om samexistens - om hur Försvarsmakten och lokalsamhället tillsammans kan utvecklas.</p><p></p><p>Vi vet att nya regementen kommer att påbörjas inom de närmaste åren; de regementen som är beslutade ska börja byggas. Vi vet också att Försvarsmakten behöver ännu fler övningsområden runt om i landet. Samtidigt får det ju inte bli så att Försvarsmakten säger stopp och nej till allting så fort någon vill bygga en altan, ett nytt hus eller vad det nu kan vara.</p><p>Detta är en fråga som har stor betydelse för att hela landet ska kunna utvecklas. Det är en fråga som Centerpartiet har drivit, bland annat genom ett tillkännagivande, men som man nu via budgetpropositionen väljer att avsluta.</p><p>Jag skulle vilja höra lite från ledamoten Camilla Brunsberg om hur den moderatledda regeringen vill jobba med de här frågorna. Det bör inte enbart vara så att Försvarsmakten är störst och alltid går före, utan det bör finnas någon form av balans. Man ska kunna bygga och utveckla orter och samhällen runt om i landet. Försvarsmakten ska självklart kunna utvecklas på sitt sätt, men dessa saker får inte stå i konflikt med varandra.</p><p>Jag skulle vilja höra lite om hur ledamoten och regeringen ser på detta.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:51:05"
  }
}