{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:152 om transportsektorns klimatmål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0d303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Transporter är något mycket positivt. Till skillnad från interpellanten har jag den utgångspunkten. Transporter är själva ryggraden i vår ekonomi. De ger möjligheter för jobb och tillväxt, och utan dem skulle vi inte ett fungerande samhälle.</p><p>Nio av tio lastbilstransporter går på sträckor som kortare än 30 mil, och där är järnväg sällan konkurrenskraftig. Därför är det viktigt att inte fokusera på transporterna eller det som interpellanten beskriver som transportsnålhet utan på transporteffektivitet. Vi ska jaga utsläppen, fru talman, inte transporterna i sig.</p><p>Transporter är också viktiga för att vi ska kunna bygga ett gott samhälle och upprätthålla den samhällsgemenskap som jag tror att vi alla i kammaren värnar om. Bilen är nödvändig i detta sammanhang. I stora delar av vårt avlånga och delvis glesbefolkade land är bilen avgörande. Jag vill inte bo i ett samhälle där staten reglerar eller dikterar vem som får resa och vem som inte får resa. Därför är transporteffektivitet det ord som också den tidigare regeringen använde, inte ordet transportsnålhet, som är något helt annat.</p><p>Svenska åkerier och företag jobbar aktivt med det här redan i dag. Detta märks inte minst i arbetet med att effektivisera transporter och transportkedjor och också i efterfrågan på längre och tyngre lastbilar. Det är detta jag tror att vi behöver fokusera på - hur vi ska få ett transportsmart samhälle.</p><p>Jimmy Ståhl var inne på den angelägna frågan om underhåll. I takt med att fordonsparken elektrifieras och utsläppen minskar kommer nya krav på att vi ska ha en hållbar och fungerande transportinfrastruktur även på vägsidan. Jag utesluter dock inte andra stora satsningar. Sådana är redan aviserade och ligger i plan.</p><p>Vi har gett besked om att sträckan Göteborg-Borås ska prioriteras, och Trafikverket har i uppdrag att jobba med det liksom med kapacitetshöjningar i Skåne, med beaktande av att Fehmarn Bält-förbindelsen öppnar om bara några år. Detta kommer att ställa nya krav på hela vårt transportsystem, och då är frågan om transporteffektivitet viktig.</p><p>Som jag sa är det utsläppen vi ska fokusera på, inte transporterna i sig. Därför gör regeringen stora satsningar på laddinfrastruktur. Detta tillsammans med ett fungerande vägunderhåll är viktigt för att människor ska ha möjlighet att färdas i utsläppsfria bilar i de delar där man inte kan välja något annat transportslag framöver.</p><p>Vi behöver se varje transportslag som en del i ett fungerande transportsystem där det överhängande målet är att minska utsläppen. Detta ska ske snabbt, och där har regeringen höga ambitioner, fru talman.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA10152",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:37"
  }
}