{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9-10 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a55ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! På rådsmötet talade vi inte alls i termer av \"hantering\" av människor, än mindre i några föraktfulla termer om de människor som kommer till Europa. Absolut inte, det fanns inget i närheten av sådana resonemang. Det fanns en mycket respektfull ton i frågor som de allra flesta av länderna har upplevt mer eller mindre som mycket problematiska.</p><p>Det var därför jag sa i min inledning att vi bär med oss lärdomarna från 2015 i Sverige och Tyskland. Vi tänker inte upprepa det en gång till. Det är också lärdomar som andra länder har tagit fasta på, inte minst de länder som nu ser våldsamt snabbt ökande migrantströmmar. Det måste man kunna prata om. Det är ett stort problem i Österrike. Det är ett stort problem i Belgien. Det är ett stort problem i Nederländerna. Det kan bli det i fler länder, och då måste man diskutera hur man hjälps åt.</p><p>Det är ett genuint gemensamt bekymmer om man inte lyckas identifiera människor, pröva dem som ska ha rätt att stanna och få dem som inte har rätt att stanna att lämna landet. Allt det är uppenbart ett gemensamt problem; alltså måste man kunna diskutera det gemensamt - inte minst nu när många länder dessutom har mycket stora grupper av ukrainska kvinnor och barn som flytt kriget och känner ett mycket stort ansvar för detta. Det är inte alls konstigt. Så har länder runt om i hela världen alltid känt ansvar - att människor i ens omedelbara närhet har man ännu större ansvar för än andra. Det är inte konstigt. Fråga polackerna! 100 000 ukrainare i Irland. Jag tycker att det är alldeles uppenbart att det är på det sättet, så för mig är det ingen motsättning. Vi måste ha en stram, fungerande migrationspolitik.</p><p>Sedan ska jag återigen säga att vi inte diskuterade svensk inrikes migrationspolitik på rådsmötet. Den svenska regeringen genomför en omläggning av den svenska migrationspolitiken. Det är ett paradigmskifte, och det står vi för fullt ut. Jag tycker att den ligger väl i linje med tongångarna i Europa, men vi diskuterade inte den svenska invandringspolitiken på rådsmötet.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:31"
  }
}