{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:115 om omläggning av arbetsmarknads- och integrationspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7cb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Johanna Haraldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, ministern, för svaret! Det är som jag kunde utläsa: bidragstaket och bidragsreformen är den stora omläggningen. </p><p>Men jag tänkte att jag skulle bemöta detta med utbildningssatsningar och satsningar på arbetsmarknadspolitiken och att oppositionen alltid vill ha mer resurser: Nja, vi prioriterar annorlunda. Vi har ju samma pengar att röra oss med. Vi valde i och för sig att inte sänka skatten för dem som har högst inkomster i Sverige, men i övrigt har vi samma pengar att förhålla oss till. Och vi förhåller oss också till verkligheten. Det är klart att vi måste omvärdera när vi ser att vi går in i en lågkonjunktur och därför behöver satsa mer på aktiv arbetsmarknadspolitik och utbildning. Och vi är ju helt överens om att det är viktigt att se till att omställningsstudiestödet faktiskt får de resurser det behöver så att folk verkligen kan ställa om och möta den kompetensbrist som finns i Sverige.</p><p>A-kassan vet ju arbetsmarknadsministern också att vi är överens om. Och det är bra att man flyttar över ansvaret för etableringen till Arbetsförmedlingen. Det är någonting som vi har hållit fast vid under våra åtta år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men som sagt, bidragstak är ju det som gäller nu för tiden. Det är ett förslag som regeringen och Sverigedemokraterna håller väldigt hårt fast vid. Det är en stor bidragsreform som ska förbättra chanserna för människor att komma in i eget arbete. Det är ett oerhört otydligt förslag som vi som står utanför slottspartierna bara kan spekulera om vad det får för konsekvenser för människor som nu står utan jobb. Särskilt finns det en oro bland människor för hur detta ska påverka barn i familjer med låga inkomster som kanske går på försörjningsstöd. Men ministern kanske kan möta min och andras oro med några besked i dag.</p><p>Fler behöver komma i jobb. Om det finns hinder som vi kan göra något åt politiskt för att fler ska närma sig arbetsmarknaden ska vi givetvis göra det. Därför tillsatte den socialdemokratiska regeringen en utredning som ska komma med förslag på ökade drivkrafter till jobb och egen försörjning i försörjningsstödet och där det också ska tas fram ett förslag på hur man ska kunna genomföra aktivitetskravet, som Johan Pehrson nämner.</p><p>Men det är inte endast genom att ställa krav och genom förändringar i olika ersättningssystem som vi ökar möjligheterna till eget jobb och försörjning. Det är genom att göra både och; genom att både ställa krav och på olika sätt ge stöd så att de som står utan jobb kan skaffa sig nya kunskaper och få nya jobberfarenheter. Det behövs en bredd av insatser. Människor är olika och behöver olika typer av stöd. En del kan ta del av många stöd samtidigt, och en del behöver en kedja av stöd. Bredden är viktig. Det rimmar dåligt med ministerns tal om effektivisering. Inte för att jag tycker att effektivisering på något sätt är dåligt i sig utan för vad det verkar betyda för den här regeringen: mindre resurser och mindre utbud av stöd som kan passa olika individer.</p><p>Det behövs fler utbildningsplatser, och det behövs en upprustad arbetsmarknadspolitik i hela landet. Vi vet att Sverigedemokraterna tidigare har velat minimera antalet insatser för arbetslösa, och då särskilt de som riktar sig till utrikes födda. Är det så att Johan Pehrson i själva verket vill ha en kraftfull arbetsmarknadspolitik men har fått ge efter för Sverigedemokraternas krav? </p><p>Med tanke på att den stora reformen faktiskt är bidragsreformen skulle jag också vilja fråga hur det eventuellt kommer att påverka familjer som kan tänkas träffas av den.</p>",
    "intressent_id": "0652497579621",
    "rel_dok_id": "HA10115",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:52"
  }
}