{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fb4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "259",
    "talare": "Niklas Sigvardsson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi är helt överens om att nya tider kräver ny kunskap och att vi ska kunna utbilda oss genom hela livet. Det livslånga lärandet är väldigt starkt för Socialdemokraterna och har alltid varit det. Man ska kunna studera genom hela livet.</p><p>Det är glädjande att vi gemensamt med parterna och politiken har lyckats hitta ett system för att fler ska kunna studera även i mer mogen ålder, om man får uttrycka sig så. Men därför blir det konstigt nu.</p><p>Universitet och högskolor har jobbat frenetiskt hela hösten med att hitta kurser som skulle kunna ingå. Det tror jag kommer att presenteras i januari, så man sitter som på nålar och väntar på vad universitets- och högskolesektorn kommer fram till. Där måste vi vara väldigt aktiva för att tillsammans med parterna hitta en bra modell för vilka kurser och vilka utbildningspaket som ska genomföras.</p><p>Det är därför det är konstigt att högskole- och universitetssektorn i andra handen får det moderata budgetförslaget, som handlar om 85 miljoner mindre till högskole- och universitetssektorn, drygt 1,2 miljarder mindre i vuxenutbildningsanslag och 104 miljoner mindre i yrkeshögskoleanslag. Bara det är 1,4 miljarder. Sedan tar man bort nästan en halv miljard från folkbildningen. Då är man uppe i över 1,8 miljarder mindre i pengar till utbildningssektorn som är riktade mot den vuxna delen, alltså gruppen som ska ta del av omställningsstudiestödet.</p><p>Alla de 22 000 som söker och de som får det beviljat, vart ska de ta vägen? Var ska de kunna studera runt om i vårt land?</p>",
    "intressent_id": "0610162335824",
    "rel_dok_id": "HA01UbU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:30"
  }
}