{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:68 om undantag för tolk inom hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f5af55ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Tack återigen, ledamoten Lundh Sammeli, för din fråga som har gett oss chans att diskutera det här i dag!</p><p>Jag tycker att det är rimligt att vi ser över frågan om kostnadsfri tolk för alla samhällssektorer. Därför är det också bra att ha olika jämförelseobjekt. Hur blir det i skolan? Hur blir det i sjukvården? Hur blir det i rättssalen? Det är några exempel där vi tydligt ser att det finns många värden som måste vägas upp mot frågan om kostnadsfri tolktjänst eller inte.</p><p>Sedan finns det andra områden där det kan kännas mer naturligt att ha en avgiftsbelagd tolktjänst för personer som har varit länge i Sverige, om de nu behöver det.</p><p>Jag tror att för att kunna göra en jämförelse i en utredning är det bra att veta vilka de svåra och lätta områdena är och hur de ska vägas mot varandra. Därför tror jag att en utredning har vissa förtjänster genom att den kan se hela samhällssektorn och vad som är relevant och ändamålsenligt att göra, och var åtgärder kan leda till krockar med lagstiftningen eller något som går stick i stäv med den. Det är därför utredningen kommer att tillsättas.</p><p>Alla delar som vi har varit inne på i dag kommer att behöva prövas, men kvar står frågan som vi andra ska jobba med varje dag framöver: Hur kan tolktjänsten förbättras? Hur ofta har vi ens lyft frågan om tolktjänster? Jag tar själv till mig det. När diskuterade vi exempelvis i riksdagen tolkstöd i sjukvården på det aktiva sättet, och hur gör vi för att stärka det? Det har vi inte gjort förrän nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det kanske är en bra ögonöppnare för oss alla att se att det i dag finns stora brister som man har underlåtit att agera på. Det behöver vi göra nu, från och med i dag, för alla som behöver hälso- och sjukvård.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA1068",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:47"
  }
}