{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fc5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "160",
    "talare": "Daniel Helldén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Ja, ledamoten Jönsson, att det borde ha gått fortare och hänt mer på infrastrukturområdet är helt uppenbart. Vi borde ha satsat mer pengar på utbyggnaden. Men det är inte så att det inte har byggts järnväg under dessa år. De stora projekt som det har arbetats med har kommit ganska långt. Det gäller till exempel Ostlänken. Man börjar i princip med de första delarna nu efter att ha antagit detaljplanerna. Det är ju inte så att ingenting är på gång. Men det här är saker som tar lång tid. Hade jag suttit i regeringen hade jag sannolikt drivit på för ännu större satsningar, men jag satt inte där.</p><p>Patrik Jönsson talar om kostnadsutvecklingen och Trafikverket. Jag kan hålla med om att man kan diskutera Trafikverkets effektivitet. Jag har själv haft med dem att göra som kommunpolitiker här i Stockholm. Det har inte alltid varit så enkelt. Saker har fastnat i olika delar och på olika nivåer. Man behöver se över detta.</p><p>Kostnadsutvecklingen för projekt har varit enorm var man än tittar runt om i Sverige och Europa, skulle jag säga. Även när det gäller bostadsmarknaden är det fråga om ett systemfel av större art.</p><p>Jag har själv varit med och fattat beslut om cykelprojekt - då är det fråga om mindre belopp. Men jag har haft förmånen att följa dem ända från första idén till att de genomförts, och under den tiden har kostnaderna stigit enormt. Det har att göra med skillnaderna mellan ett inriktningsbeslut och det slutgiltiga genomförandebeslutet. Fram till att det är genomfört tar det hemskt lång tid. Man måste fundera lite grann över vad som händer däremellan.</p>",
    "intressent_id": "0504851635310",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:04"
  }
}