{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Bostadspolitik",
    "kammaraktivitet": "",
    "anforande_id": "84edebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "313",
    "talare": "Jan Riise (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag måste först säga att det är med väldigt stor glädje och med ännu större stolthet jag står här i dag. Jag såg inte riktigt detta komma, om man säger så. Detta är något som har vuxit fram under de senaste åren, att få hamna här i relativt vuxen ålder.</p><p>I Miljöpartiet arbetar vi för att det att ha ett hem, att ha tak över huvudet, är något alla ska ha rätt till. Vi är inte ensamma om det på något sätt: Till 2030 ska alla människor kunna ha tillgång till en bostad som är säker, överkomlig i pris och med grundläggande samhällelig service. FN:s medlemsländer antog detta som mål 11.1 bland de globala målen i Agenda 2030 år 2015.</p><p>Vi har också en samhällelig segregation att arbeta med, där bostaden är en avgörande pusselbit. En bostadspolitik utan den dimensionen är inte fullständig.</p><p>Våra bostäder står dessutom för en betydande del av vår gemensamma klimatpåverkan, och det är nödvändigt att väga in hur ett omfattande bostadsbyggande med en angelägen integration kan genomföras med största möjliga klimatnytta.</p><p>Fru talman! Jag kommer att så långt mina fyra minuter räcker säga något om vår syn på bostäder för hemlösa och studenter, något om segregation och sedan något om klimatanpassningar och energieffektivisering och kanske något om trä till slut.</p><p>Att inte ha eller kunna få en bostad är mycket dålig livskvalitet med betydande risker för tillkommande sociala och hälsomässiga problem. Antarktis pingviner kan ställa sig tätt tillsammans för att hålla värmen. Det kan inte vi göra, och ingen ska tvingas att sova utomhus på nätterna.</p><p>Bostad först är en ansats som bygger på tanken att bostaden är en avgörande faktor för att kunna klara andra förändringar av livsstil. Genom Bostad först erbjuds hemlösa bostad med stöd för att klara boendet och för att kunna förändra det som de i övrigt behöver klara för att kunna få ett bättre liv. Modellen har provats i Sverige, bland annat av Stadsmissionen och några kommuner, och i andra länder har den visat mycket goda resultat. Vi fortsätter gärna den utvecklingen. </p><p>Att kunna erbjuda studenter bostäder på studieorterna är en del av en helhet. Att säga att vi ska bygga fler och billigare bostäder är kanske att göra det lite enkelt för sig. Det är förvisso en viktig del av svaret, men det kan samtidigt finnas skäl att se över om det också är andra förändringar som behöver göras, så att insatserna verkligen når dem de är avsedda för. </p><p>Segregationen är skadlig. Det handlar inte bara om förorter och eftersatta områden utan också om en fungerande arbetsmarknad, där bristen på lämpliga bostäder blir ett hinder för människor att söka nya jobb eller ett hinder för företagen att rekrytera, som vi har hört nämnas vid flera tillfällen här i dag. Det kan innebära att man inte kan lämna en dålig relation för att det inte finns nånstans att ta vägen. Det är alldeles nödvändigt att ha ett bostadsutbud som speglar samhällets intentioner. </p><p>Vi i Miljöpartiet vill bryta bostadssegregationen. Vi vill bygga fler billiga hyresrätter i villaområden och fler bostadsrätter och småhus i områden där de flesta bor i hyresrätt i dag. För att kunna åstadkomma detta måste vi ha krav på social hållbarhet i kommunernas översiktsplaner. Då kan vi få en mer blandad bebyggelse.</p><p>Vi vill bygga mer i trä. Trähus är mer klimatsmarta än betonghus. Trä binder koldioxid, medan tillverkning av betong skapar utsläpp. När råvarorna finns alldeles i närheten bidrar vi också till fler arbetstillfällen utanför de stora städerna.</p><p>Tyvärr togs stödet till energieffektivisering bort i den budget som röstades igenom förra hösten. På orter med snabb tillväxt, till exempel i norra Sverige, har den sortens stöd stor betydelse för produktion av lägenheter med lägre kostnader, som kan vara möjliga att hyra för de som vill flytta dit där de nya jobben finns. Den sortens rapporter har vi hört i dag, till exempel från Skellefteå. </p>",
    "intressent_id": "0184968091618",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:50"
  }
}