{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6377235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "109",
    "talare": "Yusuf Aydin (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Utrikesdeklarationen fokuserar mycket på det osäkra säkerhetsläget i omvärlden och det viktiga stödet till Ukraina för att vinna freden. Detta är viktigt och nödvändigt. Sverige ska även fortsättningsvis vara en viktig och stark röst för demokrati, frihet och mänskliga rättigheter.</p><p>Jag ska dock i mitt anförande lyfta fram något annat, som vi kristdemokrater under lång tid har arbetat för i denna kammare, nämligen religionsfriheten. Mer än 80 procent av världens befolkning identifierar sig med en religion, och religionen har en viktig roll i många samhällen. Ändå har frågan om religionsfrihet haft en alldeles för låg profil i Sveriges utrikespolitik och utvecklingssamarbeten.</p><p>Religionsfrihet är en av de grundläggande rättigheterna i FN:s förklaring om de mänskliga rättigheterna samt i Europakonventionen. Kränkningarna av religionsfriheten är dock stora i en internationell kontext, och i många länder ser man en negativ utveckling. Mer än tre fjärdedelar av världens befolkning lever i länder där religions- och övertygelsefriheten begränsas av staten eller olika grupper i samhället.</p><p>Kränkningar av religions- och övertygelsefriheten hindrar människor från att leva sina liv i frihet. De motverkar utvecklingen av jämställda, fredliga och demokratiska samhällen och bidrar ofta också till liv i fattigdom och utsatthet.</p><p>När det gäller frågan om förföljelse av kristna är utvecklingen särskilt oroande, då förföljelsen har ökat de senaste åren. Den internationella människorättsorganisationen Open Doors offentliggör varje år en lista över de 50 länder där förföljelsen mot kristna är som störst. I januari släpptes listan för 2023, som visar att förföljelsen mot kristna har förvärrats och intensifierats. Den bedöms nu vara mycket eller extremt allvarlig. 360 miljoner kristna är utsatta för förföljelse på grund av sin tro. Det innebär att kristna är den mest förföljda religiösa gruppen i världen.</p><p>I Mellanöstern ser vi en mycket allvarlig situation. Religiösa minoriteter riskerar att helt försvinna från sina ursprungsländer och kristendomens vagga. Flera av länderna i Mellanöstern har varit drabbade av krig och konflikter. De kristna minoriteterna har levt - och lever - i en särskild utsatthet som tvingat många till flykt. Detta har lett till en alarmerande minskning av Mellanösterns kristna befolkning.</p><p>I Irak och Syrien har vi bevittnat hur den kristna befolkningen och vissa andra etniska och religiösa grupper har upplevt svår förföljelse, framför allt från terrorsekten IS. Kristna har tvingats till att konvertera eller fly eller dödats. I Irak har den kristna befolkningen minskat från cirka 1,5 miljoner till knappt 200 000 de senaste 20 åren, vilket motsvarar en minskning med över 80 procent. I Syrien fanns det tidigare cirka 2 miljoner kristna, men nu är antalet nere på knappt en halv miljon.</p><p>De svårt utsatta kristna minoriteterna behöver vårt och omvärldens stöd för att leva i fred och säkerhet.</p><p>Vi kristdemokrater har länge arbetat för att religionsfriheten ska få en mer framskjuten plats i svensk utrikespolitik, men intresset från den tidigare regeringen har varit svalt. Efter den förra regeringens kompakta tystnad om förföljelsen av kristna är det välkommet att den nuvarande regeringen i sin utrikesdeklaration lyfter fram förföljelsen av kristna som en prioriterad fråga. Detta är också ett tydligt kristdemokratiskt inslag.</p><p>Fru talman! Avslutningsvis ska jag ta upp något som har berört många av oss djupt de senaste dagarna. Den kraftiga jordbävningen i Turkiet har orsakat en fruktansvärd humanitär katastrof med många döda, stort mänskligt lidande och enorm förödelse. Över 41 000 människor är döda, och antalet ökar för varje dag. Tiotusentals är skadade och miljontals hemlösa. Det är en ofattbar tragedi, och jag vill framföra mitt varma och djupa deltagande. Mina tankar är med de drabbade.</p><p>Hjälporganisationer på plats beskriver läget som katastrofalt och behoven som enorma. WHO kallar jordbävningen för den värsta naturkatastrofen på ett århundrade, och cirka 26 miljoner människor bedöms vara påverkade. Man konstaterar även att det framöver kommer att krävas stora resurser för att upprätthålla akut sjukvård och kunna bistå med annan hjälp. Det kommer fortsatt att behövas mycket stöd från Sverige och omvärlden, och här har vi som ordförandeland i EU en viktig roll i att samordna EU:s samlade stöd för att lindra nöd.</p>",
    "intressent_id": "0245468368228",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-15 21:07:51"
  }
}