{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "deedf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Marielle Lahti (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Herr talman! Det är en central uppgift för staten att upprätthålla ett effektivt skatte- och tullväsen och en effektiv hantering av skuld. Jag tänkte läsa upp dessa tre myndigheters visioner, så får vi se om ni kan gissa vilken myndighet som har vilken vision:</p><p>\"Alla betalar och ingen blir överskuldsatt.\"</p><p>\"Bara godkända varor över gränsen.\"</p><p>\"Tillsammans gör vi samhället möjligt.\" </p><p>Dessa tre fantastiska visioner är centrala för att vi ska ha det välfärdssamhälle som vi har i dag. Det är ju själva grunden till resurserna till skola, vård och omsorg. Betydelsen av de här tre myndigheterna kan inte överskattas. </p><p>På det stora hela har Miljöpartiet inte mycket att invända mot regeringens satsningar inom utgiftsområde 3. Däremot motsätter vi oss att medel anslås till Skatteverket för att genomföra en folkräkning såsom den har formulerats och föreslagits av regeringen. Det finns flera skäl till det. </p><p>Staten behöver göra mer för att komma till rätta med gängkriminalitet. De dödsskjutningar som plågar Sverige måste upphöra. Tyvärr är de bara toppen av ett isberg. Arbetslivskriminalitet, utnyttjande av människor och en bristande socialpolitik är underliggande faktorer som har skapat den situation vi i dag befinner oss i. </p><p>Miljöpartiet har gått fram med ett stort antal förslag för att minska brottsligheten och öka integrationen. Det är viktigt att politiken är förankrad i forskning och har en belagd effekt. Om den principen inte följs riskerar staten att förlora både tid och ansträngning på åtgärder som inte kommer att förbättra den situation som man säger sig vilja förbättra. </p><p>Miljöpartiet anser att det finns flera åtgärder som bättre lever upp till kraven på att vara motiverade utifrån vad forskningen säger om brottslighet och därför bör prioriteras när statliga medel anslås. Därför motsätter vi oss att medel anslås till Skatteverket för att genomföra en folkräkning så som den har formulerats och föreslagits av regeringen. </p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 20 december.)</p>",
    "intressent_id": "0348383585915",
    "rel_dok_id": "HA01SkU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:06"
  }
}