{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Kultur, medier, trossamfund och fritid (forts. KrU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c79be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "141",
    "talare": "Carl Nordblom (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! År 2017 fick ett trettiotal ungdomar på en chanukkafest i Göteborg ta skydd och gömma sig när ett flertal personer attackerade synagogan med så kallade molotovcocktailar. År 2017 beslutade också Judiska föreningen i Umeå att lägga ned sin verksamhet på grund av hot, hat och skadegörelse. Det var också just 2017 i Malmö som vi i samband med demonstrationer kunde höra att judar ska skjutas.</p><p>Fru talman! Detta är bara några exempel på att antisemitismen fortsatt existerar och verkar i Sverige. Att ett tidigare kommunalråd i Malmö beskyllt den judiska minoriteten själv för antisemitismen, att Simon Wiesenthal Center utfärdat varningar till judiska besökare i Sverige om att iaktta extrem försiktighet när de besöker södra Sverige, att nio av tio svenska judar i en EU-rapport 2019 uppgav att de anser att antisemitismen ökar och att en av tre svenska judar i samma rapport uppger att de utsatts för antisemitiska trakasserier är inget annat än pinsamt, en skam och ett misslyckande med att hantera detta problem i Sverige. Jag tror att vi alla oavsett parti kan känna en stor samsyn på detta område.</p><p>Med anledning av exempel som dessa kan det förhoppningsvis glädja oss alla, fru talman, att vi i regeringens budgetproposition kan läsa att arbetet mot antisemitism ska prioriteras, att bland andra vår kulturminister i måndags presenterade ytterligare satsningar från regeringen gällande just kunskapsfrämjande åtgärder mot antisemitism och för levandegörandet av minnet av Förintelsen med fokus på fortsatta hågkomstresor samt att det inom översynen av strafflagstiftningen också ska utredas hur antisemitiska hatbrott kan straffas hårdare. Allt detta är bra och tydliga signaler från regeringen om att den här frågan prioriteras genom handling och inte bara genom ord.</p><p></p><p>Det är också glädjande att vi i budgetpropositionen kan läsa att regeringen tillför ytterligare medel för att just stärka säkerheten kring judiska synagogor, institutioner och evenemang och att regeringen inser att säkerheten är grunden för att trossamfund i Sverige ska kunna bedriva en religiös verksamhet.</p><p>Vi är nog många här inne som anser att samhället är större än staten. En stat ska vara stark, inte stor. En för stor stat kväver det fria och frivilliga i samhället och hindrar civilsamhället från att verka och växa.</p><p>Trossamfunden är en viktig del av civilsamhället som på många sätt bidrar och utvecklar Sverige som land. I budgeten kan vi se att regeringen också prioriterar dem i form av ökat anslag till Myndigheten för stöd till trossamfund.</p><p>Men samtidigt som vi bör uppmuntra och stötta civilsamhället att verka och växa måste också den starka staten ingripa när organisationer eller personer inte sköter sig, när extremismen får fäste och hotar gemensamma demokratiska värderingar. Det är glädjande att regeringen nu, samtidigt som den med ena handen ger stöd till de samfund och organisationer som sköter sig, med andra handen ska utreda hur man ska försvåra för de samfund och organisationer som inte sköter sig, detta bland annat genom att utreda ett förbud mot utländsk finansiering av trossamfund med kopplingar just till extremism och islamism. Regeringen är också väldigt tydlig med att i denna budgetproposition markera, vilket är glädjande, att offentliga medel inte ska betalas ut till sådana samfund.</p><p>Fru talman! Jag tror att vi på detta sätt, med en kombination av frihet, stöd, ordning och reda, värnar det svenska civilsamhället på det allra bästa sättet.</p>",
    "intressent_id": "0723133822026",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:36"
  }
}