{
  "anforande": {
    "dok_hangar_id": "5166409",
    "dok_id": "HA0960",
    "dok_titel": "Protokoll 2022/23:60 Torsdagen den 9 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "60",
    "dok_datum": "2023-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:157 om åtgärder mot social dumpning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "38c30c5e-b1a8-ed11-917f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Markus Kallifatides (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack till statsrådet och interpellanten! Jag ska fatta mig ganska kort. Jag har med stort intresse tagit del av en hel del av materialet som den nu nedlagda utredningen arbetat fram.</p><p>I Sandvikens kommun har under 2022 minst 43 familjer dumpats av sju Stockholmskommuner. Syndarnas namn är Lidingö, Järfälla, Nacka, Sundbyberg, Upplands Väsby, Värmdö, Stockholm och Täby. Det handlar alltså om 43 familjer - ofta unga, ensamstående flerbarnsmödrar från Demokratiska republiken Kongo som kommit till Sverige som kvotflyktingar. Jag utgår från att Erik Slottner och jag lätt kan enas om att vi inte vill byta livsöde med någon av dessa familjer.</p><p>Jag läser innantill vad Sandvikens kommunföreträdare har haft att säga till den nu nedlagda statliga utredningen:</p><p>Barnen är särskilt utsatta. Eftersom hushållen ofta bara dyker upp är kommunen oförberedd. Inget av hushållen med skolbarn har sökt plats på skola före flytten, utan alla har sökt när de redan har flyttat. Detta leder till att det inte finns någon tid för förberedelse. Kommunen har under 2022 behövt ordna plats i skola och förskola för nästan 100 barn. Det är en utmaning. Grundskolan har arbetat hårt med att kunna erbjuda skolplats till alla barn. Kommunen har behövt lösa platser genom överinskrivning. Konsekvensen har blivit att syskon placeras på olika skolor - ibland tre olika - vilket innebär en logistisk utmaning för den inflyttade familjen. Detta i sin tur kan leda till att barnen får hög frånvaro, då logistiken blir övermäktig för en ensamstående förälder som är kvotflykting från Kongo.</p><p>Jag tackar statsrådet för diskussionen, accepterar att detta är en komplex frågeställning och uppmanar honom och regeringen att vidta omedelbara och kraftfulla åtgärder mot social dumpning. För ett parti som kanske kan tänka sig att förstatliga hela sjukvården borde det vara möjligt att tänka sig lite mer av tydlig, statlig styrning på detta område.</p>",
    "intressent_id": "0283284978818",
    "rel_dok_id": "HA10157",
    "replik": "N",
    "systemdatum": "2023-02-09 20:39:27"
  }
}