{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "755362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "32",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag kan väl ta vid där Noria Manouchi slutade och säga så här: I tuffa tider kanske man inte utser ministrar som har serverat knäckebröd och vatten till förskolebarn. I tuffa tider håller man inte fast vid ideologiska skygglappar som handlar om att försvara riskkapitalbolagen inom förskolan. I tuffa tider pratar man inte om att satsa på landets kommuner när man de facto gör det motsatta för att kunna finansiera skattesänkningar för landets miljonärer och miljardärer.</p><p>I tuffa tider för man inte en ansvarslös politik så att landets ekonomi går åt helt fel håll. Vi har fått höra att det misslyckade elstöd som regeringen har kommit med har lett till att statens budget går med underskott just nu. Varifrån tas dessa pengar? Dessa pengar tas - senare - från förskolebarnen och från personalen i förskolan och skolan.</p><p>Min fråga till den moderata riksdagsledamoten Noria Manouchi är: Hur kan Moderaterna stå här och prata om att satsa på förskolan efter det man menar har varit några misslyckade år? Jag ska lägga till att jag inte har varit nöjd med allting som har skett de senaste åren. Men hur kan Moderaterna stå här och prata om att satsa på just förskolan när man, precis som Mats Wiking sa här tidigare, över huvud taget inte uppfyller de önskemål som finns från landets kommuner? I en majoritet av kommunerna var Moderaterna under den förra mandatperioden med och gjorde stora nedskärningar i bland annat budgeten för förskolan. Hur kan Noria Manouchi då stå här och prata om att satsa på förskolan?</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "HA01UbU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:46:52"
  }
}