{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Försvarspolitik",
    "kammaraktivitet": "",
    "anforande_id": "00d99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "50",
    "talare": "Peter Hedberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är, som ganska många i dag har påpekat gällande flera olika aspekter, oroliga tider. Vårt land har de senaste åren upplevt kriser vi förmodligen inte har varit vana vid att hantera på väldigt lång tid. Det kanske allvarligaste är det försämrade säkerhetspolitiska läget i Europa. Därför vill jag i mitt första anförande i denna kammare fokusera på vårt totalförsvar och mer specifikt på den del som mitt hemlän Västernorrland kan bidra med.</p><p>Fru talman! Inför försvarsbeslutet 2020 lämnade Försvarsberedningen sin slutrapport i maj 2019. Där konstaterades det att det säkerhetspolitiska läget i Europa försämrats och att det var en konsekvens av ryskt agerande under en längre period.</p><p>Det var mot bakgrund av detta, bland annat, som det fattades beslut i denna kammare om att stärka Försvarsmakten både organisatoriskt och ekonomiskt. I förlängningen blev ett resultat av detta att Västernorrlands regemente med Jämtlands fältjägarkår, I 21, återupprättades och påbörjades. Det går knappt att beskriva den glädje som rådde i vårt län när detta blev klart. Det var naturligtvis en glädje över att vi hade fått en viktig statlig etablering i vårt län, en verklig statlig kärnuppgift. Men det var också en stolthet över det faktum att bedömningen var att Västernorrland hade en roll att spela i försvaret av vårt land.</p><p>Fru talman! När vi nu har en bred enighet, som jag uppfattar det, i Sveriges riksdag om att vi ska satsa på totalförsvaret är det viktigt att vi inte glömmer bort civilplikten. Aktivering av civilplikten och formerna för detta har diskuterats under en ganska lång tid, både i Försvarsberedningen och i de politiska partierna. Efter 2008 genomförs det inte längre några grundutbildningar på lång sikt inom ramen för civilplikt, eftersom den i praktiken är avskaffad. Men en modern civilplikt skulle kunna utgöra en viktig del av vårt totalförsvar.</p><p>Därför hoppas jag naturligtvis att den nytillträdda regeringen arbetar hårt för att genomföra en sådan. Jag tror nämligen att det är avgörande för vår försvarsförmåga att vi kan upprätthålla gemensamma samhällsviktiga funktioner i tider av kris.</p><p>Allmänpolitisk debattFörsvarspolitik</p><p>I en situation där civilplikten aktiveras och staten tydliggör uppdraget står mitt hemlän Västernorrland redo att bidra. Hela vårt län, med sju kommuner och vår region, har gemensamt uttalat att man är beredd att erbjuda omfattande utbildning och övningsverksamhet i Kramfors, Sollefteå och Härnösand. Där finns det bred kompetens, god myndighetssamverkan och kraft att ro en modern civilpliktsutbildning i hamn.</p><p>Fru talman! Avslutningsvis vill jag säga att vi socialdemokrater länge har menat att det är viktigt med statlig verksamhet i hela landet. I grunden handlar det om statens legitimitet.</p><p>Jag kan inte låta bli att se med viss oro på det faktum att det inte finns ett enda statsråd i den nya regeringen som kommer från norra Sverige. Jag är orolig för vilka konsekvenser det kan få. Men jag tar fasta på det statsministern uttryckte i sin regeringsförklaring: att han vill att vi ska fortsätta det goda samarbetet gällande försvaret.</p><p>Jag hoppas att det innebär fortsatta satsningar på totalförsvaret även i norra Sverige och att regeringen nu skyndsamt arbetar för att få en modern civilplikt på plats.</p><p>(Applåder)</p>",
    "intressent_id": "0589561178823",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:39"
  }
}