{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": "",
    "anforande_id": "2dedebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "226",
    "talare": "Mathias Tegnér (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det känns spännande att få öppna den närings- och regionalpolitiska delen av den allmänpolitiska debatten. Jag hoppas att det blir en tydlig debatt med god stämning.</p><p>För fem veckor sedan gick Sverige till val. En liten majoritet röstade för någon form av högerkonservativt styre, och därför valdes också Ulf Kristersson i måndags till statsminister. Även om jag är övertygad om att det hade varit bättre för Sverige med en erfaren regering under Magdalena Andersson tycker jag naturligtvis att det är på sin plats att gratulera Ulf Kristersson.</p><p>Med det sagt ska mitt anförande inte handla om valet eller regeringsfrågan utan om konkurrenskraft och näringspolitik. Jag vill dock ta upp valet just därför att jag tycker att valrörelsen i alldeles för stor utsträckning inte handlade om vare sig tillväxt eller näringspolitik. Det är ett problem, för näringspolitiken är central för att finansiera andra delar av vårt samhälle, exempelvis välfärden.</p><p>Herr talman! Jag vill inte förringa att det finns problem i Sverige, eller för den delen att brottsligheten är en fråga som behöver debatteras. Jag har exempelvis träffat en matthandlare i Fittja centrum, och jag är säker på att han är enig med mig om att en av de viktigaste näringspolitiska insatserna är just en kompromisslös kamp mot brottsligheten. Men min poäng är att vi inte får lösa de problem vi ser i dag genom att erodera det som har gjort Sverige framgångsrikt - det öppna samhället, tillit mellan människor, utbildning, trygghet och låg korruption.</p><p>Allt är nämligen inte svart i Sverige, herr talman. Vi har problem, ja, men det är också mycket som är bra. Flera internationella undersökningar visar att företagen i Sverige har goda förutsättningar och ramvillkor i förhållande till omvärlden. Sverige har under åratal prenumererat på tio-i-topp-placeringar i olika rankningar av konkurrenskraft, exempelvis OECD:s index. Sverige har också visat att vi är en kunskapsintensiv nation som ligger i framkant när det gäller just innovation och digitalisering. Vi har legat etta i princip alla år när EU har rankat ländernas innovationspolitik. Vi ligger också i topp när det gäller grön innovation.</p><p>Men ska vi fortsätta att ligga i topp är det viktigt att vi fortsätter att arbeta och ha en progressiv politik på dessa områden. Som ledamot av Sveriges riksdag under förra mandatperioden vet jag att när exempelvis Moderaterna haft möjlighet att påverka budgetarna för Sverige har man också skurit i just dessa områden. Det skulle vara olyckligt för Sverige om så sker igen.</p><p>Det jag pratar om är det som på akademilingo kallas tillväxtens djupa bestämningsfaktorer, det vill säga vad det är som skapar tillväxt. Vi vet att det som skapar tillväxt är utbildning, infrastruktur, tillit och låg korruption - sådana saker som vi också vet statistiskt finns i jämlika länder, välfärdsstater, länder med mindre klyftor.</p><p>Detta har OECD och IMF insett. De pratar om sammanhållning. Det är nämligen viktigt, riktigt och nödvändigt att vi bedriver en politik där klyftorna minskar.</p><p>Det som oroar mig är att dessa frågor saknas i slottsavtalet och regeringsförklaringen. Om Sverige ska fortsätta att ligga i framkant behöver vi en politik som inser sambanden mellan ett Sverige som hänger ihop och en framgångsrik, aktiv näringspolitik.</p><p>(Applåder)</p>",
    "intressent_id": "0613297818326",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:49"
  }
}