{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:172 om åtgärder för att skydda vargen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4af7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Rebecka Le Moine har frågat mig vad jag tänker vidta för åtgärder för att stärka skyddet av vargen.</p><p>Frågan ställs med anledning av den licensjakt som just har genomförts. I Naturvårdsverkets vägledning till länsstyrelserna inför vinterns licensjakt anfördes följande: \"Utifrån vargstammens utveckling de senaste åren anser Naturvårdsverket att det nu kan finnas utrymme att besluta om större uttag vid licensjakten på varg än tidigare år.\"</p><p>Länsstyrelserna följde vägledningen och beslutade i september att 75 vargar får fällas vid kommande licensjakt. Detta är den största beslutade jaktkvoten på varg sedan licensjakten infördes. Som jämförelse beslutades det att 33 vargar skulle få fällas vid licensjakten 2022. </p><p>Vargen har i dag en stark skyddsklassning, och vargstammens utveckling i Sverige har under de senaste 20 åren haft en ökande trend när det gäller antalet individer. Vid den senaste inventeringen var vargpopulationen cirka 460 individer, vilket är betydligt fler än nuvarande referensvärde på 300 individer.</p><p>I sammanhanget vill jag även nämna att riksdagen i maj 2022 beslutade om ett tillkännagivande som handlar om att referensvärdet för vargstammen - det vill säga hur många vargar som krävs för att vargstammen ska anses ha gynnsam bevarandestatus - bör vara mellan 170 och 270 vargar. Enligt tillkännagivandet bör det hållas i det nedre spannet om 170 individer, bland annat med tanke på att vargpopulationen förtätas.</p><p>Den tidigare regeringen gav samtidigt Naturvårdsverket i uppdrag att utreda referensvärdet för varg. Naturvårdsverket ska analysera om, och i så fall under vilka förutsättningar, vargens referensvärde i fråga om populationsstorlek för gynnsam bevarandestatus enligt art- och habitatdirektivet skulle kunna vara inom intervallet 170-270 som angavs i propositionen <em>En hållbar rovdjurspolitik</em> som riksdagen beslutade om redan 2013.</p><p>Jag avser att följa utvecklingen noga. Vargen ska ha förutsättningar för att långsiktigt finnas i Sverige, och vi måste leva upp till våra EU-rättsliga förpliktelser. Men det behöver vara en betydligt mindre stam än i dag.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA10172",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:24"
  }
}