{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "16564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "222",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Jennie Nilsson, för uppläsningen!</p><p>Till att börja med kan man konstatera att de ärenden som behandlas före den 1 januari kommer att få sitt stöd. Vi lägger 4 miljarder på att stödet ska kunna betalas ut. Som en jämförelse kan jag nämna att vi lägger 5 miljarder på rättsväsendet och 5 miljarder på totalförsvaret. Det är alltså inte småpengar som regeringen lägger på detta för att de som har sökt stöd i möjligaste mån ska få det.</p><p>Men något som är viktigt att komma ihåg och som jag tycker att du ska poängtera i ditt svar är att Socialdemokraterna inte lägger mer pengar. Ni har inte heller någon lösning. Ni har inte vaskat fram dessa pengar i statsbudgeten. Det tycker jag att du ska vara ärlig och säga. </p><p>Även om ert förslag hade vunnit i utskottet och i kammaren kommer alltså mejlskrivaren inte att få några pengar. Där är väl ni från Socialdemokraterna svaret skyldiga. Var är pengarna? Hur ska Socialdemokraterna lösa problemen? Där kan jag bli lite provocerad: Vi har oppositionspartier som kritiserar regeringen, men läser man budgetförslagen ser man att vi är i samma situation där.</p><p></p><p>Jag tycker att man ska erkänna att det är ett tufft ekonomiskt läge. Som moderat är jag tydlig med att det är en politisk prioritering vi gör. Jag hade önskat att oppositionens partier gjorde samma sak och var lika tydliga. Det här reformutrymmet finns inte, och i den mån det finns reformutrymme väljer man att lägga pengarna på något annat.</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}