{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0d0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska börja med att erkänna att Edward Riedl vann lite grann i debatten, för nu fick jag chans att yrka bifall till Socialdemokraternas reservation i betänkandet. Jag glömde nämligen det i anförandet. Så är det gjort!</p><p>Åter till frågan. Det är bara att konstatera att Sverige är sist och sämst. I alla EU:s länder klarar man av att hantera detta. Men inte en borgerlig regering i Sverige. Nu har Edward Riedl försökt förklara för riksdagen och mig i det här replikskiftet att detta inte beror på inkompetens eller brist på handlingskraft. Det är gott och väl - vi ska inte bråka om påvens skägg. Men det stärker bara tesen att Edward Riedl företräder helt andra intressen än vad jag och Socialdemokraterna och en del andra partier i riksdagens kammare gör.</p><p>Ni förmår att ta tillbaka 150 miljoner kronor. Ni beskattar första ledet. Men pengarna finns ju många gånger någon annanstans, i pensionsfonder eller på en derivatmarknad, vilket ni helt förbiser. Och så lyckas ni återhämta 150 miljoner kronor, när man hade kunnat återföra betydligt större belopp. Det är detta det handlar om - vems intressen man i grunden företräder.</p><p>Den här debatten har i dag gett tydliga besked i hur konfliktlinjen går i Sveriges riksdag. Är det hushåll och löntagargrupper som ska skyddas och få tillbaka de stora övervinster som elproducenterna har tjänat på grund av den situation som vi befinner oss i dag, eller är det elproducenternas övervinster som ska stanna hos dem snarare än återbetalas? Där har det - precis som jag tidigare sagt om att det dunkelt sagda är det dunkelt tänkta - visat sig var Edward Riedl och Moderaterna befinner sig. Det är inte skatt på elproducenters övervinster som gäller i Riedls värld utan en överbeskattning av elproducenterna. Mer behöver väl inte sägas.</p><p>(Applåder)</p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "HA01FiU33",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:39"
  }
}