{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "74554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p></p><p>Herr talman! Det var intressant att lyssna till Lundh Sammelis anförande här i talarstolen. Och visst - jag har också noterat att Socialdemokraterna lägger 500 miljoner mer, bland annat på socialt arbete, och att man har hög svansföring i det.</p><p>Samtidigt kan jag tycka att det är ganska intressant att Socialdemokraterna under de år de själva har suttit i regering har lagt cirka 670 miljoner på detta anslag när den här regeringen i stället levererar 1,2 miljarder och mer eller mindre fördubblar anslaget till socialt arbete.</p><p>Det är därför väldigt intressant att lyssna till ledamoten Lundh Sammeli som nu, efter åtta år i regeringsställning, plötsligt anser att det är oerhört viktigt att satsa på socialt arbete. Jag skulle vilja ställa frågan om varför man gör det till ledamoten Lundh Sammeli.</p><p>Det är tydligt från ledamoten att Socialdemokraterna är Sveriges välfärdsparti. Jag kan faktiskt inte hålla med om det, herr talman. Man har haft åtta år på sig. Hur ser det ut i samhället i dag? Vi har en oerhört stark otrygghet. Man lyckades inte knäcka gängen. Man bjöd på saft-och-bulle-politik. Vi har en skyhög arbetslöshet. Man har underminerat hela välfärdssystemet genom att inte våga och lyckas ställa krav. Det pågår en enorm bidragsbrottslighet mot det svenska välfärdssystemet.</p><p>Vi har sett den största utförsäkringen i svensk tid under den socialdemokratiskt ledda regeringen. Man har också underminerat personlig assistans och målet för denna för att under 2015 kunna bekosta invandringen. Så visst är det lätt att stå och säga att Socialdemokraterna är det svenska välfärdspartiet, men de är snarare det svenska bidragspartiet.</p><p>Återigen: Vad är det som föranleder att posten socialt arbete nu är så väldigt angelägen för Socialdemokraterna?</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:20"
  }
}