{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:167 om korttidsreglering av vattenkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "978c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "105",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Lars Isacsson har frågat mig om jag och regeringen kommer att ta initiativ till att vattenkraftsproducenter ska ta ett större ansvar för att korttidsregleringen inte ska drabba miljö och lokalsamhällen på det sätt som sker i dag samt om jag och regeringen kommer att ta initiativ till att tydligare reglera korttidsregleringen för alla vattenkraftsproducenter.</p><p>Vattenverksamhet för produktion av vattenkraftsel kräver tillstånd enligt miljöbalken, vilket också omfattar verksamhetens eventuella korttidsreglering. Många av dagens vattenkraftsanläggningar bedrivs dock med stöd av så kallade äldre rättigheter eller tillstånd enligt äldre lagstiftning som inte präglas av den miljöhänsyn som återfinns i miljöbalken. År 2019 infördes därför nya bestämmelser om att den som bedriver en tillståndspliktig vattenverksamhet för produktion av vattenkraftsel ska se till att verksamheten uppfyller moderna miljövillkor. Dessa tillstånd söks av verksamhetsutövaren hos mark- och miljödomstolen. </p><p>Fru talman! I juni 2020 beslutade regeringen om en nationell plan för moderna miljövillkor. Planen anger en nationell helhetssyn i fråga om att verksamheterna ska förses med moderna miljövillkor på ett samordnat sätt, med största möjliga nytta för vattenmiljön och för en nationell, effektiv tillgång till vattenkraftsel. Planen innebär att ett stort antal verksamheter kommer att prövas samordnat och systematiskt under de kommande åren.</p><p>Dessa moderna miljövillkor innebär bland annat att tillstånden ska innehålla de villkor som behövs för att kvaliteten på de vatten som verksamheterna påverkar ska uppfylla EU-rättens krav. Av 27 § 1 förordningen om vattenverksamheter framgår samtidigt att den nationella planen bland annat ska främja största möjliga reglerförmåga i elproduktionen. </p><p>En prövning i enlighet med den nationella planen ska säkerställa att avvägningar mellan bland annat största möjliga reglerförmåga i elproduktionen och behovet av vattenmiljöförbättrande åtgärder i den enskilda prövningen sker utifrån ett nationellt helhetsperspektiv. I de enskilda domstolsprövningarna avgörs vilka villkor och bestämmelser som ska gälla för korttidsreglering.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA10167",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:39"
  }
}