{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "717acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Vi har ett pensionssystem som i grunden är hållbart, långsiktigt och bra för de allra flesta - nästan alla, eller kanske alla.</p><p>Mina företrädare och de flesta av oss i kammaren var kloka när de fattade besluten i slutet av 90-talet och införde det pensionssystem vi har i dag. Vi fick även uppdraget att värna systemet tillsammans i ett blocköverskridande samarbete.</p><p>En av de finurliga delarna som jag gillar mest i systemet är att det baseras på avgifter. På den lön jag tjänar varje dag när jag går till ett arbete betalas en avgift in i pensionssystemet som läggs vid sidan om statsbudgeten. Det är det som gör systemet hållbart, och det baseras på mitt arbetsliv.</p><p>Systemet har gett oss fler och fler pensionärer som har en högre pensionsnivå jämfört med det gamla pensionssystemet. Det fanns tidigare en diskussion i kammaren om vilket mått vi ska använda oss av. Pratar man om relativ fattigdom är det i dag 700 000 färre pensionärer som är relativt fattiga än i slutet av 90-talet. Systemet har gett fler pensionärer som har en bättre pensionsnivå - inte alla, men en stor andel.</p><p>De senaste åren har jag blivit orolig. Jag tycker att vi har blivit sämre på att värna det blocköverskridande värdefulla samarbete som har funnits, och det har skett överenskommelser utanför Pensionsgruppen som har skapat en ostadighet i det nuvarande pensionssystemet. Här behöver vi återta arbetssätt och principer och komma tillbaka till att det är i ett samarbete över blockgränserna där vi kan jobba med konsensus som vi faktiskt kan bevara och värna systemet längre fram. Det måste fortsätta att löna sig att lönearbeta och betala in till systemet. Det måste finnas en vinst.</p><p>Jag vill att arbetslinjen ska fortsätta att gälla i Sverige. Med de höjningar som har skett av garantipensionen de senaste åren, bland annat i höstas, och att det har skett en uppräkning igen i samband med årsskiftet och med inflationen, har inneburit att på inkomster upp till 40 000 finns fortfarande en del av ett grundskydd. Grundskyddet ligger så högt att även om jag har haft en större löneinkomst kommer den inte att göra skillnad, det vill säga den undersköterska som har jobbat och tjänat pengar blir inte riktigt belönad för sina insatser i jämförelse med den som inte har lönearbetat av det ena eller andra skälet.</p><p>Vi har gått mer mot ett grundtrygghetssystem än ett inkomstbaserat pensionssystem. Detta måste vi tillbaka till. Det är därför det är viktigt för mig att gå tillbaka till ett bra arbetssätt där vi samarbetar över blockgränserna och jobbar för att komma överens och få en rådande konsensus.</p><p>Jag vill nämna frågan om åldershöjningar, som har blivit en diskussionspunkt igen i Sverige, i varje fall hos vissa partier. Det handlar om att inte höja pensionsåldrarna. Men varför är det så viktigt att höja pensionsåldern? Jo, det är för att alla människor behövs. Alla människor som kan arbeta ska självklart finnas på arbetsmarknaden. Vi ska inte fortsätta att bistå den ålderism som finns i dag, där äldre människor inte förväntas klara av att vara på arbetsmarknaden.</p><p>Jag såg en fantastisk utställning i måndags där man hade fotat personer över 65 år mitt i livet, på arbetsplatser, på dansgolvet eller hos Friskis & Svettis. 70 är det nya 50. Varför ska vi inte få jobba?</p><p>En del i att höja pensionsåldern är att pensionärsåren blir färre. Det kan låta tråkigt. Men vi har ett system som bygger på att de avgifter jag betalar in blir mitt sparkapital, och det är vad jag ska ha när jag blir pensionär. Då är det klart att det blir en skillnad om jag är pensionär i 18 eller 19 år eller om jag är pensionär i 25 år. Vi lever ju längre och längre.</p><p>Herr talman! Den som i dag är medelålders kommer att vara pensionär i 18-19 år. Jag förväntas jobba till dess jag är 70. Då kommer jag också att vara pensionär i 18-19 år. Detta är vad det handlar om, det vill säga att pengarna måste räcka under de åren. Det är ju mitt eget sparkapital som har lagts i en buffert vid sidan om statens budget.</p><p>Jag har en förmåga att utvidga mina tänkta talepunkter, men jag ska försöka samla ihop mig på slutet.</p><p>Ni har hört att jag är lite kritisk till de senaste årens debatt. Den har däremot bidragit till att vi har ökat kunskapen hos en del av befolkningen om hur pensionssystemet fungerar, och det är bra. Men vi behöver göra mycket mer på den fronten. Vi behöver få fler som ser hur det hänger ihop med den intjänade kronan och den avgift som betalas in, och här behöver vi politiker faktiskt bidra.</p><p>Det handlar om hur vi pratar om pensionssystemet - att det till stora delar är väldigt bra. Det finns saker som vi behöver förbättra, men i stort är det bra.</p><p>Vi kanske också behöver bidra med att förenkla systemet. Min moderata kollega rabblade upp ett antal saker som tillhör grundskyddet. Det är klart att så länge vi har så många olika delar av grundskyddet är det inte enkelt att förstå.</p><p>Vi har alltså lite att göra politiskt också. Därför tycker vi att det är viktigt att vi ger Pensionsmyndigheten ett tydligare uppdrag att informera men också rikta sig till olika grupper när det gäller informationen så att man kan börja tänka på vad pensionen betyder redan tidigt i yrkeslivet.</p><p>Med det yrkar jag bifall till reservation 3.</p><p>(forts. § 8)</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "HA01SfU11",
    "replik": "N",
    "systemdatum": "2023-02-16 21:29:29"
  }
}