{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:155 om Norrbotniabanan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "16303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Industrialiseringen uppe i Norrland har ju tagit fart något fruktansvärt den senaste tiden. Självklart bör och ska det byggas järnväg. </p><p>Det var intressant att sitta och lyssna på Linus Skölds historieberättelse, för det är ju helt riktigt så att Inlandsbanan ligger tre kanonlängder in. Inlandsbanan är också en järnväg vi behöver stärka för att trygga industrierna i norr. Vi behöver öka bärigheten på sliprarna och öka axelvikten. Vi behöver även satsa lite grann på tvärbanorna för att koppla samman Inlandsbanan, Norrbotniabanan och Botniabanan. </p><p>Därför tänkte jag fråga infrastrukturminister Andreas Carlson om regeringen har haft någon dialog om att stärka Inlandsbanan och skapa en redundans. Även norrmännen har nämligen ett stort intresse av att driva inrikestrafik via Sverige, det vill säga från Norge till Norge. Vad jag förstår byggs Norrbotniabanan från norr till söder. Personligen hade jag gärna sett att man hade byggt från söder till norr, men huvudsaken är att satsningen blir av. Jag tvivlar inte heller på att den kommer att byggas. </p><p>Fru talman! Med det sagt vill jag fråga infrastrukturminister Andreas Carlson om det hade varit möjligt eller om det hade tagit mycket längre tid att bygga Norrbotniabanan om man dessutom hade haft höghastighetsjärnvägen som ett ok över axlarna.</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "HA10155",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:38"
  }
}