{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "09d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "121",
    "talare": "Johanna Haraldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Magnus Persson, för frågan! Vi har i alla fall det gemensamt att arbetsmiljöfrågorna engagerar oss båda. </p><p>Jag tänker att det är någonting som Magnus Persson glömmer när han talar om att han vill att fler skyddsombud ska kunna besöka ännu fler arbetsplatser, och det är att han vill skilja dem från fackföreningsrörelsen och ta bort fackföreningsrörelsens möjlighet att utse de regionala skyddsombuden. Det gör ju i sin tur att dessa skyddsombud blir svagare. </p><p>Om det nu är så att man ska använda ungefär de anslag som man i dagsläget har för att i stället anställa statliga inspektörer som ska ersätta de regionala skyddsombuden kommer det inte att räcka. Vi kommer absolut inte att kunna få den bredd av kunskap och erfarenhet och branschkunskap som de regionala skyddsombuden i dagsläget besitter. </p><p>Om det skulle vara helavlönade inspektörer motsvarar kostnaden ungefär 100-105 inspektörer om de skulle vara anställda helt av staten. Det kan man jämföra med de 1 500 som finns i dag. Den kostnaden motsvarar 280 årsarbetskrafter. Risken med de förslag som Sverigedemokraterna lyfter fram är att vi får sämre kompetens bland skyddsombuden och att de blir färre, helt enkelt. </p><p>Det finns inget hinder för Arbetsmiljöverket att göra inspektioner på de arbetsplatser där i dagsläget de regionala skyddsombuden inte har tillträdesrätt. Men när vi har lagt fram detta förslag har man inte ens velat ta steget att låta de regionala skyddsombuden kunna besöka de arbetsplatser som har kollektivavtal, alltså där det faktiskt finns ett avtalsförhållande mellan fackföreningsrörelsen och arbetsgivaren. Man har i stället sagt stopp och velat skilja de regionala skyddsombuden från fackföreningsrörelsen. </p>",
    "intressent_id": "0652497579621",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}