{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f9fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "84",
    "talare": "Cecilia Rönn (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Ledamoten Niklas Karlsson pratar om att vårt skattesystem ska vara enhetligt och neutralt och att bördorna ska bäras efter förmåga. Jag tycker att det låter klokt och bra. Ledamoten säger också att skatten ska täcka våra gemensamma angelägenheter. Visst är det så, och för mig är de gemensamma angelägenheterna det yttre och inre försvaret, skolan och omsorgen. Men ledamoten, liksom Socialdemokraterna i sin budgetmotion, föreslår att kostnaden för Sveriges försvar ska betalas av Sveriges småföretagare.</p><p>Jag är lika kunnig som ledamoten på gamla citat, men låt mig citera ur Socialdemokraternas budgetmotion: \"Regeringen bör återkomma till riksdagen med förslag på utformning av en ny beredskapsskatt, där ett första rimligt steg som en del av en sådan lösning vore att titta på regelverket kring 3:12 inför år 2024. Beredskapsskatten ska betalas av dem som har störst bärkraft. Den ska vara enkel att betala och administrera, svår att skatteplanera runt och ska bidra med finansiering till försvaret på 6-8 miljarder kronor.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Jag förstår inte hur Socialdemokraterna och ledamoten har fått det till att landets småföretagare är de med allra störst bärkraft och att man därför ska ge sig på 3:12-reglerna. Hur tänker man när man vill lägga bördan för landets försvar på våra småföretagare?</p>",
    "intressent_id": "0926477102420",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:11"
  }
}