{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "59564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "288",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar så mycket för frågan.</p><p>Man köper alltså inte vår historieskrivning. Det är ärligt talat samma sak som att säga att man inte lät avveckla reaktorer 2015, 2017, 2019 och 2020 och att man inte med en rösts marginal röstade ned vårt förslag att behålla Ringhals 1 och 2 i januari 2020. Detta har tydligen inte hänt. Och Magdalena Andersson lovade heller inte, vid den socialdemokratiska partikongressen förra året, att det inte skulle bli någon ny kärnkraft, och kongressen fattade inte något beslut om att avveckla kärnkraften och ersätta den med annat.</p><p></p><p>Det är väldigt enkelt att kolla upp att så inte är fallet, så jag har lite svårt att förstå argumentationen, i synnerhet eftersom den socialdemokratiska partiledaren ett år före riksdagsvalet 2014, då hon var finansministerkandidat, klargjorde att Socialdemokraterna ville återuppta avvecklingen av kärnkraften. Hon sa: \"Vi tycker att kärnkraften bör avvecklas och ersättas med förnybara energikällor.\" Uppenbarligen har inte heller detta hänt i Fredrik Olovssons värld.</p><p>När det gäller gröna kreditgarantier har 400 miljarder avsatts för att möjliggöra ny kärnkraft. Sedan vill vi naturligtvis ha teknikneutralitet vad gäller de andra kraftslagen. Detta är givetvis alltid något som man kan diskutera.</p><p>Alliansregeringen höjde faktiskt effektskatten - så är det. De höjde den med 1 öre under åtta år. Det är en höjning, absolut, men man behöver sätta in det i dess rätta perspektiv.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}