{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "00564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "200",
    "talare": "Mikael Eskilandersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, Jennie Nilsson, för frågan, även om det faktiskt är ytterst intressant att konstatera att ledamoten Jennie Nilsson antingen är dåligt påläst på vad vår budget egentligen innehåller eller också står här och blåljuger.</p><p>Vi har till exempel en stärkt a-kassa, men detta är delar som vi inte debatterar här i dag eftersom de inte tillhör det här området. Det är dock saker som skulle eller kommer att mildra effekten - det hoppas vi verkligen - av de sämre tider som vi ser ut att vara på väg in i.</p><p>Sedan vill ledamoten Jennie Nilsson att vi ska ta ansvar nu. Det var väl ingen som under valrörelsen hörde Socialdemokraterna prata om Putinpriser och att kriget skulle ha påverkat - är det så jag ska uppfatta inlägget? Det är klart att omvärlden påverkar. Det var i högsta grad så att Socialdemokraterna skyllde på att all påverkan kom utifrån, medan vi däremot menade att regeringen hade kunnat mildra effekterna något.</p><p>Det är klart att vi kommer att göra vad vi kan för att mildra effekterna. En del av detta är givetvis en stärkt a-kassa, men det finns flera områden. Vi har fortsatt stärkt bostadsbidrag, så det finns en del saker i vår budget som går in och stärker på lite längre sikt också.</p><p>Det är väldigt lite vi kan göra från civilutskottets sida när det gäller investeringsstödet, för det är ett så dåligt stöd att inte ens Socialdemokraterna har tillskjutit pengar så att det räcker. Det finns inga 16 miljarder i Socialdemokraternas budget. Det är faktiskt att blåljuga att stå här och påstå det.</p>",
    "intressent_id": "0468956880528",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}