{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "66554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det råder sträng vinter, inte bara här utanför Riksdagshuset utan också i svensk ekonomi. Regeringen har därför lagt fram en återhållsam budget som innebär att vi tar ansvar i en ekonomiskt tuff tid och prioriterar det som är viktigast.</p><p>Vi stärker familjernas och företagens ekonomi när vanliga människor kämpar med höga el- och drivmedelspriser, hög inflation och höga räntor. Vi inleder den största offensiven någonsin mot organiserad brottslighet. Och vi rustar såväl det militära som det civila försvaret starkt - något som behövde göras långt före Rysslands anfallskrig mot våra vänner i Ukraina.</p><p>Den borgerliga regeringen prioriterar det som är viktigast. Det märks också på att vi prioriterar sjukvården och välfärden.</p><p>Situationen inom vården är ansträngd. Då tänker jag inte främst på den ökande smittspridningen av covid, RS-viruset och influensan, som nu härjar, utan på de långa vårdköer som Socialdemokraterna lämnat efter sig.</p><p>163 000 människor har inte fått den vård de behöver i tid, och bara 60 procent behandlas inom vårdgarantins tre månader. Det duger inte. Regeringen påbörjar därför sitt viktiga arbete med att kapa vårdköerna, så att den som är sjuk får vård i tid, och påbörjar arbetet för att skapa en mer jämlik vård för alla människor i hela landet.</p><p>Vi avsätter 100 miljoner till en nationell statlig vårdförmedling för att synliggöra vårdkapaciteten, korta köerna och erbjuda snabbare vård för människor oavsett var i landet de bor. Utöver de tre kömiljarderna inför vi dessutom en ny prestationsbaserad ersättning om 2 miljarder kronor för att öka antalet vårdplatser.</p><p>Att förbättra tillgängligheten inom hälso- och sjukvården genom att korta väntetiderna och minska köerna är en av de viktigaste frågorna för den borgerliga regeringen. Men det verkar tyvärr inte gälla för oppositionen, som flera gånger slagit rekord i vårdköer och dessutom stått för ett välfärdssvek under den föregående mandatperioden. Inte bara Socialdemokraterna utan också Vänsterpartiet, Centerpartiet och Miljöpartiet - den samlade oppositionen - säger nej till regeringens satsningar som fokuserar just på att fler människor som är sjuka ska få den vård de behöver den dagen de behöver den.</p><p>Fru talman! Jag skulle också vilja nämna regeringens prioritering av den förstärkta och förlängda satsningen på förlossningsvården och kvinnors hälsa, som kommer att uppgå till 4,7 miljarder kronor under kommande tre år, så att fler kvinnor kan känna trygghet vid förlossning.</p><p>Jag hade själv förmånen att bli pappa för ett par år sedan och minns hur betydelsefulla Filippa och de andra barnmorskorna på Nya Karolinska var för mig och min familj när vår son föddes. Självklart vill jag att varje kvinna som väntar barn i landet ska bemötas på samma fina sätt. Därför tycker jag att det är väldigt bra att regeringen nu ska ta fram en nationell förlossningsplan som ska öka tillgängligheten till förlossningsvården och minska de regionala skillnaderna.</p><p></p><p>Det behövs nationella riktlinjer för att förebygga förlossningsskador och främja kompetensutveckling bland personalen. Men vi behöver också se till att det öppnas fler förlossningskliniker och att bemanningen ökar, så att så många som möjligt får tillgång till ett förlossningsteam genom hela vårdkedjan.</p><p>Det är inte bara när vi är som minst och kommer till jorden som vi behöver mötas av kärlek och omsorg, utan det behöver vi hela livet - inte minst när vi blir äldre.</p><p>Den ofrivilliga ensamheten och isoleringen är ett samhällsproblem som drabbar väldigt många människor i Sverige, inte minst äldre människor. Man kanske har slutat jobba, barnen är utflugna och i värsta fall kanske man har förlorat både sin livskamrat och flera av sina nära vänner.</p><p>Den ofrivilliga ensamheten är naturligtvis ett problem för den enskilda människan, men det är faktiskt också ett samhällsproblem. Den skapar ett större behov av hälso- och sjukvård, bidrar till för tidig död och även till hälsoproblem i form av psykisk ohälsa. Sverige behöver därför likt andra länder, exempelvis Storbritannien, nu kraftsamla mot den ofrivilliga ensamheten och isoleringen och dess konsekvenser.</p><p>Som kristdemokrat menar jag att man kan bedöma ett samhälle ganska mycket utifrån hur det behandlar sina äldre, och de ska behandlas med respekt. Därför är vi kristdemokrater väldigt stolta över att regeringen nu satsar 145 miljoner kronor för att stärka och utveckla arbetet för att bryta och förebygga ofrivillig ensamhet och isolering bland äldre. Det kan exempelvis handla om att utveckla de äldresamtal och hälsosamtal som finns i landets kommuner.</p><p>Fru talman! Om mindre än en vecka är det dags för de flesta av oss riksdagsledamöter att resa hem till familj och vänner för att fira jul. Vissa av oss kommer då att få möjlighet att träffa de äldre som finns i vår närhet. Jag ser väldigt mycket fram emot att träffa min mormor, bland andra. </p><p>Tyvärr är det dock alltför många människor i Sverige som inte har ett hem att komma till. Hemlösheten i Sverige är ett alltför stort problem. För några veckor sedan träffade jag företrädare för Frälsningsarmén; det finns alltså 600 barn och unga i Sverige som lever i hemlöshet. Även om detta är ett problem under årets alla dagar kan jag inte låta bli att tycka att det känns lite extra tungt den här tiden på året. Nu biter kylan i, och adventsljusstakar och julgranar lyser upp tillvaron för oss som lyckligtvis har ett hem.</p><p>Jag är glad att den nya borgerliga regeringen höjer ambitionen när det gäller att motarbeta hemlösheten. Eftersom hemlöshet många gånger har sin bakgrund i psykisk sjukdom och missbruk är en del av hemlöshetsstrategin just statsbidrag för att möjliggöra att modellen Bostad först blir nationell. Det har Kristdemokraterna varit pådrivande för i decennier. Det är därför väldigt välkommet att regeringen skjuter till ytterligare medel till denna satsning, för att fler människor i Sverige ska ha en bostad att kalla hemma.</p><p>Fru talman! Avslutningsvis vill jag som ordförande för socialutskottet passa på att kanske lite tidigt tacka talmannen, ledamöterna och all kanslipersonal för den här hösten. Jag vill också önska er en god jul och ett gott nytt år så småningom. Tack för gott samarbete!</p><p></p><p>(Applåder)</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "HA01SoU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:19"
  }
}