{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "278",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jo, jag svarade på frågan om havsbaserad vindkraft och de projekten. Man får bedöma varje projekt utifrån dess förutsättningar. Det finns inget beslut om att vi inte ska ha havsbaserad vindkraft, men man får ha respekt för att varje projekt baseras på egna förutsättningar och bedöms utifrån dem.</p><p>Men jag noterar att ledamoten absolut inte vill beröra det faktum att hennes regering inte har sagt ja till ett enda projekt som gäller havsbaserad vindkraft. Det vore intressant att höra en reflektion kring detta.</p><p>Sedan noterar jag att Miljöpartiet än så länge i denna debatt försöker fly från kärnkraftsavvecklingen, trots att den tidigare vice statsministern Åsa Romson skickade ut ett pressmeddelande och sa: Vi är överens med Socialdemokraterna om att efter valet 2014 avveckla svensk kärnkraft. Nu låtsas man som att man inte hade något med det att göra utan att det skedde på strikt affärsmässiga grunder, vilket alla vet är fullständigt fel. Det är intressant att Miljöpartiet nu påstår att det inte var de som låg bakom detta utan att det var andra som lade ned svensk kärnkraft. Det säger ganska mycket om den förändring som har skett under det senaste året; det vore intressant att få detta belyst.</p><p>Jag skulle fortfarande vilja få svar på vad man har emot svensk kraftvärme. Vad har man emot svensk vattenkraft? Varför införde man alla de nya skatterna på kraftvärme, som straffade ut mycket av den från systemet? Det är bara ungefär 3 procent av det bränsle som används vid kraftvärmeproduktion som är fossilt. Det är lite högre nu på grund av tiderna, men 2020 var det bara 3 procent.</p><p>Varför alla dessa skatter för att straffa bort svensk, lokalproducerad kraftvärme? Och varför alla dessa utrivningar av elproducerande vattenkraft i vattendrag som har varit reglerade i ibland nästan tusen år?</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}