{
  "anforande": {
    "dok_hangar_id": "5160613",
    "dok_id": "HA0934",
    "dok_titel": "Protokoll 2022/23:34 Torsdagen den 8 december",
    "dok_rm": "2022/23",
    "dok_nummer": "34",
    "dok_datum": "2022-12-08 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4e5dfb8a-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Peter Hultqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den första svenska insatsen i Mali beslutades den 12 juni 2014. Sedan dess har riksdagen tagit åtta följdbeslut på detta. Det är många som har deltagit i denna insats från många olika förband runt om i Sverige, och jag vill inledningsvis tacka all personal, officerare, specialistförband och andra förband för deras insatser i Mali. </p><p>Jag har själv besökt insatsen vid ett flertal tillfällen och sett den viktiga roll det svenska bidraget spelat inom FN-systemet och framför allt också tagit del av det behov som finns av denna typ av insatser för att stabilisera ett område som Mali med omnejd.</p><p>Nu ska vi ta beslut om en ordnad avveckling av denna insats för svensk del till och med den 13 juni 2023. Beslutet ger utrymme för maximalt 470 soldater, och det är 300 miljoner som anslås. Bakgrunden till detta beslut är att det är en negativ utveckling, och Mali har i dag en regim som inte är att betrakta som legitim. Den har tillkommit genom en statskupp, och den har inte följt de övergångsplaner som man har kommit överens om.</p><p>Sverige har i FN-insatsen bidragit med underrättelseresurser. Det är en unik förmåga som tidigare saknats i FN-systemet. Sedan 2019/20 har vi bidragit med ett skyttekompani.</p><p>Detta visar vikten av att demokratiska västländer bidrar till FN:s operationer. Det bidrar till såväl militär förmåga som stabilitet och trovärdighet i FN:s olika operationer. Det är definitivt ingen bra utveckling om länder med kvalificerad militär kapacitet uteblir från ansvarstagande inom FN-systemet. Sverige bör ha siktet inställt på att återkomma i nya framtida FN-insatser. Det är en väldigt viktig position.</p><p>FN kan på ett positivt sätt agera både fredsbevarande och fredsframtvingande. FN bidrar till stabilitet i olika osäkra regioner. Det är själva syftet med insatserna.</p><p>När det gäller Mali finns det anledning att uppmärksamma en särskild faktor, och det är närvaron av den ryska Wagnergruppen. Det är ett privat ryskägt företag som agerar på ryska statens uppdrag och som är den ryska huvudaktören i Afrika. Genom att använda sig av Wagnergruppen kan rökridåer läggas ut för att inte göra sambandet till ryska staten helt tydligt. Wagnergruppen blir ett instrument för att agera i en gråzon.</p><p>Just nu är Wagnergruppen närvarande i Mali med ansenlig styrka, och ett avtal har slutits med den maliska regeringen. Resultatet av detta är att gruppens närvaro destabiliserar den säkerhetspolitiska situationen i området och blir en del i ett maktpolitiskt spel för att underminera FN och i en vidare destabilisering av hela regionen. Detta tar bort intresset för internationell lag och rätt, bevarar diktatoriskt styre och bidrar till utsugning av afrikanska naturtillgångar.</p><p>Wagnergruppen verkar i bland annat Mali och Centralafrikanska republiken, och vi har sett gruppens insatser i Libyen, Sudan och Madagaskar. Den spelar även en ansenlig roll i Rysslands krig mot Ukraina och har till och med opererat i Venezuela.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>I Ryssland är privata företag som sysslar med militär verksamhet formellt förbjudna. Men Wagnergruppen har sitt militära säte på en rysk militärbas i Krasnodar. Denna bas har använts av GRU:s specialförband. Wagnergruppen är en paramilitär organisation som strategiskt används av den ryska regimen.</p><p>När vi nu ser utvecklingen i Mali och att detta företag tydligt visas upp som maktpolitiskt instrument för Putins regim och intressen måste vi reagera på det. Vi kan inte blunda för detta förhållande. </p><p>Bland demokratiska länder som ärligt och uppriktigt stöder FN måste det utvecklas en strategi mot paramilitära grupper som Wagnergruppen. Ett sådant arbete diskuterades tidigare bland europeiska demokratier med engagemang i Mali och övriga Afrika. Det skedde inom ramen för Takubaoperationen, inom ramen för EU och i direkta kontakter mellan olika länder.</p><p>Att ge plats för sådana som Wagnergruppen, den ryska regimens förlängda arm, bidrar enbart till att låta intressen som inte respekterar mänskliga rättigheter breda ut sig. Dessutom utvecklas en ny kolonialism genom utsugning av naturtillgångar, och korrupta diktatoriska regimer hålls under armarna.</p><p>Vi tycker att den svenska regeringen tillsammans med andra länder måste bidra till att utveckla en sådan här strategi. Det var tänkt att ett sådant arbete skulle inledas, och det fanns förutsättningar för det. Men sedan förändrades en rad villkor i både Frankrike och Sverige. Detta arbete är dock väldigt viktigt, och det har lyfts upp i EU:s försvarsministerkrets. Det går att ta upp detta igen och ta initiativ, och här har regeringen ett tydligt ansvar.</p><p>Att enbart dra sig ur från västvärldens sida utan att utveckla en strategi för att möta brutala gråzonsoperatörer är definitivt inte bra. Det här är ett inslag i dagens utveckling som måste hanteras. Det är besvärligt och krångligt och har sina utmaningar. Men här får man inte vika undan utan se tydligt och klart att man måste agera.</p><p>Eftersom Wagnergruppens verksamhet påverkar FN-operationen Minusma är det i högsta grad riktigt att belysa detta perspektiv i dagens debatt. Jag tycker att just detta perspektiv i alltför liten utsträckning har fått komma fram när det gäller analyser av situationen i Mali och utvecklingen i Afrika som helhet. Jag vill tydligt uppmana regeringen att agera i det här ärendet. Det är också rimligt att landets utrikesminister och försvarsminister engageras i detta sammanhang.</p><p>Vi kommer från vår sida att återkomma i ärendet och ta olika initiativ för att få en sådan utveckling till stånd.</p><p>Jag vill yrka bifall till föreliggande proposition och utskottsförslag.</p><p>(Applåder)</p>",
    "intressent_id": "0937688366013",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-16 17:19:52"
  }
}