{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d35362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "119",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Att vi inte skulle bygga räls mellan Borås och Göteborg stämmer inte. Det jag har sagt är att man nu ska titta på kostnadsbesparingar på den sträckan utan att försena det bygget. Det är absolut kvar, och det är väldigt tydligt kommunicerat att så är fallet.</p><p>Sett till persontrafiken är sträckan Göteborg-Borås jätteviktig, absolut. Men för godstrafiken med allt gods från Göteborgs hamn, som kommer att öka, kommer Alingsås att bli ett jätteproblem om det inte går att skicka godset den vägen. Då kommer det att bli lastbil därifrån, vilket vore väldigt olyckligt.</p><p>Tittar man på den nationella plan som ligger i dag ser man inga som helst lösningar för Alingsås-Göteborg i den. Det är anmärkningsvärt med tanke på att Trafikverket lyfter fram den och Uppsala-Stockholm som de sträckor där vi verkligen måste göra något, och det behöver göras nu.</p><p>Uppsala-Stockholm äventyrar ju trafiken från hela norra Sverige ned mot Stockholm. Det finns många som vill ha snabbare kommunikationer ned till huvudstaden, och det omöjliggörs om man inte får fyrspår där. Man har nu klippt band där för tredje valrörelsen i rad, men det är fortfarande bara till 15 procent finansierat och ligger fram emot 2033.</p><p>Det finns så många andra projekt att bygga som kommer före de stora prestigeprojekten och har större effekt för dem som bor vid och ska använda den här rälsen för att förflytta sig till och från jobbet.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:03"
  }
}