{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": "",
    "anforande_id": "50edebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "261",
    "talare": "Jesper Skalberg Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Med en ny moderatledd regering som stöttas, inte bara tolereras, av mer än halva riksdagen finns det goda möjligheter att ge vårt land en ny riktning, och det finns förutsättningar att få ordning på Sverige. Samhällets problem och utmaningar måste nu ges högsta prioritet av en problemlösarregering som vill ge Sverige framtidstro och ge människor som bor här egenmakt.</p><p>I mitt län, Gotlands län, finns det framtidstro. I Visby och runt om på hela ön finns högt satta ambitioner kring ökad attraktionskraft, ökad konkurrenskraft och ökad levnadsstandard. I allt detta finns också klimatomställningen närvarande. Låt mig ge några exempel:</p><p>Våra båtar till fastlandet drivs av naturgas och biogas - övergångsbränslen som tar oss bort från det fossila och tar oss en bit på vägen mot klimatmålen. Vår flygplats är den första i Sverige som är koldioxidfri, och under förra året invigdes den första laddstolpen för flygplan. Vår bredbandsutbyggnad är Sverigeledande och möjliggör att människor från hela landet kan arbeta på distans från en av landets vackraste och trevligaste platser.</p><p>Befolkningen ökar, skattekraften stärks, och Region Gotlands verksamhet har under de senaste åren visat sunda överskott trots tuffa perioder för både besöksnäringen och de gröna näringarna - de två ben som vår lokala ekonomi vilar på. Gotland växer, men det finns också stora mörka moln på himlen som en ny moderatledd regering behöver skingra.</p><p>För det första måste den rödgröna regeringens nedläggningspolitik, med förslag om att stänga fungerande infrastruktur som Bromma flygplats, skrotas. Detta har den nya regeringen redan aviserat att man gör. Men vi behöver också en politik som möjliggör att det gröna näringslivets innovationer kommer fler människor till del. En flygplats för hela Sverige, som Bromma flygplats är, bör på sikt ställas om till att hysa det inrikes elflyget.</p><p>Fru talman! För det andra får de tillväxtfientliga element som styrt så mycket av politiken de senaste åren inte infiltrera och lamslå den viktiga upphandlingen av Gotlandstrafiken. Båtarna som trafikerar Visby och de två fastlandshamnarna ska inte sänka farten. De behöver heller inte ägas eller drivas av staten. Golvet i den nya upphandlingen bör vara att båtarna ska gå i minst 28 knop och erbjuda samma standard som i dag eller bättre.</p><p>För det tredje pausades och skrotades under de rödgröna regeringsåren planerna på att bygga en tredje elkabel till Gotland. Det är oacceptabelt. Våra två fastlandskablar är gamla och slitna och behöver bytas ut inom ett decennium. Med svenska långdragna tillståndsprocesser finns risken att ett bygge av en tredje kabel tar uppemot tio år. Därför är det avgörande att beslut fattas om att bygga en tredje elkabel till Gotland så att hela Sverige är anslutet till stamnätet 2030.</p><p>Gotland är en fantastisk plats att bo, leva och verka på. Med snabba och klimatsmarta förbindelser till fastlandet och en ny kabel som levererar stabil baskraft kan den regionala utvecklingen fortsätta. Jag ser det som mitt främsta uppdrag att driva dessa frågor under den kommande mandatperioden, för det behövs en ledamot i Sveriges riksdag som står på gotlänningarnas sida.</p>",
    "intressent_id": "0250583732424",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:49"
  }
}