{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "67fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är viktigt att man tittar på helheten i transportsystemet och gör prioriteringar utifrån det. Då handlar det om att titta på var vi har störst kapacitetsbrister och att adressera dem först när man ska prioritera.</p><p>Många pratar om de nya stambanorna som en snabb lösning och som att vi nu kommer att kunna pendla. Men vi pratar om 2045, 2050. Hur ser transportsektorn ut då? Detta är ett projekt som inte kommer att komma på plats nu även om det skulle bli omtag i närtid. Det ligger oerhört långt fram i tiden.</p><p>När det gäller definitiva besked om exakt de tre sträckorna kommer regeringen att återkomma i närtid om vad som kommer att hända.</p><p>Mig veterligen ligger även Alingsås-Göteborg i Västsverige. Man har lagt stora pengar på att muddra ut hamnen i Göteborg för att kunna ta emot de allra största fartygen. Nu har man ett stort problem. All den kapacitet som man utökar i hamnen kommer att behöva gå på lastbil, eftersom det inte finns tillräcklig järnvägskapacitet på grund av den trånga sektorn mellan Alingsås och Göteborg.</p><p>När det gäller att transportera gods och människor norröver med tåg är Uppsala-Stockholm den sträcka där det är allra trängst. Sedan finns det andra sträckor där det är enkelspår och som också behöver prioriteras för att vi ska få bättre kapacitet i hela systemet.</p><p>Nu är det fokus på södra Sverige och alla som bor där, medan man i stort sett har glömt bort norra Sverige. Satsningarna i norra Sverige ligger så långt fram och är så lågt finansierade att de inte kommer att bli av under den här planperioden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Vi behöver se över var pengarna gör mest nytta och var vi får mest valuta för pengarna rent samhällsekonomiskt. Det är så vi måste prioritera. Det är svårt att prioritera. Vi kommer aldrig att ha tillräckligt med pengar för att täcka alla behov. Men det måste handla om den samhällsekonomiska lönsamheten och var samhället får mest tillbaka av investeringen. Det måste vara de investeringarna vi satsar på, inte investeringar som höghastighetsbanorna, som visat sig vara extremt olönsamma. Det är fel sätt att satsa pengar.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}