{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "599be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Ida Karkiainen (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! När vi nu debatterar budgeten och dess avsnitt Rikets styrelse vill jag börja med att säga att vi socialdemokrater lägger fram ett eget budgetalternativ som ska ses som en helhet. Därför avstår vi från ställningstagande och har i stället ett särskilt yttrande inom utgiftsområdet.</p><p>Herr talman! Det råder ingen tvekan om att vi lever i en orolig tid med en pandemi som har präglat oss sedan 2020, med Rysslands hänsynslösa krig i Ukraina och med Rysslands energikrig som prövar både ekonomin och sammanhållningen i Europas länder.</p><p>Som en följd pressas hushåll och företag i Sverige av både hög inflation och ökande räntor. Lönerna urholkas och räcker till allt mindre. Därtill står Sverige inför en lågkonjunktur med ökande arbetslöshet som följd.</p><p>Det svåra ekonomiska läget sätter ljuset på behovet av ett tryggt samhälle, där välfärden levererar i hela Sverige, där vi möter tuffa tider tillsammans och där vi värnar demokrati - den demokrati som vårt folk med stor möda har tillkämpat sig i över 100 år. Det är vår kanske viktigaste uppgift just nu i en värld där demokratin backar och auktoritära krafter tar plats.</p><p>Herr talman! Centrala delar för demokratin och för att den ska byggas stark återfinns i detta utgiftsområde: mediestöd, allmänna val, medel för att bekämpa antisemitism, stöd till nationella minoriteter, stöd till politiska partier, anslag till Justitieombudsmannen och Riksrevisionen och, inte minst, anslaget till riksdagen. Detta är institutioner som slår vakt om vår demokrati och de fri- och rättigheter som vår grundlag stadgar.</p><p></p><p>Herr talman! Vi socialdemokrater kommer alltid att försvara demokratin till det yttersta. Jag citerar Olof Palme: \"För oss är demokratin en fråga om människovärde. Och människovärde, det är de politiska friheterna, rätten att fritt få uttrycka sin mening, rätten att få kritisera och bilda opinion. Människovärde - det är rätten till hälsa och arbete, utbildning och social trygghet. Människovärde - det är rätten och den praktiska möjligheten att tillsammans med andra forma framtiden. Dessa rättigheter, demokratins rättigheter, kan inte få vara förbehållna ett visst skikt av samhället. De måste vara hela folkets egendom.\"</p><p>Herr talman! Vi tror att demokratiska samhällen är stabila och att inget kan rucka på de rättigheter som vår demokrati bär med sig, men där tror vi fel. Demokratin är skör. Vem trodde att Kapitolium skulle stormas i januari 2021? Och vem trodde att långtgående statskuppsplaner skulle avslöjas i Tyskland för bara någon vecka sedan? Lägg därtill de begränsningar som sker just nu runt om i världen av aborträtt, hbtqi-rättigheter, religionsfrihet och yttrandefrihet.</p><p>Strömningar av hat, hot och konspirationsteorier driver detta. Det riktar sig inte sällan mot journalister, opinionsbildare, politiker och kulturarbetare. Det här är ett snabbt växande hot mot vår demokrati, även i Sverige. Fyra av tio journalister uppgav redan före valrörelsen 2022 att de avstått från att rapportera om ett ämne för att undvika att utsättas för hat och hot. Politiska krafter i Sverige, inte minst trollfabriker och propagandacentraler på den extrema högerkanten, underblåser utvecklingen. Det är oacceptabelt. Därför anser vi att en ny strategi mot hat och hot behöver tas fram.</p><p>Herr talman! I detta utgiftsområde råder en relativt bred enighet. Det kanske man inte kan tro ibland när man lyssnar till den politiska debatten. Jag tycker att det är viktigt att peka på detta, inte minst när det gäller frågor som är så grundläggande för vår demokrati.</p><p>Men, herr talman, på några punkter i utgiftsområdet råder delade meningar vad gäller vårt budgetförslag. Vi socialdemokrater förstår att en anslagsökning för Regeringskansliet givet det förändrade säkerhetspolitiska läget samt Sveriges ansökan om medlemskap i Nato är befogad. Däremot anser vi att det som regeringen föreslår, nämligen en halv miljard i tillskott för nästa år, är en omotiverat stor anslagsökning.</p><p>En annan punkt där vi har delade meningar är anslaget till länsstyrelserna. Sveriges 21 länsstyrelser är centrala för en effektiv statsförvaltning. De har många uppdrag inom ett stort antal områden och ska verka för att ett sjuttiotal nationella mål ska få genomslag i länen samtidigt som regionala hänsyn tas när det gäller att uppfylla dessa mål. Dessutom ska länsstyrelserna med ett helhetsperspektiv arbeta för att främja länens utveckling och se till att det sker en samverkan mellan kommuner, regioner, statliga myndigheter och andra relevanta aktörer i länen.</p><p>I det arbete som har pågått under många år med att bygga upp ett totalförsvar har länsstyrelserna centrala roller när det gäller att verka för att största möjliga försvarsförmåga uppnås i respektive län. Det är viktigt, inte minst i dessa tider.</p><p>Herr talman! Därtill ansvarar länsstyrelserna för en rad tillståndsprövningar, inte minst inom områden som är viktiga för den gröna omställningen, som skapar jobb i hela landet. För att bygga ut elproduktionen och säkra energiförsörjningen är länsstyrelserna centrala. Det här är många gånger svåra och komplexa frågor där många aktörer är involverade. Det tar tid - ibland tar det alldeles för lång tid. Detta är en flaskhals i dagens tillståndsprocesser.</p><p></p><p>Den tidigare socialdemokratiska regeringen såg detta och gav bland annat länsstyrelserna i uppdrag att utveckla metoder och samverkansformer för att främja en effektiv samrådsprocess enligt miljöbalken. Vi gav också länsstyrelserna i uppdrag att redovisa förslag på insatser som kan effektivisera myndigheternas prövningsverksamhet. Det är en lång kedja av aktörer som är involverade.</p><p>Detta är viktiga insatser, som jag hoppas och förväntar mig att den nuvarande regeringen tar vidare. Dessvärre har man inte visat det i budgeten.</p><p>Vi socialdemokrater tillskjuter medel i vårt budgetförslag för att ytterligare kunna skynda på de för Sverige så viktiga tillståndsprocesserna. Vi behöver öka takten i klimatomställningen och bygga ett hållbart samhälle samtidigt som vi skapar gröna jobb i hela Sverige. För vi vet att vårt Sverige kan bättre.</p><p>Herr talman! Det finns många områden i det här utgiftsområdet som förtjänar att beröras, men dessvärre medger inte tiden i debatten det nu. Glädjande nog återkommer vi till många ämnen under vårens betänkandedebatter.</p>",
    "intressent_id": "0509830681123",
    "rel_dok_id": "HA01KU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:26"
  }
}