{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:91 om skiktgränsen för statlig inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f1bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Sofie Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, finansministern, för svaret!</p><p>Finansministern pratar om rimlighet när man ska sänka skatten för folk som sitter här och tjänar över 70 000 kronor i månaden, för medlemmar av den svenska regeringen, som väl tjänar det dubbla, eller för börs-vd:ar, som tjänar det tredubbla. Är det rimlighet?</p><p>Jag vet att man inte får svära i den här talarstolen, så jag ska inte göra det. Men jag ska berätta om min mamma Monica. Hon har arbetat hela sitt yrkesliv som undersköterska. Sina 45 år i svensk äldreomsorg beskriver hon så här: \"Det är som att respekt har gått förlorad, som att vi är mindre värda som människor. Man kan alltid suga ur lite mer, låta oss springa lite fortare och spara lite mer pengar.\"</p><p>Jag vet att denna debatt handlar om skiktgränsen för statlig inkomstskatt, och jag vet att dessa 13 miljarder kronor inte löser alla problem i välfärden. Jag vet det. Men det finns något hånfullt i att inte ens tycka att de behövs där. Vi har ett läge där man pratar om varsel i välfärden, där det redan råder underbemanning. Nu ska man varsla, och det är för att pengarna inte räcker.</p><p>Hur kan man då landa i att det är rimligt att lägga alla dessa miljarder på att exempelvis riksdagsledamöter, ministrar och börs-vd:ar ska få de här pengarna? Om man nu bryr sig om barnmorskor och poliser ska man väl lägga pengarna på dem.</p><p>Hur kan man landa i att detta är en rimlig ordning?</p><p>(Applåder)</p>",
    "intressent_id": "023732429721",
    "rel_dok_id": "HA1091",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:15"
  }
}