{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d6d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "71",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Sverige har under mycket lång tid misslyckats med integrationen - låt oss vara ärliga med det. Hundratusentals människor som av olika anledningar har sökt sig hit, och i många fall också deras svenskfödda barn, har hamnat i utanförskap och bidragsberoende. Vad detta till slut har lett till är numera tyvärr vardagsmat i såväl nyhetssändningar som egenupplevda händelser för många i vårt land: otrygghet, brottslighet, gängskjutningar, hedersförtryck, bostadssegregation och trångboddhet, för att bara nämna några saker.</p><p>Så länge man inte erkänner eller ens ser problemen är det svårt att göra något åt dem. Därför är det viktigt att den moderatledda regeringen och riksdagens majoritet i form av samarbetspartierna - Moderaterna, Sverigedemokraterna, Kristdemokraterna och Liberalerna - nu har fått svenska folkets mandat att agera och reformera.</p><p>Vi har i Tidöavtalet överenskommit att under mandatperioden lägga stor vikt vid att få ordning på migrations- och integrationspolitiken. Den budget som nu hanteras i Sveriges riksdag är ett första steg och ska naturligtvis inte ses som slutresultatet av den politik som våra fyra partier avser att bedriva, även om det ibland, något ohederligt kan tyckas, brukar låta så från den rödgröna oppositionen.</p><p>Herr talman! Som en del av utgiftsområde 13, som vi nu debatterar, ligger nyanlända invandrares etablering. Det kan tyckas att budgetpolitiken kan hanteras i de stuprör som kallas just utgiftsområden, men precis som framhålls av regeringen är det genom övergripande åtgärder i kombination med riktade åtgärder som integrationspolitiken måste bedrivas.</p><p>Därför kan man heller inte se utgiftsområde 13, och specifikt de delar som avser nyanlända invandrares etablering, som den fullständiga integrationspolitik som nu ska bedrivas, men självklart är att en del ligger inom arbetsmarknadsutskottets beredningsområde. Arbete är givetvis en viktig pusselbit för en lyckad integration, men det räcker inte som ensamt mått.</p><p>Herr talman! En riktad åtgärd som presenteras av regeringen i budgetpropositionen och som vi i utskottets majoritet står bakom är att det avsätts medel till Boverket för att fortsätta att säkra tillgång till analys- och uppföljningsverktyg med platsdata genom den så kallade Segregationsbarometern.</p><p>Sveriges goda tillgång till individdata behöver kombineras med en god tillgång till platsdata. Det är viktigt att utvecklingen i olika områden kan följas över tid för bland annat arbetslöshet, försörjningsstöd och skolresultat. För att kunna göra något åt problemen är det alltså viktigt att se dem och ha kunskap om dem.</p><p></p><p>Herr talman! Som ett led i att vända utvecklingen och lyckas med integrationen måste migrationen till Sverige minska kraftigt. Det gäller att vi får kontroll på invandringens nivåer på alla områden, inklusive kvotflyktingmottagandet.</p><p>Vi moderater, tillsammans med våra samarbetspartier, anser att mottagandet ska minska till 900 kvotflyktingar per år under mandatperioden, i linje med Sveriges andel av Europeiska unionens antal och utifrån UNHCR:s önskemål om 40 000 kvotflyktingar till de europeiska länderna framöver. Detta återspeglas i ett minskat anslag på ett antal hundra miljoner kronor för 2023 och uppåt 1 miljard kronor i slutet av mandatperioden.</p><p>Men här spretar det ordentligt i de rödgröna oppositionspartiernas skuggbudgetar. Socialdemokraterna, som i ord påstår sig vara de främsta försvararna av en restriktiv migrationspolitik i Sverige, visar sig i handling vilja ha ett högre kvotflyktingmottagande med över 16 000 fler vidarebosatta i Sverige under mandatperioden än vad vi moderater och samarbetspartier vill se. Centerpartiet och Miljöpartiet hakar föga förvånande på, och Vänsterpartiet vill gå ännu längre och införa en amnesti för ensamkommande barn och unga som varit i Sverige i över ett år.</p><p>En sak är väldigt tydlig hos den rödgröna oppositionens politik: Den kommer knappast att bidra till att lösa Sveriges jättelika integrationsproblem eftersom man till vänster i svensk politik inte ser dem, eller i varje fall inte erkänner dem.</p><p>Herr talman! Redan i regeringsförklaringen för två månader sedan var statsminister Ulf Kristersson tydlig. Han sa: \"Det här är en regering för alla som anstränger sig och för alla som vill göra rätt för sig, oavsett om man har invandrat till Sverige eller om man är född här. Människor har under årens lopp kommit hit och bidragit med kunskap, entreprenörskap och skattepengar. När integrationen till det svenska samhället fungerar skapas ett rikare, tolerantare och mer framgångsrikt samhälle. Men . vi får aldrig vara toleranta mot intoleransen.\"</p><p>Det är i denna anda som integrationspolitiken nu förs och byggs av samarbetspartierna. Genom att se och erkänna problemen kan man göra något åt dem. Budgetpropositionens förslag till utgiftsområde 13 och arbetsmarknadsutskottets betänkande 1 bidrar med ett antal byggstenar till detta, och därför vill jag självfallet yrka bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "HA01AU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:01"
  }
}