{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Kultur, medier, trossamfund och fritid",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bc9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "133",
    "talare": "Catarina Deremar (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Kultur, medier, idrott och civilsamhälle behöver finnas tillgängligt för alla i hela landet. Alla dessa områden har stor betydelse för att ta till vara och säkra möjligheterna till ett starkt demokratiskt samhälle. Staten behöver naturligtvis vara med och bidra för att skapa goda förutsättningar.</p><p>Att möta kultur i olika former, både professionellt buren kultur och amatörers skapande, är berikande på många sätt. Det väcker vår nyfikenhet att lära mer och få nya perspektiv. Alla, oavsett bostadsort, bakgrund, funktionsnedsättning och livssituation, ska ha möjlighet att delta i ett kulturliv. Kultur stärker självförtroende och gör att fler tar till vara yttrandefriheten. Det i sin tur stärker delaktigheten och demokratin i vårt samhälle.</p><p>För att lyfta kulturlivet i hela landet vill Centerpartiet stärka och utveckla kultursamverkansmodellen med syftet att regionerna ska få ett större inflytande. Därför är regionernas kulturplaner viktiga.</p><p>Fru talman! År 1985 utvecklades initiativet med att utse europeiska kulturhuvudstäder, bland annat för att framhäva rikedomen och mångfalden av kulturer i Europa, öka EU-medborgarnas känsla av att tillhöra ett gemensamt kulturområde och främja kulturens bidrag till städernas utveckling.</p><p>Detta skulle vi också kunna göra nationellt. Vi skulle kunna stärka kulturlivet i hela landet genom att inrätta ett system för ett nationellt kulturhuvudstadsår, där en ny svensk stad vartannat år skulle få status som nationell kulturhuvudstad. Då kan också mindre städer få uppmärksamhet och chans att visa upp och särskilt utveckla sitt kulturliv. Det har visat sig att man i de europeiska kulturhuvudstäderna förbättrat bilden av städerna i ögonen på deras egna invånare. Stadens kultur har fått nytt liv, och man har fått ökad turism.</p><p>Kulturen kan också vara en viktig del i integrationen för dem som kommer nya till vårt land. Här skulle jag vilja lyfta fram folkbildningen, som några tidigare talare gjort. Jag vill lyfta fram studieförbundens och folkhögskolornas verksamhet och arbete. Studieförbunden har redan infrastrukturen klar. Den finns i varje by, om vi så önskar. Studieförbunden har betytt otroligt mycket för Svenska från dag ett.</p><p>Våra folkhögskolor är 155 till antalet, har vi lärt oss i dag. De är väl spridda över hela landet. Där möts deltagare med vitt skilda bakgrunder. Har man någon gång besökt en folkhögskola kan man inte ta miste på vad denna unika utbildningsform har för betydelse för deltagarna. Ett av målen för folkhögskolan är att utjämna utbildningsklyftor och höja utbildningsnivån i samhället. För många människor som behöver få en nystart eller omstart, ta nästa steg i livet och i utbildningstrappan eller närma sig arbetsmarknaden kommer folkhögskolorna fortsatt att vara viktiga.</p><p></p><p>Vi står mitt i en kompetensbrist inom många olika yrken. Vi bör som land vända på varje sten för att få människor att hitta sin väg till mer bildning eller till rätt utbildning. Landets folkhögskolor spelar här en viktig roll.</p><p>Det är olyckligt att regeringen sänker anslaget till folkhögskolorna under nästa år. Jag skulle vilja se mer pengar till just folkbildningen.</p><p>Fru talman! Till sist: Kulturens frihet är vår frihet. Den handlar om demokrati och samtalet i samhället. Att vi politiker håller minst en armlängds avstånd från kulturens innehåll måste vi ständigt bevaka i dag och varje dag framöver.</p><p>Med det vill jag ställa mig bakom vårt särskilda yttrande från Centerpartiet.</p><p>(forts. § 14)</p>",
    "intressent_id": "0986091320811",
    "rel_dok_id": "HA01KrU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:30"
  }
}