{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Förskolan (forts. UbU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c15362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "102",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! I dag har alla partier i debatten på olika sätt talat om hur viktig förskolan är i vårt samhällsbygge. Det är lätt att hålla med om, men vi märker också att det finns vissa punkter där vi har fundamentalt olika syn på hur förskolan ska fungera. En del handlar såklart om ideologiska utgångspunkter, men det handlar också om vad man har möjlighet att leverera utifrån de förutsättningar vi har gett - eller de förutsättningar vi som oppositionsparti har <em>försökt</em> ge - kommunerna att bedriva verksamhet i förskolan.</p><p>Miljöpartiet är det parti som skulle vilja se till att finns mest pengar till utbildning, om man jämför partiernas utbildningsbudgetar. Vi gör det genom att lyssna på Sveriges Kommuner och Regioner när de säger att det behövs 20 miljarder i statsbidrag för bibehålla nivån. Det säger jag ändå med lite av skammens rodnad på mina kinder, för jag tror att många partier här inne vill höja nivån på kommunernas verksamhet. Det är åtminstone en lägstanivå att möta det behovet. Utöver det lägger vi i utbildningsbudgeten 5 miljarder mer än regeringen på utbildningssektorn. Det är inget parti som matchar det. Det är egentligen lite förvånande att regeringen inte matchar det.</p><p>Socialdemokraterna och Miljöpartiet tog över som regeringspartier 2014 och fick med sig ett budgetunderskott på 72 miljarder. Vår regering - eller snarare den socialdemokratiska, under de sista månaderna - lämnade efter sig ett överskott på 164 miljarder. Det finns alltså resurser att göra satsningar med, men den nuvarande regeringen väljer att inte göra det.</p><p>Förskolan har en viktig roll i att kompensera för skillnader i barns uppväxtvillkor. Deltagande i förskolan har betydelse för barnens kommande skolresultat. I Sverige går nästan alla barn i förskolan, men bland dem som inte gör det är det skillnad på var de bor. En större andel kommer från familjer som är bosatta i socioekonomiskt utsatta områden. Samtidigt arbetar färre legitimerade förskollärare och utbildade barnskötare där. Det är ett generellt mönster men såklart ingen naturlag.</p><p>Förra veckan besökte jag förskolor i min valkrets, och där jobbar man med fokus på arbetsmiljö, undervisning och kunskapsbyggande och har vänt utvecklingen så att man numera har låg omsättning på personal och högre kunskapsresultat. Lärarna i skolan märker att barnen har bättre kunskaper när de kommer dit, och personalen jobbar såklart bättre när de inte blir sjuka av att vara på jobbet. En del i det som gör det här arbetet så lyckat i Vivallas förskolor är Samverkan för bästa skola, som är ett stöd som Skolverket arbetar med sedan 2015. Nu fortsätter man att jobba strukturerat med kunskapsutveckling och arbetsmiljö.</p><p>En av Miljöpartiets satsningar på utbildning är att vi vill inrätta ett likvärdighetsbidrag för förskolan. Det är ett nyinrättat anslag i budgeten. Vi vill att det kommer alla förskolor till del. Det är jämlikhetsmiljarder som behöver användas för att anställa fler pedagoger, höja löner, erbjuda personalen bättre kompetensutveckling eller öka tillgången till specialpedagoger - utifrån vilka behov de lokala förskolorna har.</p><p>Miljöpartiet vill att alla barn som inte går i förskolan aktivt erbjuds en förskoleplats och att kommunerna varje år följer upp vilka de är. I området jag besökte fick jag höra kommentarer om att de var för få, men det ställde jag mig lite frågande till eftersom det berodde på att så många treåringar redan gick i förskolan. Det behövdes inte så många barn till för att man skulle ha nått i princip alla.</p><p>Miljöpartiet vill också att förskolan ska vara tillgänglig när den behövs. Det är en viktig jämställdhetspolitisk fråga. Tillgången till barnomsorg på obekväm arbetstid ser olika ut mellan kommuner. De är inte skyldiga att erbjuda omsorg på obekväma arbetstider. Det skapar problem för föräldrar som jobbar kvällar, nätter eller tidiga morgnar. Vi vill att barnomsorgen ska vara tillgänglig även de tiderna. Det krävs för att man ska ha en jämställd arbetsmarknad.</p><p>Jag yrkar bifall till reservation 8 om att regeringen bör vidta lämpliga åtgärder för att det ska finnas barnomsorg på kvällar, nätter och helger för dem som behöver det.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 8 mars.)</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-23 23:47:01"
  }
}