{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Avslutning",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b067caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "TALMANNEN",
    "parti": "TALMANNEN",
    "anforandetext": "<p>Ärade ledamöter! När vi nu summerar hösten 2022 har några av oss bakom sig en mandatperiod som ingen annan i riksdagen. Andra är nya i uppdraget som ledamot. Men vi har alla på något sätt under de gångna åren upplevt pandemins prövningar och förfasats över Rysslands skamliga krig mot Ukraina. Vi har alla i våra olika roller varit med om valet och den efterföljande regeringsbildningen. Vi har alla under hösten arbetat med att finna oss till rätta i våra uppdrag och befattningar, oavsett om de är helt nya eller inte.</p><p>Ni har alla anförtrotts ett av demokratins viktigaste uppdrag - att vara folkvald ledamot av Sveriges riksdag. Det kommer att ge er mycket, men det är också krävande. Jag vill påminna om att det finns mycket stöd och hjälp att få från alla som arbetar i riksdagen. Ni var 95 nya ledamöter som tog plats här efter valet och regeringsbildningen och som togs emot tillsammans med alla er som återvaldes. Ni som är nya har under hösten introducerats i det parlamentariska arbetet och mycket annat. Jag minns själv hur tufft det kunde vara att sätta sig in i allt det nya, men jag hoppas att ni har funnit er väl till rätta.</p><p>Nu ligger nya utmaningar framför oss, och vi kan säkert se fram emot ännu en spännande och händelserik mandatperiod och ett spännande och händelserikt år.</p><p>Sverige blir ordförandeland i EU nästa halvår, en stor och viktig uppgift för både riksdag och regering. Riksdagen ansvarar för den parlamentariska dimensionen av ordförandeskapet, och det kommer att bli mycket aktivitet här i Riksdagshuset. Riksdagen är värd för åtta interparlamentariska konferenser med parlamentariker från de andra EU-länderna, kandidatländerna och en del andra länder - sex konferenser här i Riksdagshuset, en digital konferens och en konferens i samarbete med Europaparlamentet. Den sistnämnda äger rum i Bryssel.</p><p>När jag valdes till talman i september 2018 beslutade jag mig för tre ledord med syfte att ange en inriktning för hur jag ansåg att riksdagen som institution borde utvecklas på det man kan kalla talmansnära områden - i motsats till renodlade förvaltningsfrågor, som jag strax återkommer till. Ledorden var demokratin, utskotten och långsiktigheten.</p><p></p><p>Jag har förstås funderat över om jag inför den här mandatperioden borde formulera nya ledord eller behålla de gamla.</p><p>Demokratin har varit och kommer att fortsätta vara ett givet tema och ett ledord för mig även den här valperioden. Under de gångna fyra åren firade vi att det gått 100 år sedan den stora rösträttsreformen som i stort sett gav oss allmän och lika rösträtt för kvinnor och män i Sverige.</p><p>Nästa år firar Sverige 500 år som självständig nationalstat, efter Kalmarunionens upplösning genom valet av Gustav Vasa till kung den 6 juni 1523. Det kommer att bli en ingång för vår kommunikation nästa år om demokratin med rubriken Riksdagen under 500 år. Det historiska jubileet blir ett bra tillfälle att beskriva hur vårt lands styrelseskick har vuxit fram, från valet i Strängnäs 1523 till dagens moderna demokratiska konstitution. Förhoppningen är att vi ska bidra till ökad kunskap och förståelse för hur vårt statsskick har format dagens Sverige.</p><p>Under 2024 och därefter är tanken att vi ska fortsätta tala om demokrati från riksdagens sida men med andra förtecken.</p><p>Det andra ledordet som blir kvar, utskotten, handlar förstås om er ledamöter och det parlamentariska arbetet. Utskotten har alltid en central roll i den parlamentariska processen. Jag ville med detta ledord markera en ambition att fortsatt bidra till att stärka och utveckla utskottspresidierna, utskotten och utskottskanslierna. Jag tog till exempel initiativ till ett ledarutvecklingsprogram för ordförandena förra mandatperioden. Jag tror att ledarskapet i utskotten är viktigt för ett bra arbetsklimat och goda resultat. Ledarskapsprogrammet fortsätter, och det gör också arbetet i ordförandekonferensen med syfte att utskotten ska lära mer av varandra.</p><p>Det tredje ledordet jag valde 2018 var långsiktigheten, och jag tycker att innebörden av det fortfarande är giltigt och relevant. Jag har dock bestämt mig för att ersätta det med begreppsparet historia och framtid som ledord därför att de på ett tydligare sätt beskriver det jag velat säga med det möjligen en smula mångtydiga ordet långsiktighet.</p><p>Jag tycker att vi ibland är så fokuserade på det dagsaktuella att vi glömmer både varifrån vi kommer och vart vi är på väg. Vi behöver både blicka bakåt och beakta att vi förvaltar en institution med månghundraåriga anor och uppmärksamma dem som gått före oss och samtidigt blicka framåt och hela tiden vara redo att utveckla och förändra riksdagens arbete med fokus inte enbart på det som är här och nu utan kanske fem, tio eller tjugo år framåt i tiden.</p><p>På tal om långsiktighet beslutade riksdagsstyrelsen för en vecka sedan om den strategiska planen för Riksdagsförvaltningens arbete för perioden 2023-2027. Att ha en strategisk planering är en viktig del i ett långsiktigt arbetssätt.</p><p>Riksdagsstyrelsen, där talmannen är ordförande och som därutöver består av tio riksdagsledamöter, bedömer att fem områden är särskilt viktiga för att möta de behov och utmaningar som det parlamentariska arbetet står inför. Prioriteringarna rör digitalisering, säkerhet, fastigheter, kompetensförsörjning och ekonomi.</p><p>För att säga något ytterligare om detta kan man konstatera att säkerhetsarbetet fortsätter att vara centralt. Riksdagsförvaltningen arbetar kontinuerligt med säkerhetsfrågor men kommer att satsa på fler långsiktiga insatser. Det handlar både om er personliga säkerhet och om påverkan från säkerhetsläget i omvärlden.</p><p></p><p>Vad gäller digitalisering kan den som bekant, om den används på rätt sätt, göra arbetssätt och processer mer effektiva. Det handlar om att arbeta med tjänster som underlättar det parlamentariska arbetet, men också om administrativa stödinsatser.</p><p>Det långsiktiga arbetet med att renovera och verksamhetsanpassa riksdagens byggnader, som går under rubriken \"Framtidens riksdagshus\", är prioriterat även framöver. Nyligen invigde vi det nya ledamotshuset, och efter valet var det inflyttning för en del av er ledamöter. Det har varit en stor och komplex renovering med rejäla utmaningar. Nu är tanken att vi denna valperiod ska gripa oss an Cephalus-huset.</p><p>Ärade ledamöter! Tomten kommer som bekant inte bara med mjuka utan även med hårda paket. De som har varit med förut vet att jag ibland i mina jultal har bidragit med ett antal pekpinnar - moralkakor har de kallats av en och annan lustigkurre. Jag tänkte bara ge några små påminnelser och påpekanden inför det kommande året.</p><p>Riksdagsförvaltningen arbetar som sagt för att ta till vara nyttan med digitaliseringen, och jag hoppas att ni alla har låtit aktivera it-verktyget som gör det möjligt att attestera digitalt. Annars kan det vara ett tips. En interpellation eller skriftlig fråga kan skickas in via intranätet. För att kunna signera dokumentet behöver ni ha en särskild app som ni vid behov kan få hjälp med att aktivera hos servicecenter-it i Bankhallen. Allt för att underlätta och effektivisera vårt arbete.</p><p>Jag förstår att det i debattens hetta kan vara svårt att komma ihåg reglerna för tilltalet i kammaren, oavsett om man är ny eller har varit här ett tag. Jag välkomnar fortsatt, tillsammans med talmanspresidiet, att den som har ordet riktar sitt anförande till talmannen. Ibland tycker jag att ni krånglar till det lite i onödan med krångliga formuleringar om ledamöter hit och dit. Mitt grundtips är att om man får instinkten att säga \"du\" byta ut det mot för- och efternamn på den man vänder sig till, så har man löst det hela. Svårare än så är det inte.</p><p>Sedan har jag också ett litet medskick från vårt kära protokollskansli, som jobbar hårt med att allt som sägs i kammaren ska tecknas ned. Bara för att ni ska se vilket stort arbete de gör kan jag berätta att när vi hade debatt i kammaren till klockan 23 i måndags kväll höll de på till klockan 5 på morgonen med att slutföra protokollet. Så de lägger ned ett stort arbete när vi har gått hem.</p><p>(Applåder)</p><p>Man kan göra deras liv lite lättare genom att, om man har ett färdigskrivet anförande i sin dator, mejla det till protokollskansliet i förväg. Det skulle spara många timmars arbete om alla gjorde på det sättet. På intranätet finns information om e-postadress och annat. Det var alltså ett litet medskick.</p><p>Men nog med pekpinnar och påminnelser - nu har ni gjort er förtjänta av julledighet. Jag hoppas att ni alla får en fin och vilsam jul i kretsen av nära och kära. Jag vill tacka var och en av er för det arbete ni har lagt ned för riksdagen och för Sverige.</p><p>Jag vill också framföra ett varmt tack till talmanspresidiet, gruppledarna och ledamöterna i riksdagsstyrelsen för gott samarbete.</p><p>Ett varmt tack även till riksdagsdirektören och alla medarbetare i Riksdagsförvaltningen! Ni har som alltid tagit er an allt som behövt hanteras och gjort det med engagemang, glädje och professionalism - tillsammans för riksdagens bästa.</p><p></p><p>De anställda på partikanslierna är också nödvändiga för att det politiska arbetet ska kunna bedrivas. Ett varmt tack även till er!</p><p>Ärade ledamöter! Vintersolståndet, årets mörkaste dygn, infaller i dag, den 21 december. Visst är det mörkt, men nu vänder det. Och i väntan på ljusare tider tänder vi ljus i julgranar och ljusstakar.</p><p>Jag vill avsluta med några strofer ur Harry Martinsons dikt <em>Julen i Thule</em>, ursprungligen införd i jultidningen Sotarens jul 1946. Den har, kan man nog säga, en lite lätt ironisk distans till det vi gör så här års. Så här låter i alla fall några strofer ur den:</p><p>Kallt är i Thule. Kölden dröjerhalva år. Ens längtan töjersig med möda fram till vår.Hård är vintern alla år.</p><p>För att ej ta sig avdagai en sådan rimfrostsagamåste mänskan skapa glöd,leka fest och överflöd.</p><p>Och vi tända tusen ljusrunt omkring i alla hus.Lyftande oss själv i håretstå vi ut med vinteråret.</p><p>Nu alla - en riktigt god jul och ett gott nytt år!</p><p>(Applåder)</p>",
    "intressent_id": "",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-31 19:47:52"
  }
}