{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9433dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Klimat- och miljöministern Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det finns många frågor att besvara i detta inlägg; vi får se hur många jag hinner beta av. Låt mig dock komma till kärnan från start, så att vi kan bemöta den stora fråga som många verkar återkomma till här i kammaren i dag. </p><p>Det handlar om att regeringen arbetar på ett annat sätt än vad tidigare regeringar har gjort. Det handlar om att vi ändrar i den politik som förs. Det finns politik som tidigare regeringar, rödgröna och röda, har genomfört som exempelvis har inneburit att finansiera köp av fabriksnya elbilar för dem som vill köpa sådana. Det har handlat om reseavdrag och hur utformningen av det har sett ut. Det har också handlat om en annan del av politiken; exempelvis Klimatklivet eller Industriklivet, som nämns från Anna-Caren Sätherbergs håll, är politik som vi anser har fungerat. </p><p>Sedan nämner man en sak som jag tycker är särskilt viktig. Återkommande hör vi här i talarstolen att man talar om etappmålet för 2030. Man talar om hur den föregående regeringen var på väg att nå etappmålet för 2030.</p><p>Det finns en anledning till att så många i salen i dag väljer att fokusera på just det etappmålet och inte på vårt klimatmål för 2045. Sanningen är ju att den tidigare regeringen var på väg att nå målet för 2030. Man hade bränslepriser som var svåra att hantera för många människor i detta land men som också gjorde att man i alla fall lyckades minska utsläppen från transportsektorn.</p><p>Det man däremot inte skulle lyckas med, enligt exempelvis Klimatpolitiska rådets bedömningar, var att uppnå det klimatmål som Sverige har satt upp för sig självt, nämligen att nå netto noll 2045 och netto minus därefter. Det är det denna regering väljer att arbeta efter.</p><p>Hur förklarar jag då detta utan siffror? Jag kan förklara det genom att använda de ord som jag använt flera gånger i svaret men som jag verkar behöva upprepa. Det finns ju olika sätt att arbeta med klimatpolitiken. Ett sätt anser vi vara mer kortsiktigt. Det kan handla om att sätta en hög reduktionsplikt som man inte ändrar på, trots att det är krig i vårt närområde och trots att folk inte har råd med bränslepriserna. Ett annat sätt är att arbeta mer långsiktigt, exempelvis genom att utöka arbetet i Klimatklivet med 400 miljoner 2023, med 500 miljoner 2024 och med ytterligare 500 miljoner 2025. Det kan också handla om att utöka Industriklivet, en satsning som tidigare regering gjort, med 600 miljoner.</p><p></p><p>Vi ser att en viss del av politiken fungerar väldigt bra. Vi ser att både Klimatklivet och Industriklivet bidrar till den viktiga omställning som behöver ske inom industrin. Men vi ser också att exempelvis klimatbonusens utformning blir problematisk. Det anser både Konjunkturinstitutet och Riksrevisionen. Det var därför man även var på väg att titta på den frågan från tidigare regeringars håll. Det var därför man tittade på hur man skulle ändra ersättningarna för reseavdraget från tidigare regeringars håll.</p><p>Det handlar alltså om att bedriva en klimatpolitik som är ambitiös och effektiv. Alla de åtgärder som jag nu har nämnt - klimatkliv och industrikliv men även annat - är exempel på hur vi kommer att arbeta effektivt för att långsiktigt upprätta en politik som också står sig i en tid som denna, när krig härjar i vårt närområde och den ekonomiska situationen är tuff.</p><p>Hela regeringens klimatpolitik är att den ska vara ambitiös och effektiv. Det är inte en personlig åsikt från mig, utan det är någonting som framgår i både regeringsförklaring och Tidöavtal.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}