{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "93fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "111",
    "talare": "Daniel Bäckström (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill tacka Staffan Eklöf för anförandet. </p><p>Jag tänker tillbaka på den debatt som vi hade för ungefär ett år sedan om innevarande års budgetförutsättningar och de frågor som vi hade uppe på agendan då. I den debatten ställde jag frågor till Sverigedemokraternas företrädare om varför de inte ville göra några förstärkningar av Landsbygdsprogrammet eftersom de i sitt eget budgetförslag hade pengar till bland annat livsmedelsstrategin. Men det gemensamma svaret från Sverigedemokraterna och från flera partier i riksdagen var att de i den gemensamma budgetreservationen inte hann presentera en satsning. </p><p>Sedan har utvecklingen under detta år varit väldigt prövande för svenskt jordbruk, och situationen är också väl känd bland ledamöter i miljö- och jordbruksutskottet. </p><p>När man lyssnar på Staffan Eklöf har det varit en synnerligen forcerad budgetprocess. Om det är upplevelsen förstår jag varför vissa delar inte kom med. Hur gick det egentligen med Sverigedemokraternas förslag om slopad löneavgift för tre anställda, slopat sjuklöneansvar för nio anställda, Sverigedemokraternas satsningar på forskning, teknikutveckling och teknikspridning för lantbrukets långsiktiga lönsamhet, Sverigedemokraternas satsning på 900 miljoner kronor på just livsmedelsstrategin samt satsningarna på tillväxtfrämjande åtgärder och ett aktivt skogsbruk? Jag kan i regeringens och Sverigedemokraternas förslag inte se att det finns med. Varför?</p>",
    "intressent_id": "0665485817222",
    "rel_dok_id": "HA01MJU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:52"
  }
}