{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Utbildning och forskning",
    "kammaraktivitet": "",
    "anforande_id": "58d99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "138",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det känns väldigt roligt att vara tillbaka här i talarstolen. Den här gången är vi i regeringsställning, till skillnad från när jag var här senast, i våras.</p><p>I går kväll hade vi ett seminarium med Sällskapet för riksdagsledamöter och forskare, Rifo. Det handlade om rent vatten. Man kan säga att rent vatten är något vi alla tar för självklart. Men tack vare svensk forskning har vi också tillgång till rent vatten. Vårt vatten hör till de renaste i världen. Tyvärr överträffas vi av Finland, men annars ligger vi väldigt bra till när det gäller rent vatten. Forskning behövs inom väldigt många områden.</p><p>Herr talman! Vi moderater prioriterar forskning inom väldigt många områden. Det är oerhört viktigt för att vi ska nå framgång i Sverige. Inom hälso- och sjukvård har det aldrig pratats så mycket om forskning som nu under de senaste åren. Framför allt har det handlat om covidforskning och vaccinforskning. Det är fortfarande prioriterat, och många har nog förstått att det handlar om liv och död och att man måste samarbeta också inom forskningen för att nå framgångar. Grundforskningen är väldigt viktig, och sedan tillkommer spetsforskningen för att man ska få snabba och precisa resultat.</p><p>Från Moderaternas sida är det också många andra forskningsområden som vi prioriterar. Det handlar om kvinnoforskning, till exempel om endometrios och migrän och om en sammanhållen förlossningsvård. Vi ser detta som mycket prioriterat. Vi satsar också på cancerforskning och barncancerforskning. Här ingår förutom forskning också eftervård och rehabilitering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattUtbildning och forskning</p><p>Vi måste också kunna behålla vår nyckelkompetens inom många forskningsområden. Vi ska attrahera forskare som kommer hit och också vill stanna kvar, och då måste vi ha ett samarbete mellan kommuner, näringsliv och lärosäten. Detta ser vi som oerhört viktigt, och det måste utvecklas ännu mer. </p><p>Vi gör just nu stora satsningar inom till exempel elektrifiering. Här satsas det mycket i bland annat Göteborg, där jag kommer ifrån. Jag är väldigt glad över att vi får en batterifabrik och även mycket forskning där. Men då gäller det att få personal till detta. Det är alltså oerhört viktigt att vi samarbetar med flera områden för att behålla nyckelkompetens. </p><p>Vidare är det viktigt med forskning om klimat och energiomställning. Där prioriterar vi att det ska göras på ett hållbart sätt och att vi samtidigt kan öka Sveriges attraktivitet och konkurrenskraft. Här handlar det om excellent forskning, alltså väldigt högt prioriterad forskning. </p><p>Herr talman! Något som tyvärr också är väldigt viktigt just nu är forskning om försvar och cybersäkerhet samt rymdforskning, som är användbar på många områden inom både freds- och miljöarbete. </p><p>Sedan finns det många områden där vi måste göra ännu mer när det gäller forskning.</p><p>Moderaterna värnar om den akademiska friheten. Det ska inte finnas hot och hat inom forskningen. Vi vill inte heller ha för många politiska pekpinnar - inte heller moderata. Trots att jag är moderat och gillar forskning vet jag att vi ibland kan vara lite för klåfingriga, även om Moderaterna förstås är de minst klåfingriga. Vi ska inte peta för mycket i forskningen. </p><p>När vi tillsätter styrelser på lärosäten ska sakkunnighet vara det viktiga, inte att man är politiker utan att man har en kompetens om det man ska värna.</p><p>Jag slog upp \"forskning\" och såg att det är en aktiv, planmässig och metodisk undersökning som bedrivs av forskare för att få nya kunskaper och öka vetandet. Som moderat ser jag det som viktigt att få nya kunskaper och öka medvetandet. Därför är jag politiker och vill tala om forskning som ett mycket viktigt område.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}