{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:188 om underhåll och tillgängliggörande av statliga kulturfastigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "868c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "88",
    "talare": "Statsrådet Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Christofer Bergenblock vill inte diskutera om han ser framför sig en annan modell. Jag undrar om Christofer Bergenblock vill byta modell. Jag kan bara upprepa den modell som redan finns. Statens fastighetsverk har många olika typer av fastigheter. En del av dem är bidragsfastigheterna, och de finansieras med anslag från riksdagen genom den budget som antas. Sedan finns kommersiella fastigheter som hyrs ut till hyresgäster, och sedan finns kostnadshyresmodellen för ett antal institutioner.</p><p>Detta regleras, med fullt engagemang från riksdagen, i regleringsbrev till Fastighetsverket. Det finns lagar och regler, och dem har Fastighetsverket att följa.</p><p>Däremot har vi inte en modell där vi som politiker, oavsett om man sitter i regeringen eller är riksdagsledamot, fattar beslut om enskildheter. I stället överlåter man åt Statens fastighetsverk att göra prioriteringar och bedömningar inom ramen för de pengar vi anslår. Sedan har verket en dialog med sina hyresgäster om anpassningar, hyressättning och så vidare.</p><p>Här nämner ledamoten själv exempel på hur detta fungerar. Det finns hyresgäster och Statens fastighetsverk, och de har kommit överens om olika typer av lösningar. Det är också modellen som används om man vill göra något med slottet i Halmstad. Hittills har dessa frågor inte varit föremål för politiskt beslutsfattande. Det beror inte på om man har engagemang för frågan eller inte, utan det handlar om man har respekt för den modell vi har valt i Sverige. Vill Christofer Bergenblock ha en annan modell? I så fall är jag givetvis öppen för att diskutera och fundera, men då måste förslaget presenteras så att man får kännedom om hur det ser ut.</p><p>Det ligger inte i verktygslådan i dagsläget att riksdagen eller regeringen pekar på en enskild fastighet och säger att Fastighetsverket här ska göra si eller så. I stället bygger detta på att det finns ett budgetanslag från riksdagen, och sedan gör myndigheten bedömningar om vad som ska göras. Om det finns hyresgäster sker en anpassning tillsammans med hyresgästerna enligt önskemål - med konsekvenser för hyran. Det är den modellen vi har valt i Sverige. Det beror inte på bristande engagemang från vare sig tidigare regeringar eller från den här regeringen, utan det beror på att vi samlat har gjort bedömningen att vi bäst värnar Sveriges intressen på det sättet. På så sätt tar vi bäst till vara kulturhistoriska minnen och det statliga fastighetsbeståndet. På så sätt ägnar vi oss här inte åt lokalpolitiskt beslutsfattande eller lägger oss i en enskildhet. Riksdagen garanterar budgetramar, och det finns regleringsbrev till myndigheter.</p><p>Jag ställer mig fortfarande frågan vad ledamoten är ute efter. Jag kan givetvis uppbåda ett stort personligt engagemang för många olika typer av fastigheter runt om i Sverige, men vi har modellen just för att det personliga engagemanget inte ska vara styrande. Det ska inte vara så att bara för att jag är från Kalmar finns det ett jätteengagemang för Kalmar slott eller något motsvarande eller att bara för att jag bor i Solna finns det vara ett extra engagemang för Hagaparken. Det är just för att vi <em>inte</em> ska ha det så som vi har den modell vi har, där vi har en professionell myndighet och professionella personer som ska göra bedömningar utifrån en helhet och hela landet och där den här typen av lokalpolitisk aktivism inte ska avgöra utan det ska vara en professionell helhetsbedömning för hela Sverige.</p><p>Christofer Bergenblocks kritik skulle vara mer befogad ifall Centerpartiet hade stora satsningar på det här området. Men nu finns ju samma budgetram. Jag vet inte ifall Christofer Bergenblock tycker att Fastighetsverket missköter sig inom den ram som finns eller om han tycker att det ska mindre pengar till Umeå och mer till Halmstad eller så. Det skulle i så fall verkligen vara ett avsteg från den modell vi har.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "HA10188",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:35"
  }
}