{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "2022 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cdcee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Marianne Fundahn (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi behandlar i dag näringsutskottets betänkande NU4 <em>2022 års redogörelse för företag med statligt ägande</em>. Jag vill börja med att yrka bifall till reservation 15.</p><p>Bolag med statligt ägande ägs ytterst av svenska folket och utgör en betydande del av svenskt näringsliv. Regeringen har riksdagens uppdrag att aktivt förvalta bolag med statligt ägande så att den långsiktiga värdestegringen blir den bästa möjliga och att, i förekommande fall, bolagen med särskilt beslutade samhällsuppdrag utför dessa väl.</p><p>I dag verkar de flesta av bolagen på en fullt konkurrensutsatt marknad. En ökad globalisering, teknologisk utveckling och en utökad konkurrensutsättning har förändrat förutsättningarna för ett flertal av bolagen med statligt ägande.</p><p>För staten som aktiv och professionell ägare ingår att pröva skälen för fortsatt ägande liksom att överväga bolagens verksamhet och inriktning. De statliga bolagen lyder under samma lagar som de privatägda. Det är till exempel aktiebolagslagen och bokföringslagen när det gäller årsredovisning och konkurrens. Bolagen omfattas också av EU-förordningar.</p><p>Herr talman! Den statliga bolagsportföljen består av bolag inom sektorerna basindustri, energi, telekomtjänster, fastighet, finans, konsument, infrastruktur och transport. Basindustri och energi är den dominerande sektorn med omkring 54 procent av portföljens värde, följt av de tre sektorerna fastighet, finans och tjänst.</p><p>Vid utgången av 2021 beräknas den statliga bolagsportföljen uppgå till 820 miljarder. Den bestod vid årsskiftet 2021/22 av 38 helägda och 7 delägda bolag. Gemensamt sysselsätter de helägda bolagen med dotterbolag cirka 134 000 personer. Av de statliga bolagen har 22 ett av riksdagen särskilt beslutat samhällsuppdrag. Statligt ägda bolag representerar starka varumärken och spelar en viktig roll i det svenska samhället.</p><p>För staten som aktiv ägare är det viktigt att ligga i framkant av större samhällstrender, vare sig det gäller grön omställning, digitalisering eller andra trender som kan utmana bolagens nuvarande affärsmodell.</p><p>Bolag med statligt ägande fortsätter att vara ledande i den gröna omställningen, vilket främjar långsiktigt hållbart värdeskapande. Exempelvis har Vattenfall beslutat att skärpa sina utsläppsminskningsmål för 2030 och framåt för att 2040 nå nettonollutsläpp.</p><p>Under 2021 kunde staten också presentera en världsnyhet i portföljen: världens första fossilfria stål genom Hybritsamarbetet. Detta kommer att accelerera den gröna omställningen av järn- och stålindustrin.</p><p>Bolag med statligt ägande bidrar med mycket pengar till statskassan. För verksamhetsåret 2021 uppgår utdelningen till sammanlagt 49,7 miljarder kronor. Störst utdelning kommer från Vattenfall med 23,4 miljarder och LKAB med 12,4 miljarder.</p><p>Herr talman! Visit Sweden spelar en viktig roll i att marknadsföra Sverige som besöksmål. Genom sin verksamhet bidrar Visit Sweden till en ökad internationell kunskap om och efterfrågan på Sverige som resmål. Besöksnäringen är också en viktig och växande arbetsmarknad i Sverige, och bolagets verksamhet bidra till den positiva bilden av vårt land.</p><p>År 2021 hamnade Sverige på första plats i en global undersökning om vilka länder som är de mest hållbara turistdestinationerna. Resultatet bygger på en undersökning där man jämför 99 länders hållbarhet inom miljö, sociala och ekonomiska förhållanden, transporter, boende, risker och efterfrågan på hållbar turism. Besöksnäringen har en samhällsekonomisk och tillväxtpolitisk betydelse och är föremål för statligt engagemang i de flesta länder.</p><p>Vi har också Sveaskog AB, som är Sveriges största skogsägare och förvaltar 4 miljoner hektar mark. Bolagets skogsinnehav är spritt över hela Sverige. Kärnverksamheten är att förvalta och bruka skog samt leverera timmer, massaved och flis, biobränsle, skogsplantor och skogliga tjänster. Dessutom gör Sveaskog mark- och vindkraftsaffärer och utvecklar skogen som en plats för fiske, jakt och naturupplevelser.</p><p>Vi har också Almis riskkapitalbolag, Almi Invest. Man ökade investeringarna och nådde 2021 den högsta nivån någonsin, 437 miljoner kronor. Bland annat har investeringar gjorts i flera innovativa life science- och techbolag. Almi Invests möjligheter att bistå marknaden med riskkapital har ökat tack vare kapitaltillskott som Almi erhöll under pandemin, och tillsammans med privata aktörer har bolaget tagit en aktiv roll på den svenska riskkapitalmarknaden.</p><p>Jag skulle kunna stå här och rabbla bolag efter bolag, men jag nöjer mig med detta.</p>",
    "intressent_id": "0341628241813",
    "rel_dok_id": "HA01NU4",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:24"
  }
}