{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9f4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "170",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Till stor del ska det bero på den enskilde markägaren. Skydd av skog ska bygga på frivillighet.</p><p>Jag bor som känt nära den norska gränsen. I Norge har man tidigare haft en väldigt hög konfliktnivå gällande skogen. Så gick man över till en form av frivilligt skydd, där markägaren fick ha ett större avgörande själv och inte blev en motpart till staten. Därmed sjönk konfliktnivån, och man hittade en väldigt mycket bättre väg att gå framåt. Den vägen tror jag på, för de allra flesta markägare vill skydda de här riktigt fina områdena. Det är väldigt mycket bättre att man har avgörandet själv i sin hand än att storebror staten kommer och pekar med hela näven och talar om hur man ska göra.</p><p>Äganderätt handlar inte bara om att få ersättning för sin skog. Det är bara någon sorts plåster på såren. Man får inte glömma bort att äganderätten är så mycket mer. Någon kanske har ärvt skog i generationer. Då är det inte lätt när staten kommer och säger: Det här ska vi ha! Jag vet att Emma Nohrén själv är markägare, och jag tror att hon ändå klarar att inse att det handlar om mer än ekonomisk ersättning.</p><p>Om jag inte minns helt fel är 61 procent av den fjällnära skogen redan skyddad i dag. Att vi inte skulle skydda någon fjällnära skog stämmer inte. Väldigt mycket är redan skyddat. Vad gäller de 30 procent som man nu har kommit överens om i Montreal vill jag påminna om det som jag nämnde i mitt replikskifte med Anna-Caren Sätherberg. Nu är det verkligen viktigt att vi räknar lika och gör lika. Vi i Sverige ska inte göra som vi brukar göra och gå tre steg längre än alla andra för att vara Bror Duktig. Då skjuter vi oss själva i foten. Det önskar ingen av oss. Tack och god jul!</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:25"
  }
}