{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Vissa frågor inom hälso- och sjukvårdsområdet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d97e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar ledamoten Lindberg för frågan.</p><p>När Socialdemokraterna styrde och satt i regering satsade vi historiskt stora summor på svensk hälso- och sjukvård, bland annat i generella statsbidrag och riktade satsningar, inte minst under pandemin, vilket gjorde att vi kom så väl ur pandemin som vi gjorde.</p><p>När vi socialdemokrater nu sitter i opposition satsar vi dubbelt så mycket som ledamotens parti och regeringspartierna gör i sin budget för att stärka hälso- och sjukvården i generella satsningar på regionerna och kommunerna.</p><p></p><p>Vi får nu rapporter om att samtliga regioner nästa år kommer att gå med stora underskott. Då satsar ledamotens parti och regeringspartierna 12,9 miljarder svenska kronor på att ledamoten, jag och vd:ar i Sverige ska få 10 000 kronor mer i våra plånböcker samtidigt som svensk hälso- och sjukvård går på knäna.</p><p>Jag är helt överens med ledamoten om att vi behöver långsiktiga satsningar på svensk hälso- och sjukvård. Det är också därför som vi socialdemokrater satsar på just långsiktiga lösningar i vår budget, där vi säger att det krävs personalsatsningar, långsiktiga satsningar på VFU-platser och en personalförsörjningssatsning i stället för att rikta satsningarna på tillfälliga vårdplatser som personalen inte ens kommer att kunna bemanna upp, för det råder en kris inom svensk hälso- och sjukvård. Vi är redo att adressera den. Är ni det, ledamoten Lindberg?</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "HA01SoU3",
    "replik": "Y",
    "systemdatum": "2022-12-14 15:53:51"
  }
}