{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d05362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "116",
    "talare": "Anders Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag har en förvånad fråga och ett erbjudande till ledamoten.</p><p>Förvåningen gäller Moderaternas inställning här. Ledamoten nämnde i sitt anförande att fullt fokus är på underhåll. Det är ett trasigt hus, och nu ska det underhållas. Jag har lärt känna Moderaterna som ett parti som siktar framåt mot teknisk utveckling och ger hopp åt människor, men nyinvesteringar finns inte på Moderaternas agenda under den här mandatperioden när det gäller infrastruktur. Det är en fråga.</p><p>Sedan har vi erbjudandet. När regeringspartierna argumenterar mot stambanor får vi ofta höra att de inte vill ha höghastighetståg, att man inte bara ska åka mellan Stockholm och Malmö snabbare än i dag. Det är inte poängen.</p><p>När vi har lyssnat på regionerna i Skåne, i Västra Götaland, i Östergötland och i Jönköpings län får vi ett unisont besked att de inte är intresserade av den höga hastigheten. Det de är intresserade av är kapacitet, räls.</p><p>I Sverige bygger man järnväg för 250 kilometer i timmen. Det gör man överallt, så min fråga som är väldigt nära ett erbjudande är om Moderaterna och regeringspartierna skulle kunna tänka sig att omvärdera sin inställning till stambanor om man strök 320 kilometer i timmen och i stället bara byggde för 250 kilometer i timmen och kunde knyta ihop Göteborg, Borås, Ulricehamn, Jönköping, från Linköping och uppåt och från Jönköping nedåt Hässleholm och Lund. Skulle situationen ändras då hos ledamoten?</p>",
    "intressent_id": "0837394708917",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:03"
  }
}