{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:103 om förebyggande arbete på statliga ungdomshem",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c95ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Statsrådet Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag delar bilden av att det finns strukturella problem. Jag önskar att det var begränsat till en enskild myndighet, men när det gäller unga flickor saknas det tyvärr delar i hela behandlingskedjan.</p><p>Det är behandling och vård vi ska ge våra unga tjejer. De ska få stöd att hitta en ljus framtid. De ska inte gång på gång få bekräftat att när man befinner sig i samhällets vård blir man tafsad på, illa behandlad eller utsatt för sexuella övergrepp. Detta gör att vi behöver se över så mycket mer. Det behöver finnas en annan kunskap om neuropsykiatriska funktionshinder. Traumabehandling är också en del som väldigt ofta lyfts fram i detta sammanhang.</p><p>Vi behöver jobba i hela kedjan. Det innebär att socialtjänsten behöver få möjlighet att arbeta förebyggande på ett helt annat sätt. Målsättningen, som jag tror att ledamoten instämmer i, är att ingen någonsin ska behöva vistas på Sis-hem. När samhället har lyckats med alla sina insatser har man ju förebyggt att ta till den där sista utvägen som Sis-hem ska vara.</p><p>Detta innebär bland annat att vi förbereder ett nationellt familjehemsregister över licensierade familjehem med specifika kunskaper om just neuropsykiatriska diagnoser eller annat. Det kommer att vara en viktig del i att ta ett samlat grepp om samhällsvården för inte minst utsatta flickor.</p><p>Regeringen förstärker resurserna till förebyggande åtgärder med 1,2 miljarder, och en inte obetydlig del går till Sis. I regleringsbrevet till Sis har vi också kopplat greppet starkare när det gäller att återkomma med rapporter om förebyggande insatser. Vi har också en närmare dialog med myndigheten än vad som har förekommit tidigare, och då direkt med den politiska ledningen.</p><p>Jag vet inte om det var ett hot eller ett löfte att socialutskottet tänker fortsätta att följa frågan. Men jag ser det som ett löfte och välkomnar det, för jag tror att det är viktig att riksdagens starka engagemang fortsätter, också som ett stöd för regeringen att genomföra välbehövliga förändringar.</p><p>Jag hoppas att jag i närtid kan återkomma med ytterligare insatser om vi ser att det vi gör nu inte är tillräckligt. </p><p>Som ledamoten väl känner till befinner sig myndigheten i förändring, och det finns utredningar som tittar på att flytta över delar av Sis ansvarsområde till Kriminalvården. Det handlar om våra mest kriminellt belastade ungdomar, i huvudsak pojkar. Samsjuklighetsutredningen tittar också på sådant som kan komma att förändra Sis ansvarsområden. Vi tar alltså ett helhetsgrepp när det gäller Sis framtida uppdrag.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "HA10103",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:38"
  }
}