{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "edfff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "72",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är väldigt glädjande att Elisabeth Svantesson pratar om att man måste kunna ha två tankar i huvudet samtidigt, för det är precis det som behövs här. Jag vet att en fråga var om det var någon som hade lyssnat på Elisabeth Svantessons anförande här, och det var det. Men jag måste då fråga om Elisabeth Svantesson har lyssnat på mitt anförande, för jag tog upp precis det som hon nu säger. De människor som är beroende av sin bil måste också kunna vara med i denna omställning, den som faktiskt måste göras för att vi ska nå Sveriges klimatmål.</p><p>Det som är anmärkningsvärt är att regeringen säger bra saker, som statsministern gjorde i tv, men sedan för en ekonomisk politik som går i motsatt riktning. Vissa delar görs. Man behåller Industriklivet - det är otroligt viktigt. Men trots att regeringen behåller det ser vi hur företagen i Sverige i dag är förtvivlade över den politik som förs. De ber ideligen om en modig klimat- och miljöpolitik. Men i stället motverkar man svenskt näringslivs ambitioner på detta område.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Vi har kunnat ligga i framkant. Det är en otroligt viktig del av vår ekonomiska utveckling, och det är viktigt för att Sverige ska kunna stå starkt i konkurrensen framåt. Det vet vi. Hela världen vet att vi måste ställa om. Om svenska företag kan ligga i framkant har vi nått långt. Men också alla andra måste kunna följa med.</p><p>Frågan är egentligen: Vilket stämmer? Är det regeringens uttalade ambitioner om att vara en del i klimatomställningen och se till att klimat- och miljömål nås? Eller är det vad vi ser i den praktiska politiken, där man gör tvärtom?</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:11"
  }
}