{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:126 om jämlikhetsdata och bekämpning av hatbrott",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fd2f3840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tusen tack, Annika Hirvonen, för frågan! Det är intressanta resonemang i botten av den frågan.</p><p>Vad är det för rätt som enskilda människor har i förhållande till hatmotiv? Ja, det är att inte bli utsatta för brott som grundar sig på ett sådant motiv. Alla brott är naturligtvis allvarliga, men om motivet dessutom har att göra med din hudfärg, religiösa övertygelse, etniska bakgrund eller något annat uppfattar vi som demokratisk rättsstat att det finns en särskild skyddsgrund. Därför är det utomordentligt viktigt att det finns en robust lagstiftning kring sådant och att man i brottsbekämpande myndigheter, i alla andra delar av de rättsvårdande myndigheterna och för den delen i samhället i stort är väldigt medveten och vaksam när det gäller den typen av brottslighet.</p><p>Låt mig här också ta upp Adam Marttinens fråga. Jag är också övertygad om att mönstret när det gäller hatbrott ibland kan vara lite randigare eller rutigare än vad vår ofta ganska polariserade debatt vill ta in. Vi vet att det kan begås hatbrott exempelvis mellan olika etniska minoriteter. Det kan också, föreställer jag mig, vara en drivkraft i förhållande till någon som har en etnisk svensk bakgrund.</p><p>Sedan är det inte upp till justitieministern, menar jag, att ge rättsvårdande myndigheter instruktioner om att uppmärksamma en viss typ av hatbrott mer än andra. Det är bra att vi har debatten, men det får räcka som en generell signal från våra demokratiska institutioner. Att ha ett robust lagligt och rättsligt skydd mot hatbrott är utomordentligt viktigt, och brottsbekämpande myndigheter ska utan skygglappar ingripa mot all slags hatbrottslighet.</p><p>När det gäller frågan om statistik är det kanske ändå inte en tillfällighet - detta säger jag inte i ett raljant syfte - att det som Annika Hirvonen efterlyser inte finns efter åtta år med rödgrönt styre. </p><p>Jag tror att man kan ha olika ideologiska ingångar i det - jag tänkte snart komma till min egen. Vi kan börja med att konstatera att det praktiskt är väldigt komplicerat. Man kan titta på vad det finns för tillgängliga uppgifter för var och en. Vi vet att det på Skatteverket finns uppgifter om kön och medborgarskap och att det finns uppgifter om dina föräldrars födelseland. Det är de objektiva faktorer, om man får använda det uttrycket, som finns registrerade om oss vad gäller den typ av faktorer som vi nu talar om.</p><p>Till skillnad från andra länder, exempelvis USA, har Sverige historiskt sett varit utomordentligt bestämt i uppfattningen att staten inte ska ägna sig åt registrering på en mer kalibrerad nivå än detta och heller inte tillhandahålla system som på andra sätt uppmuntrar en sortering av människor utifrån de faktorer som vi inte själva kan påverka. De har utan tvekan relevans, men detta är sådant som man kan säga att diskrimineringslagstiftningen, hatbrottslagstiftningen och annat är ägnat att skydda.</p><p>Jag har ett rakt svar på Annika Hirvonens fråga till mig - om jag tänker vidta någon åtgärd för att åstadkomma jämlikhetsdata. Svaret på den frågan är nej. För mig bottnar det bland annat i en praktisk erfarenhet. Även de myndigheter, Brå och andra, som Annika Hirvonen nämner lyfter fram att de själva uppfattar att det skulle vara väldigt komplicerat att göra detta. Men för mig är det faktiskt också en moralisk eller principiell fråga. Jag tror att det om man ska ha en konsekvent likabehandlingslinje i ett land som bygger på icke-diskriminering och likabehandling är utomordentligt vanskligt att sätta igång eller uppmuntra system som trots allt bygger på sortering.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA10126",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:34"
  }
}