{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:187 om nationella åtgärder med anledning av höjda avgifter i kollektivtrafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "63f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "85",
    "talare": "Adrian Magnusson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag trodde väl inte att regeringen och Sverigedemokraterna här i dag skulle bekräfta sin omvända Robin Hood-politik. Det hade överraskat mig så till den milda grad att jag kanske faktiskt hade avstått det här inlägget. Jag vill dock fortsätta prata om detta med politiska prioriteringar. </p><p>Jag vill återigen påpeka för kammaren att det finns andra vägar att ta, andra möjligheter att titta på och andra prioriteringar att göra. Det hade faktiskt varit fullt möjligt för regeringen och Sverigedemokraterna att säga \"Studenter, löntagare och pensionärer - vi hör och ser er, och vi ska åtminstone se till att era resor till jobbet, studierna och mataffären inte blir dyrare!\". Men regeringen och Sverigedemokraterna väljer en annan väg. </p><p>Fru talman! Inte blir det bättre av att det är de fyra regeringspartierna som står för de högsta avgiftshöjningarna ute i landets regioner. I Skåne och Östergötland, där Moderaterna, Kristdemokraterna, Liberalerna och Sverigedemokraterna styr, höjs avgifterna med hela 10 procent - 10 procent! Varje gång jag åker tåg hemma i Skåne hör jag någon resenär beklaga sig över de höga avgifterna. Det händer varje gång. Men regeringen och Sverigedemokraterna rycker på axlarna när högerregionråden ivrigt skruvar upp taxekranen och låter avgiftshöjningarna äta sig in i människors plånböcker. </p><p>Fru talman! Även här går det att visa att det finns andra möjligheter. Styrena i Region Stockholm och Västra Götalandsregionen har, i ljuset av att människors ekonomi pressas i dessa tider av kostnadskris, valt att frysa avgifterna i kollektivtrafiken. Dessa regioner har styren som tydligt lutar åt ett annat håll, anförda av socialdemokratin. Det är alltså ännu ett exempel på hur rena högerstyren prioriterar i jämförelse med regioner där den politiska styrningen tydligt lutar åt ett annat håll.</p><p>Fru talman! Statsrådets och regeringens svar på interpellationen är som sagt bara ännu ett exempel på den politiska konfliktlinjen i Sverige. Den politiska högerns stora fokus ligger på de mest välbeställda - de som inte är beroende av kollektivtrafiken. Deras inkomster ska med alla till buds stående medel inflationssäkras. </p><p>Studenten i Lund, som pluggar på Campus Helsingborg och redan nu har ångest över att behöva låna pengar av sina föräldrar, får dock inte se sina inkomster inflationssäkras. Undersköterskan som måste ta bussen till sjukhuset i Linköping eftersom hon och hennes partner bara har råd med en bil har inte fått se sina inkomster inflationssäkras. Den en gång i tiden deltidsarbetande pensionären i Båstad som ibland reser till barnbarnen i Kristianstad har inte heller fått se sina inkomster inflationssäkras. </p><p>Fru talman! Jag vill göra det tydligt för alla att detta är en politisk prioritering som moderater, kristdemokrater, liberaler och sverigedemokrater står bakom. Detta är deras beslut. När studenten ser sina sista hundralappar ätas upp av avgiftshöjningen i kollektivtrafiken beror det på ett politiskt beslut. När undersköterskan måste sätta sig ned och räkna på vilka dagar i veckan det ska bli mackor till middag är det resultatet av ett politiskt beslut. Och när pensionären måste ställa in den där resan till barnbarnen är det resultatet av ett politiskt beslut. </p><p>(Applåder)</p>",
    "intressent_id": "0448973586529",
    "rel_dok_id": "HA10187",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:29"
  }
}