{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "2022 års redogörelse för tillämpningen av lagen om särskild utlänningskontroll",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "410ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Adam Marttinen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I den här frågan råder delade meningar mellan Sverigedemokraterna och Vänsterpartiet. De delade meningarna tydliggörs i tidigare ställningstaganden från Vänsterpartiet och Sverigedemokraterna och kretsar kring möjligheterna att vistas i Sverige för utlänningar som av Säkerhetspolisen anses utgöra ett säkerhetshot.</p><p>Jag kan visa på ett exempel och en konkret fråga som slår hål på påståendet att Vänsterpartiet inte vill underlätta för utländska terrorister att visats i Sverige. Varför ska inte en utvisning från Sverige av personer som av Säkerhetspolisen bedöms utgöra ett säkerhetshot gälla på livstid? Anser Vänsterpartiet att den ska gälla på livstid? Om inte, varför vill Vänsterpartiet att dessa personer ska kunna återvända till Sverige? De har utvisats för att de har utgjort ett säkerhetshot mot Sverige. Det är en ganska konkret fråga som jag skulle vilja få svar på.</p><p>Jag kan lägga till ännu en fråga. Tar ledamoten avstånd från det som kollegan Lena Olsson i Vänsterpartiet har skrivit i tidigare särskilda yttranden om att den här lagen är diskriminerade lagstiftning som bygger på ett misstänkliggörande av utländska medborgare? Är det en uppfattning som fortfarande lever kvar inom Vänsterpartiet, eller kan ledamoten ta avstånd från tidigare särskilda yttranden i den delen?</p>",
    "intressent_id": "0831039938224",
    "rel_dok_id": "HA01JuU6",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:47"
  }
}