{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 20-21 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "95610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "106",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ska alldeles strax redovisa diskussionerna och besluten från det senaste mötet i Europeiska rådet, men låt mig först göra en övergripande reflektion om något som ni här inne säkert redan är bekanta med men som kanske inte alla EU-intresserade som lyssnar vet lika mycket om.</p><p>Europeiska rådets möten är alltså det som oftast kallas EU:s toppmöten. Där samlas de 27 EU-ländernas premiärministrar eller statschefer beroende på landets konstitution. För mig var det naturligtvis det allra första mötet i den kretsen.</p><p>Det råder, måste jag säga, en påtagligt välkomnande, generös och informell atmosfär i Europeiska rådets diskussioner. Olika språk, olika nationella politiska kulturer och olika rent partipolitiska tillhörigheter till trots är det en kollegial stämning i rummet. Det ska inte underskattas när diskussionerna pågår i timme efter timme. Alla där inne vet att det finns stora problem som bara kan lösas gemensamt. Alla respekterar också att olika frågor är olika känsliga i olika länder.</p><p>Det gällde naturligtvis även det här mötet, när vi diskuterade den europeiska energikris som brutit ut i spåren av Rysslands krig mot Ukraina och diskuterade vad vi gemensamt kan göra för att möta extremt höga elpriser i länder med väldigt olika energiförsörjning och olika energipolitik.</p><p>Omedelbart före Europeiska rådets möte hade jag egna samtal med EU-kommissionens ordförande Ursula von der Leyen och Europeiska rådets ordförande Charles Michel. Vi diskuterade naturligtvis i första hand det svenska EU-ordförandeskapet, som startar den 1 januari nästa år, och vilka frågor som då kommer att stå allra högst på agendan.</p><p>Jag underströk att det nu är viktigt att EU både fortsätter hantera allvarliga kriser och förmår behålla förmågan att hantera allvarliga kriser, från pandemin rakt in i ett krig och sedan in i energikrisen, men att EU också måste komma tillbaka till och än en gång börja fokusera på fler långsiktiga gemensamma frågor.</p><p>Jag ser därför fram emot att återkomma hit till riksdagen den 14 december med en rapport om det kommande svenska ordförandeskapets prioriteringar.</p><p>Fru talman! Mötet i Europeiska rådet häromdagen inleddes med Ukrainas president Zelenskyj på länk från Kiev. Han beskrev, precis som här inne för några månader sedan, hur den ryska terrorn mot Ukraina fortsätter och hur Ryssland nu gör energin till ett dödligt vapen. Elsystemet slås sönder, hus blir kalla och industrier stannar.</p><p>President Zelenskyj bad än en gång om mer militär hjälp, framför allt luftförsvar, antimissilsystem och försvar mot de drönare som nu allt oftare sprider skräck och förstörelse.</p><p>Han efterlyste ett nionde sanktionspaket. Han efterlyste att de sanktioner som redan finns på plats efterlevs. Han efterlyste att Belarus inkluderas i kommande sanktioner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 20-21 oktober</p><p>President Zelenskyj beskrev också hur rysk minering av gigantiska vattendammar med över 18 kubikkilometer vatten - vi kan försöka föreställa oss 18 kubikkilometer vatten - riskerar att dränka ukrainska byar och förstöra viktiga vattenleveranser i södra Ukraina. Ryssland har hittills förstört ungefär 40 procent av Ukrainas samlade energiinfrastruktur. Det är en krigföring som uttryckligen tar sikte på civilbefolkningen. Det är ett oacceptabelt brott mot folkrätten.</p><p>Sist men inte minst underströk han att återuppbyggnaden av Ukraina måste börja snart och inte vänta. I går var därför min och EU-minister Jessika Roswalls gemensamma statssekreterare Christian Danielsson Sveriges representant på den stora återuppbyggnadskonferensen som startade i Berlin. Sverige ska naturligtvis vara med när vår tids Marshallplan reparerar skadorna efter Rysslands krig.</p><p>Fru talman! Regeringens inställning kan inte missförstås. Rysslands invasion av Ukraina är det största hotet mot europeisk och svensk säkerhet sedan andra världskriget. Vi måste stödja Ukraina politiskt, humanitärt, ekonomiskt och militärt. Ryssland ska isoleras. Vi ska noggrant genomföra och utvidga EU:s sanktioner.</p><p>Diskussionen på Europeiska rådets möte visade att denna enighet består. Det är viktigt eftersom just enigheten nog är vår enskilt största tillgång i att stödja Ukraina och isolera Ryssland.</p><p>Enighet och samsyn om det allvarliga läget ledde till att alla ställde sig bakom kraftfulla fördömanden av Rysslands urskillningslösa drönarangrepp mot civila mål.</p><p>Vi upprepade vårt stöd för Ukrainas territoriella integritet och krävde att Ryssland omedelbart och villkorslöst drar tillbaka sina militära styrkor. EU avvisar bestämt Rysslands olagliga annektering av ukrainska regioner.</p><p>Vi upprepade också EU:s engagemang för att säkra bevisning så att ansvariga ska kunna ställas till svars för krigsbrott som begås i Ukraina.</p><p>Fru talman! Rysslands invasionskrig mot Ukraina får allvarliga konsekvenser för Europas energiförsörjning. Det sker på olika sätt i olika medlemsstater beroende på ländernas energimix, men alla drabbas. Det drabbar i sin tur Europas ekonomier i stort.</p><p>Vi måste möta också detta med gemensamma åtgärder. I breda drag enades Europeiska rådet om att agera för att sänka priserna, säkra tillgången och minska efterfrågan.</p><p>Diskussionen på mötet skedde på basis av det energipaket som kommissionen presenterade i förra veckan. Eftersom olika länder med stort gasberoende gör olika bedömningar av vad som är den bästa lösningen blev det en lång och ärligt talat rätt besvärlig diskussion de 27 regeringscheferna emellan. Frågorna handlade bland annat om möjligheten till gemensam upphandling för att sänka priser, frikoppling av gaspriser från elpriser för att undvika att höga gaspriser slår igenom i marginalkostnaden för elpriserna och olika sorters pristak för naturgas. Redan där tror jag att alla förstår komplexiteten när 27 länder ska enas.</p><p>Det fattades inte några mer exakta beslut om nya åtgärder. Det är inte heller Europeiska rådets roll. Vad rådet enades om är en sorts strategisk inriktning för det fortsatta arbetet. Det är nu EU:s energiministrar som tar frågan vidare, och det arbetet började i TTE-rådet så sent som i går.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 20-21 oktober</p><p>Fru talman! När det gäller finansieringsfrågor underströk jag och flera premiärministrar att det inte är aktuellt med ytterligare gemensam upplåning. Diskussionen landade i att redan tillgängliga medel kan användas för stödjande insatser. Det finns pengar i systemet, både i det som kallas för REPowerEU och i återhämtningsfonder efter pandemin.</p><p>Fru talman! EU:s relation till Kina var också på dagordningen. Det blev en lång och intressant diskussion, utan detaljer och därmed mycket övergripande - ett tydligt tecken på den europeiska oro som finns över Kinas delvis nya agerande, både inhemskt och internationellt.</p><p>Rysslands aggression mot Ukraina spelar in även här eftersom Kinas hållning gentemot Ryssland påverkar hela EU:s hållning till Kina. Vi står starkare även gentemot Kina när vi agerar enigt inom EU och mellan EU och USA. Den transatlantiska länken är för oss helt central; många andra länder delar den uppfattningen.</p><p>Till sist, fru talman, framförde jag naturligtvis också vid mötet vikten av att EU fortsätter att ge stöd för den svenska medborgaren Gui Minhais frigivning samt att vi uppskattar de ansträngningar som andra länder har gjort för att stödja Sverige i det viktiga arbetet.</p><p>Med detta, fru talman, avslutar jag redogörelsen från förra veckans toppmöte.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-17 16:22:06"
  }
}