{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:41 om nya stambanor i järnvägssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "565f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "37",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack ändå till statsrådet för tydligheten i det som sägs! Ingen kan tveka om att det inte kommer att byggas några nya stambanor.</p><p>Jag vill återkomma till just behovet av nya stambanor och vad det skulle innebära med de planer som finns. Adrian Magnusson tog exemplet nere i Skåne, och jag skulle vilja ta exemplet Borås-Jönköping.</p><p>Borås och Jönköping har tillsammans fler invånare än Uppsala, men de har ingen modern järnväg vare sig mellan sig eller till Göteborg. Göteborg är 15 mil från Jönköping. De har enkelspår halva vägen, och sedan tar helt plötsligt rälsen slut. Det finns inget vidare. Man kan inte med bästa vilja i världen tycka att det är okej att det ser ut på det viset.</p><p>Nya stambanor enligt det förslag som finns, och som det har jobbats med i flera år, skulle binda ihop Götaland på precis samma sätt som Mälardalen har byggts ihop. Det skulle innebära bättre pendling i Östergötland, Västergötland, Småland och Skåne. Fler människor skulle få fler arbetsplatser att välja på, och fler bostäder skulle kunna byggas på fler ställen. Företagare skulle slippa få ont i magen av att fundera på om deras gods kommer fram eller inte. Det finns många fördelar. Men det bästa av allt är att klimatet skulle må väldigt mycket bättre om mer gods kan flyttas över till järnväg.</p><p>De åtgärder som statsrådet nu påstår att han snart ska göra innebär ju inte mer spår, så problemet är ändå att vi har alldeles för mycket tåg på för få spår. Statsrådet har inte svarat på hur han tänker lösa detta. Tack, statsrådet, för debatten!</p><p>I detta anförande instämde Lawen Redar (S).</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "HA1041",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:35"
  }
}