{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "70d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "221",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det är mycket intressant. Socialdemokraterna har haft ansvar för svensk skola i åtta år, och nu ser man resultatet. Det finns 16 000 elever som inte kommer in på gymnasiet. Det är mycket, mycket stora ordningsproblem i svensk skola. Många kommuner, även socialdemokratiskt ledda kommuner i Sverige, gör inte den nödvändiga kompensatoriska omfördelning som krävs för att skolor i mer utsatta områden ska få kapacitet att hjälpa de barn som till exempel inte har svenska som modersmål.</p><p>Nästan alla områden är eftersatta i svensk skola till följd av Socialdemokraternas slapphet. Det var visserligen inte en sosse utan en miljöpartist som hette Gustav som lovade att han skulle rädda svensk skola på 100 dagar, men sedan satt ni i åtta år, och det blev bara sämre och sämre.</p><p></p><p>Vi gör nu en historisk satsning på skolan. Det handlar om nya pengar - upp mot 5 miljarder de kommande tre åren, varav 1,6 miljarder under nästa år. Det innebär mycket stora satsningar.</p><p>Dessutom preciserar vi satsningar på områden som är extra viktiga och särskilt eftersatta. Det gäller till exempel, som jag nämnde i mitt anförande, satsningar på läroböcker och en stor satsning som omfattar 2 ½ miljard de kommande åren på fler speciallärare i skolan, satsningar på sociala team, särskilda undervisningsgrupper, lovskola och mycket annat.</p><p>Allt det där vill Socialdemokraterna stuva in i det vanliga kommunala statsbidraget, vilket innebär att man inte har några som helst garantier för att pengarna når fram till det som det är viktigast att de når fram till. De kan i stället användas av klåfingriga socialdemokratiska kommunpolitiker till helt andra saker än det som det är viktigt att de går till, nämligen skola, läromedel och stöd för elever som lever i utsatta situationer eller behöver mer stöd. Vi satsar avsevärt mer på skolan än vad Socialdemokraterna gör.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "HA01UbU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:04"
  }
}