{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:38 om bostadsbyggandet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "435f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag tror att man ska uppfatta mina svar på Markus Kallifatides frågor utifrån hur jag har svarat. </p><p>När det kommer till vilka åtgärder som kommer att vidtas för att möta behovet av fler bostäder kommer det att behövas åtgärder för att alla olika upplåtelseformer ska finnas tillgängliga. Här finns det ju stora utmaningar på bred front i dag, men som frågan antyder kommer vi att prioritera småhus. </p><p>Det kommer vi att göra därför att vi ser att byggtakten och nyproduktionsgraden när det gäller småhus är betydligt lägre i Sverige jämfört med i andra länder i EU. Det är bara 20 procent av nyproduktionen i Sverige som utgörs av småhus, att jämföra med snittet i EU, som är 40 procent. Det finns också mätningar som indikerar att sju av tio gärna vill bo i småhus, så det finns en förväntan att vi ska svara upp mot den önskan. </p><p>Det innebär inte att vi är emot andra upplåtelseformer; tvärtom behövs en bredd och ett angreppssätt på detta som inte ställer olika upplåtelseformer mot varandra. Det är inte min ambition, och det är det ingen som har påstått heller. </p><p>Vad gäller hur vi ska dämpa effekten och undvika en kollaps har vi, som vi har varit inne på, generella stöd till hushållen för att dämpa effekterna och säkra tryggheten och ekonomin för hushållen. Vi gör också betydande insatser vad gäller den sociala aspekten av bostadspolitiken, där vi bygger vidare på det som från början var ett tillkännagivande från riksdagen om att arbeta med en hemlöshetsstrategi på temat bostad först, för att undvika att fler blir utan bostad. Vi förlänger också det tillfälliga bostadsbidraget för att de med den allra tuffaste ekonomiska situationen ska bli avlastade i detta mycket tuffa läge. Det gäller de familjerna men också hela vårt land i den ekonomiska situation vi nu är i.</p><p>Det leder mig till en av de andra frågorna som Kallifatides ställde, nämligen den om konjunkturen. Bostadsbyggande har ju alltid påverkats av konjunkturen. Det är inget nytt, och det är inget nytt den här gången heller. Det har varit så tidigare och kommer förmodligen att vara så även i framtiden. </p><p>Därför är det mycket viktigt att de strukturella förändringar som krävs för att få igång byggande finns på plats - och att de även finns på plats när det går bra i konjunkturen. Det har de tyvärr inte gjort; det har ju varit åtta år under den tidigare regeringen då man inte har tagit tag i de problem som finns i ett försök att öka byggtakten. Man har hänvisat - och det görs nu igen i debatten - till investeringsstödet, som när det väl prövas i tuffa tider inte matchas med ett enda öre i Socialdemokraternas egen skuggbudget. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det fagra talet om investeringsstödet prövas alltså i ekonomiskt tuffa tider. De ansökningar som kommit in motsvarar 16 miljarder kronor, och inte en enda krona kunde Socialdemokraterna lägga in i sin egen skuggbudget när detta prövades. Det är ju förståeligt, eftersom 16 miljarder kronor utgör nästan halva reformutrymmet om man jämför med BP 2023. Inte ens Socialdemokraterna hade alltså kunnat prioritera detta i regeringsställning, tror jag. Det är i alla fall det som indikeras i den skuggbudget som nu ligger på riksdagens bord från just Socialdemokraterna. </p><p>Frågan går alltså tillbaka till Kallifatides och hans eget parti: Vad gjorde man under åtta år? Vilka riktiga strukturella reformer, som har sett till att öka byggtakten så att man kan undvika en kollaps när konjunkturen väl vänder, är man stolt över?</p><p>Vi kommer att återkomma. Vi har ett högt tempo, och vi har pekat ut mängder av reformer. Men att tro att vi skulle få fram dem på åtta veckor när politiken varit så eftersatt under åtta år - ja, jag får väl vända på det och tacka för tilltron till regeringen. </p><p>Jag ser fram emot en fortsatt god dialog i dessa viktiga frågor. </p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1038",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:32"
  }
}