{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:178 om likvärdighet i skolsystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9628d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Statsrådet Lotta Edholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Linus Sköld har frågat mig vad jag avser att göra med anledning av slutsatserna i förstatligandeutredningen. Linus Sköld har också frågat mig hur jag avser att agera för att öka likvärdigheten i skolsystemet.</p><p>Utredningen om ökat statligt ansvar för skolan, den så kallade förstatligandeutredningen, har i sitt betänkande <em>Statens ansvar för skolan</em> presenterat ett besluts- och kunskapsunderlag för ett statligt huvudmannaskap eller stärkt statligt ansvar för skolan. Utredningens bedömningar kommer att utgöra ett värdefullt underlag i regeringens fortsatta arbete. Betänkandet har remitterats till den 31 mars, och det ska bli väldigt intressant att få ta del av remissinstansernas synpunkter på utredningen.</p><p>Det är av största vikt att alla skolor ges likvärdiga förutsättningar och att verksamhetens kvalitet stärks. För att öka likvärdigheten i skolsystemet är det tydligt för mig att staten faktiskt behöver ta ett ökat ansvar. Regeringen anser att steg bör tas för att införa en nationellt bindande skolpengsnorm i syfte att genom statlig styrning av finansieringen öka likvärdigheten i den svenska skolan i hela landet. Ett införande av en nationellt bindande skolpengsnorm innebär en stor förändring som kräver en utredning. Frågan bereds inom Regeringskansliet för närvarande. Det betänkande som Utredningen om ökat statligt ansvar för skolan har lämnat kommer att utgöra ett viktigt kunskapsunderlag i det arbetet.</p><p>Staten gör redan i dag stora satsningar för att främja likvärdigheten i svensk skola. I budgetpropositionen för 2023 finns bland annat satsningar för att förbättra tillgången till nya läromedel, öka tillgången till speciallärare, stärka språk, läs- och skrivutvecklingen och genomföra satsningar på lovskola också i lägre årskurser. Den bristande likvärdigheten över landet är en av de största utmaningarna i svensk skola i dag och kommer att vara ett viktigt område för den här regeringen framöver.</p>",
    "intressent_id": "023001325318",
    "rel_dok_id": "HA10178",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:47"
  }
}