{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:146 om självbestämmande som grund för ändring av juridiskt kön",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c25ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tackar ledamoten för en rejäl fördjupning. Jag förstår att ledamoten har bättre kunskaper än vad jag har av det arbete som ett par tidigare regeringar gjorde, det vill säga då Miljöpartiet var en del av regeringen. Det är också detta utkast till lagrådsremiss som ledamoten hänvisar till. </p><p>Men vad som sedan hände och skälen till det kan jag inte alls svara på när det gäller den lagrådsremiss som vi nu arbetar med.</p><p>Min utgångspunkt som minister har dock varit att inte ha tanken att om någonting har gjorts av en tidigare regering kastar jag bort allt och börjar om. Jag tycker att det är oerhört värdefullt i denna fråga, i beredskapsfrågor och i många andra frågor där jag har förslag som är på väg fram och som jag kan gå vidare med till riksdagen. Jag välkomnar därför det som tidigare regeringar har gjort som underlag, och vi går vidare utifrån dessa utgångspunkter. </p><p>Men det är, precis som ledamoten säger, många frågor att beakta och värdera. Och jag tänker att det viktiga när regeringen väl lämnar sin proposition till riksdagen är att det framgår vilka överväganden som man har gjort och varför man har landat i det ena eller andra alternativet, så att det framgår just hur man har värderat exempelvis de frågor som ledamoten lyfter fram här i dag. </p><p>Det är klart att all ny lagstiftning får konsekvenser. Men jag bedömer, som ledamoten själv lyfter fram, att dessa konsekvenser finns redan i dag för personer som behöver genomgå en transition för att komma tillbaka till det kön som de upplever är det rätta. Dessa problem finns redan i dag med nuvarande lagstiftning. De har vi alltså svårigheter med i dag, och de behöver vi hantera i dag. Men vi kommer förmodligen att behöva hantera dem även framöver. Det är alltså saker som människor möter och som är väldigt problematiska för den enskilde men som vi förstås har ett uppdrag att lösa. </p><p>Det andra jag ville lyfta fram - jag vill nämligen gärna lyssna ytterligare på ledamotens synpunkter om det finns möjlighet - är att det jag bedömer att vi har kvar att göra, vid sidan av att få lagförslagen överlämnade till riksdagen för bedömning, är att förbättra vården för personer som behöver könsbekräftande behandling på ett eller annat sätt. </p><p>Människor behöver få vård när de söker hjälp, men köerna är förfärligt långa i dag. Jag möter människor som inte ens kan få tid för ett kuratorsamtal, och vad det innebär för personer som söker vård, hjälp, stöd och behandling går knappt att föreställa sig. Vi medverkar ju själva till att människor blir sämre och till och med kan få andra sjukdomar på grund av situationen. </p><p>Det läge vi har inom svensk hälso- och sjukvård är alltså oerhört allvarligt, och vi behöver gå fram på många fronter för att förstärka situationen och få en bättre kompetensförsörjning. Det är förstås också en av de frågor som regeringen kommer att arbeta vidare med vid sidan av överlämnandet av ett förslag till riksdagen för bedömning. </p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA10146",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:37"
  }
}