{
  "anforande": {
    "dok_hangar_id": "5160797",
    "dok_id": "HA0936",
    "dok_titel": "Protokoll 2022/23:36 Måndagen den 12 december",
    "dok_rm": "2022/23",
    "dok_nummer": "36",
    "dok_datum": "2022-12-12 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:69 om ett verkligt effektivt bistånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4f9e5e7a-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Ministern säger att Sverige fortfarande har ett generöst bistånd, men vi kan ju inte frångå att vi kommer att sänka biståndet och att vi lämnar det viktiga enprocentsmålet som har framstått som en föregångare för många andra länder. Det är att ge fel signaler i en tid när biståndet behöver höjas, inte sänkas.</p><p>Fru talman! Jag hör inte att biståndsministern säger att biståndets mål faktiskt ska utgå från mottagarens behov och perspektiv, något som är fundamentalt för biståndet. GPEDC är det globala ramverk vi har för ett gemensamt arbete med biståndseffektivitet, där de fyra principerna innebär lokalt ägarskap, fokus på resultat, inkluderande partnerskap, transparens och gemensamt ansvarstagande. Principerna bygger på decennier av erfarenhet av vad som är just ett effektivt bistånd. Kommer Sverige att frångå dessa viktiga principer?</p><p>Vi vet också att ett långsiktigt utvecklingsbistånd är effektivt. Utvecklingsbistånd är smart för att förebygga kriser och konflikter. Det är därför oroande att regeringen nu säger sig vilja prioritera det humanitära biståndet. Det är också viktigt, men det långsiktiga biståndet är det mest effektiva. Det har vi sett många exempel på. För att ta ett exempel har Argentina nu en lag som tillåter kvinnor rätten till sin egen kropp och rätten att göra abort. Detta är något som troligtvis aldrig hade hänt utan ett starkt stöd till kvinnoorganisationer i Argentina.</p><p>Sverige har en lång historia av att stödja folkrörelser i partnerländer. Det demokratiska utrymmet minskar nu i världen. Jämställdheten har gått tillbaka under pandemin. Kvinnor har förlorat jobbet i större utsträckning. Våldet mot kvinnor har ökat. Och fler kvinnor har fallit ned i fattigdom.</p><p>I regeringsförklaringen lovade regeringen att fortsatt prioritera \"demokratibistånd till människorättsförsvarare och demokratikämpar, utökat och effektiviserat klimatbistånd samt kvinnors och flickors rättigheter och möjligheter\". Kommer regeringen att hålla löftet att prioritera stöd till kvinnorättsorganisationer och demokratikämpar i till exempel Guatemala och Kambodja?</p><p>Att minska stödet till FN och skära ned på kärnstödet så som regeringen aviserat är inte heller ett effektivt bistånd. Kärnstödet medger en flexibilitet som krävs i en föränderlig värld med uppblossande kriser och konflikter som i till exempel Ukraina och Afghanistan. FN spelar också en viktig samordnande roll mellan olika aktörer i världen. En stor del av de medel som kanaliseras via FN går också till stöd för kvinnor och SRHR, sexuell och reproduktiv hälsa och rättigheter. Ett starkt kärnstöd står inte i motsättning till ett starkt stöd till civilsamhället. Tvärtom är de en förutsättning för varandra.</p><p>Det talas ibland felaktigt om biståndet som ett svart hål. Sverige har i dag ett relativt bra bistånd som är både transparent och effektivt och som ses som en förebild globalt. Samtidigt är det näst intill inget fokus på kapital- och skatteflykt som ett svart hål som berövar länder på hundratals miljarder dollar varje år i uteblivna skatteintäkter. Här behöver krafttag göras. Vi behöver även införa en effektiv land-för-land-rapportering för multinationella företag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Kommer biståndet att utgå från mottagarnas rättigheter och behov? Jag vill ha ett klargörande där.</p><p>Kommer regeringen att vidta krafttag mot kapital- och skatteflykt, och kommer regeringen att stå upp för att det långsiktiga, förebyggande stödet till kvinnor och människorättsförsvarare inte skärs ned?</p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "HA1069",
    "replik": "N",
    "systemdatum": "2023-01-16 17:26:38"
  }
}