{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:3 och 18 om det politiska ansvaret för pensionssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aa5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Martina Johansson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Och välkommen tillbaka till riksdagen! Jag som kommer från grannkommunen tycker att det är särskilt roligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det har varit en mandatperiod där pensionerna har diskuterats och en period där de här diskussionerna delvis har varit svåra. Jag ska väl erkänna att det aldrig är ens fel när två träter om huruvida ett system fungerar eller inte. Alla vi som ingår i Pensionsgruppen har väl på olika sätt bidragit till att diskussionerna landade som de gjorde i våras. Vi har såväl ett inkomstpensionstillägg som ett garantitillägg och reaktionen på garantitillägget. Där har alla partier på något sätt varit och ruckat i gränslandet.</p><p>Jag har ändå hela tiden, under den relativt korta tid som jag har ägnat mig åt de här frågorna, känt att bland annat Moderaterna har varit noga med att värna Pensionsgruppen. Det har varit min upplevelse. Därför blev jag väldigt förvånad när jag satt här i kammaren och lyssnade till Ulf Kristerssons regeringsförklaring.</p><p>Samtidigt är jag glad att svaret jag nu får är att pensionsöverenskommelsen från 90-talet gäller. Men vi ska komma ihåg att den överenskommelsen har sina politiska grundprinciper när det gäller pensionssystemet. Det handlar om att varje generation ska stå för sin egen pension, att det ska särskiljas från budgeten och att det ska vara ekonomiskt hållbart och förutsägbart när det gäller livsinkomsten och individuellt. Men vi har också en överenskommelse om att det ska råda konsensus mellan oss fem partier som är satta att värna systemet.</p><p>Jag hade önskat en större ödmjukhet just i fråga om att ensidigt öppna för en överenskommelse där alla partier bjuds in. Att det kom förvånar mig. Jag undrar ibland varifrån det kom och varför det kom i just regeringsförklaringen. Det handlar om dagens pensionärer, men det handlar också om framtidens pensionärer, om mina barn och andras barn, som är yrkesverksamma i dag.</p><p>Vi är överens om att vi behöver samtala. Det behövs. Jag hade hellre sett att steg ett hade varit att vi i Pensionsgruppen hade setts och att det var där diskussionen hade startat. Min förväntan var att Moderaterna snabbt skulle bjuda in Pensionsgruppen och att vi därifrån skulle ha en diskussion om arbetsformer, hur samarbetet har varit, varför vi har hamnat där vi har hamnat och var vi har tappat konsensuskänslan, som jag har fått beskrivet fanns tidigare, innan jag började jobba med de här frågorna. Därifrån skulle vi diskutera vad vi ska göra annorlunda för att ta steget framåt och värna vårt system.</p><p>Jag är lite orolig för vad tanken är med att bjuda in alla partier. Avsikten med pensionsöverenskommelsen och Pensionsgruppen är att värna ett system. Men det är inte alla partier som värnar grundprinciperna i dagens pensionssystem.</p><p>Jag upprepar därför några av mina frågor. Vad är skälet till och syftet med att i en regeringsförklaring, innan vi har setts och diskuterat i Pensionsgruppen, börja med att bjuda in samtliga partier till samtal?</p>",
    "intressent_id": "033935884729",
    "rel_dok_id": "HA103, HA1018",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:07"
  }
}