{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "18",
    "talare": "Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi debatterar med en liberal klimat- och miljöminister som driver sverigedemokratisk klimat- och miljöpolitik.</p><p>Riksdagen har antagit mål för hur mycket Sveriges utsläpp av växthusgaser ska minska till 2030 respektive 2045. Det är inte - som SD, det största partiet i det blåbruna regeringsunderlaget, verkar tro - bara text på ett papper. Detta är mål som är fastslagna av Sveriges folkvalda riksdag och som är juridiskt bindande. Det är dem som regeringen i sin första budget har slagit fast att man med sin politik inte kan nå. Regeringen behandlar dessa mål som valbara. Det är de inte.</p><p></p><p>För varje enskilt ton växthusgas som släpps ut i världen ökar den globala uppvärmningen. För varje tiondels grad som medeltemperaturen i världen ökar förvärras konsekvenserna. Detta är den brutala sanning som alla politiker i hela världen måste ta till sig. Det går inte att vänta. Varje åtgärd räknas. För varje tiondels grad som temperaturen ökar mellan i dag och 2030 ödeläggs fler hem. Fler barn svälter ihjäl, fler arter utrotas, fler konflikter uppstår och fler människor dödas. Det är konsekvenserna vi står inför.</p><p>Fru talman! Det är med denna sanning för ögonen som man har satt sig i en regering som inte har någon som helst idé om hur utsläppen ska minska. Det är i bästa fall aningslöst och i värsta fall cyniskt - man ökar utsläppen i dag och hoppas att någon annan ska lösa situationen längre fram.</p><p>Jag gläds uppriktigt med statsrådet Pourmokhtari när hon beskriver sin nyvunna vänskap med Maldivernas klimatminister, för vänskap i en global värld är ett kraftfullt verktyg för fred och utveckling. Men jag hoppas att statsrådet är ärlig i samtalen och berättar att den politik som Sveriges regering för sedan hon tillträdde kommer att lägga hennes nya väns hem under vatten. Detta är den verklighet vi lever i.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}