{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": "",
    "anforande_id": "ceecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "131",
    "talare": "Sofia Skönnbrink (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Under en livstid möter vi människor ett antal situationer där vi känner oss extra sårbara och är i behov av att bli sedda och väl omhändertagna. Ett sådant tillfälle är när vi föder barn. Det är därför oerhört viktigt att varje kvinna får det stöd och den vård som hon är i behov av för att känna sig trygg under sin förlossning. Ingen kvinna ska behöva känna oro eller rädsla inför att föda barn. Upplevelsen ska vara positiv, och risken för medicinska skador ska minimeras. </p><p>För det krävs en trygg miljö med närvarande barnmorskor och annan vårdpersonal. Tyvärr ser det inte ut så i dag, och väldigt många kvinnor uppger att de bär på en förlossningsrädsla. Rädslan grundar sig i risken att det inte finns plats på den förlossningsavdelning som kvinnan vill föda på, risken att hon blir lämnad ensam på rummet eller risken att hon drabbas av allvarliga förlossningsskador.</p><p>Herr talman! För att öka tryggheten behöver vi skapa ett mer individualiserat vårdförlopp som tar större hänsyn till enskilda kvinnors behov och önskemål. Det är också viktigt att det finns en kontinuitet i vårdkedjan och att eftervården byggs ut så att eventuella förlossningsskador kan upptäckas och åtgärdas i tid. </p><p>Mer än varannan kvinna efterfrågar en större kontinuitet i mödrahälsovården och skulle vilja följas av samma barnmorska under graviditeten, förlossningen och tiden därefter. Så sker med arbetssättet Min Barnmorska, ett arbetssätt som har visat sig ge väldigt goda resultat - bland annat färre ingrepp under förlossningen, färre kejsarsnitt, mindre skador, kortare vårdtid på sjukhus, större chans till fullskalig amning vid fyra veckors ålder och, framför allt, nöjdare kvinnor och barnmorskor. </p><p>Min Barnmorska är <em>ett</em> sätt att öka vårdkontinuiteten och attraktiviteten i barnmorskeyrket, men utöver denna typ av arbetssätt behövs ytterligare satsningar i den hårt ansträngda förlossningsvården, där flera medarbetare vittnar om en ohållbar arbetsmiljö utan tid för återhämtning eller reflektion. </p><p>Herr talman! Skiftarbete, personalbrist, brist på kompetensutveckling och höga stressnivåer gör att många barnmorskor i dag väljer att lämna förlossningsavdelningarna till förmån för andra arbetsuppgifter, framför allt inom primärvården. För att få fler barnmorskor att stanna kvar måste vi arbeta aktivt för att förbättra arbetsvillkoren. Det är nödvändigt för att säkra kompetensen, upprätthålla en god patientsäkerhet och tillse att barnmorskor med mindre erfarenhet får den handledning som de är i behov av för att klara av sina arbetsuppgifter. </p><p>För att klara detta är det viktigt att vi fortsätter att arbeta i bred överenskommelse med SKR och förstärka insatserna för kvinnors hälsa och förlossningsvården. Det är viktigt för att åstadkomma förändring, eftersom det ger möjlighet att gemensamt formulera en vision och långsiktigt styra i en önskvärd riktning. </p><p>De kraftfulla ekonomiska satsningar som har genomförts ska komma verksamheten till del, och målet borde vara en barnmorska per födande. Det handlar inte bara om att minska förlossningsrädslan utan också om att förbättra arbetsmiljön för de anställda.</p><p>Herr talman! Att välkomna ett nytt barn till världen ska vara en upplevelse som förknippas med trygghet, glädje och förväntan för såväl den födande och dess partner som den som arbetar med förlossningsförloppet. </p><p>(Applåder) </p>",
    "intressent_id": "0369212790927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:47"
  }
}