{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8e3c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Carl B Hamilton (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tog tidigare upp en fråga som jag är väldigt bekymrad över och har funderat väldigt mycket över, nämligen hur det socialdemokratiska arbetarepartiet har kunnat sitta vid makten i så många år med så många dugliga personer, och ändå har arbetslösheten släppts upp till 7-8 procent. Jag kan säga att det är ett underbetyg. Men egentligen är jag inte så intresserad av att betygsätta på det sättet utan mer få en diskussion om varför det har blivit så i detta land som annars är så välorganiserat och genomorganiserat. Hur blev det så här, och vad kan vi göra åt det? Jag menar nämligen att vi måste återkomma till den frågan och inte bara diskutera hur mycket pengar som ska gå till välfärden och det ena och det andra på den finansiella sidan. </p><p>Vi i Liberalerna har ju ett stort intresse för skolan, och vi har lagt fram ett antal förslag: fler speciallärare, specialpedagogiska insatser, vidareutbildning för lärare, trygghet och studiero i skolan genom att man får bort stöket, fler och nya läroböcker samt uppföljning av skolans kvalitet - vilket ju har varit en stor fråga under senare tid - och vad Skolinspektionen kan göra därvidlag. Vi har även förslag om vinster i friskolan.</p><p></p><p>Jag menar att det nu får vara slut på det här att arbetslösheten på något sätt, i alla fall för mig som följer debatten, verkar ha förvisats till något slags andraposition. Så kan det inte vara. Den har legat på första platsen i många decennier, och vi ska tillbaka dit. </p>",
    "intressent_id": "0477013214601",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:24"
  }
}