{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Försvarspolitik och totalförsvar",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "becee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "29",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi försvarsutskottets betänkande nummer 6 <em>Försvarspolitik och totalförsvar</em>. Låt mig först yrka bifall till utskottets förslag i dess helhet och avslag på reservationerna.</p><p>Vänner, ni som sitter på läktaren, ni som följer debatten via tv:n och kollegor här i kammaren! Det pågår ett ryskt erövringskrig i Europa. Om två veckor är det ett år sedan Ryssland gick in med trupper i sitt grannland. Vi ser en obeskrivlig brutalitet. Sådana scener har vi inte sett i Europa sedan Hitlers och Stalins tid.</p><p>Det är av yttersta vikt att vi fortsätter stödja Ukraina med vapen. Vi ser att svensktillverkade vapen som vi skickar, som Carl Gustaf, NLAW, pansarskott och stridsfordon 90, har stor betydelse. Tanken är att vi så småningom kommer att skicka också Archer.</p><p>När det gäller oss måste vi se att det är ett krig som pågår i Europa. Det är ett skärpt säkerhetspolitiskt läge. Det är ingen luftgrop, inte något tillfälligt, utan det kommer sannolikt att vara under överskådlig framtid. Vi måste nu se till att stärka vårt försvar. Vår svenska försvarsmakt är bra, men den är för liten. Den behöver utvecklas. </p><p>Försvarsberedningen sammanträder just nu - jag gick ifrån för att vara med i den här debatten - och har en viktig uppgift: att titta på framtiden på både kortare sikt och längre sikt. En viktig del är att satsa de pengar som krävs. Det har slarvats med det historiskt sett. Det är egentligen lika enkelt att förstå som när det gäller ett hus där man slarvar med underhållet i 20 år. Då kommer det till slut en räkning. På samma sätt är det med vår försvarsmakt. Det har slarvats under lång tid. Nu måste vi satsa pengarna.</p><p>Vi måste enas om den organisation vi behöver ha för att kunna försvara oss och för att bidra som Natomedlem. Det måste vara styrande. Natos generalsekreterare har påpekat gång efter annan att 2 procent inte är ett tak; det är ett golv. Sannolikt kommer vi i vissa perioder att behöva satsa mer. Men vi måste först enas om vilken organisation som krävs. Sedan får vi lägga till pengarna.</p><p>Det är lite som i ett hushåll. Man har tänkt på en fantastisk resa. Men om man har problem med en vattenskada i husgrunden måste man satsa på den. Nu har vi en situation i vårt land där vi måste göra speciella satsningar för att återuppbygga vårt försvar. Om vi gör det är det fina att risken minskar för att vi behöver använda det. Därför är det så viktigt att satsa på det här.</p><p>När det gäller vår försvarsmakt kommer vi som Natomedlem, som vi förhoppningsvis blir så småningom, sannolikt att få ett ökat ansvar för att hålla vägarna öppna på vattnet och i Östersjön. För det kommer det troligen att krävas mer ytstridsfartyg.</p><p>Vi behöver också satsa på och utöka vårt flygvapen. Vi behöver sannolikt gå från sex till åtta divisioner.</p><p>Vi behöver också satsa på och utöka vår armé. I dag har vi egentligen bara två och en halv brigad, men vi ska upp till tre och halv. Vi behöver troligen öka upp till åtminstone ytterligare en brigad. Sverige är ett stort land. Vi måste vara beredda att hjälpa till norröver, kanske på Nordkalotten, men också med att försvara Baltikum.</p><p>Allt detta gör att vi behöver öka antalet värnpliktiga. Nu har vi ungefär 5 000. Men vi behöver gå upp till 10 000, sannolikt 12 000, för att fullt ut kunna fylla upp förbanden. När vi har uppfyllda förband kan vi öva på det som ger effekt. Därför är det viktigt att se till att ha en försvarsmakt som fungerar fullt ut och är uppfylld med personal.</p><p>I detta betänkande tar vi också upp civilt försvar. Det är jätteviktigt. En kedja är inte starkare än dess svagaste länk. Om vi har problem och utmaningar när det gäller det militära försvaret har vi än större utmaningar när det gäller det civila försvaret. Här har vi mycket att lära av Finland. De brukar ibland säga att de lärde sig om civilt försvar av Sverige, men de var förståndiga nog att inte lägga ned det.</p><p>Försvarsberedningen lade redan 2017 fram vårt betänkande om det civila försvaret på 250 sidor med konkreta förslag. Inte mycket har hänt. Nu har vi en speciell minister och satsar på det civila försvaret. Men mycket kan vi ta från Finland. Försvarsberedningen var där för en dryg vecka sedan. Det är imponerande att se att man i samarbete med näringslivet har beredskapslager så att man kan klara sig i upp till ett halvår när det gäller exempelvis drivmedel. Man lagrar också mediciner och ingredienser för livsmedelsproduktion. Vi har mycket att lära av Finland för att snabba på den processen.</p><p>I betänkandet tas också cyberförsvaret upp. Vi i kammaren vet att det ökar i omfattning. För några år sedan berättade MSB och FRA att antalet cyberattacker från utländsk makt var 10 000 per månad. Sedan dess har man inte velat följa upp exakt hur det utvecklas. Men man har sagt att det är fler och värre, och det är utländska aktörer och länder som står bakom.</p><p>Gentemot det måste vi nu stärka upp. Vi gör satsningar. Kristdemokraterna har under lång tid varit en förkämpe för att stärka upp cyberförsvaret. Nu finns Nationellt cybersäkerhetscenter. Vår uppfattning är att det har tagit för lång tid att bygga upp. Nu ska det göras en utvärdering. Vi tror att det vore bättre med en myndighet i stället för fyra myndigheter, som det är i dag. Det vore bättre med <em>en</em> myndighet som får huvudansvaret, som det är i exempelvis Storbritannien. Vi tycker att FRA skulle kunna få ett sådant huvudansvar.</p><p>Sammanfattningsvis har vi ett allvarligt läge. Nu är det viktigt att snabba på processen, så att vi kan få ett starkare försvar både civilt och militärt.</p><p>(Applåder)</p><p>I detta anförande instämde Gustaf Göthberg (M).</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:23"
  }
}