{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:72 om rättvist karensavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3c00f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "145",
    "talare": "Zara Leghissa (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Återigen tack, statsrådet, för bemötandet! Det är av yttersta vikt att utredningen fullföljs, för i den bästa av världar blir vi inte sjuka. Verkligheten ser dock inte ut så.</p><p>I verkligheten, fru ålderspresident, skadas och dör människor på grund av arbetsrelaterade sjukdomar och olyckor. I slottsavtalet och i regeringens budget lyser de nödvändiga satsningarna på trygga arbetsvillkor - välfärdsarbetarna behöver fler kollegor, hälsosamma scheman, tid för återhämtning och en förstärkning av skyddsombudens viktiga roll - med sin frånvaro. Hög arbetsbelastning, krav och ansvar utan att ha förutsättningar att utföra sina arbetsuppgifter gör människor sjuka, och då krävs satsningar och investeringar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Svensk sjukförsäkring ska vara av hög kvalitet och finnas till för dem som behöver den. Det får aldrig vara så att regler i ett trygghetssystem ska vara orättvisa. </p><p>Regeringens politik, där höginkomsttagare gynnas på bekostnad av låginkomsttagare, kommer vi socialdemokrater aldrig att stå bakom. Sjukförsäkringen är en grundbult i vårt samhällskontrakt. </p><p>Genom åren har högerpartier vurmat för försämringar i sjukförsäkringen. Införandet av stupstocken är ett tydligt exempel, vilket inte gjorde människor friskare. Tvärtom var det många som åter hamnade i sjukskrivning, enligt Inspektionen för socialförsäkringen, ISF. Moderaterna vill dessutom ha ytterligare en karensdag, och man blir inte frisk av att vara fattig. </p><p>Jag upprepar därför frågan: Tycker statsrådet att orättvisan i karensavdraget ska finnas kvar? </p>",
    "intressent_id": "0442073683012",
    "rel_dok_id": "HA1072",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:22"
  }
}