{
  "anforande": {
    "dok_hangar_id": "5166479",
    "dok_id": "HA0961",
    "dok_titel": "Protokoll 2022/23:61 Fredagen den 10 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "61",
    "dok_datum": "2023-02-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:170 om bedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96847fdf-52a9-ed11-917f-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Statsrådet Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Nadja Awad redogjorde precis för de åtgärder som rättsstaten Sverige redan har vidtagit. I mitt svar redogjorde jag för de åtgärder och det arbete som fortskrider på området. Jag tror att det är viktigt att man låter rättsstaten vara en rättsstat - ett statsråd eller en riksdagsledamot ska inte gå in och peka på en enskild aktör och berätta exakt hur den ska agera. För detta har vi rättsstaten, våra domstolar och myndigheter. </p><p>Det blir lite paradoxalt när Nadja Awad förklarar precis hur apparaten verkar - nämligen genom domstolsbeslut, myndighetsbeslut och rekommendationer - och ändå säger att en politiker ska gå in och peka med hela handen. Jag vill inte ha den vänsterpartistiska samhällsmodellen, utan jag vill ha den liberala demokratin och rättsstaten som vi har den i Sverige. Jag vill inte ersätta den med den typ av direktdirektiv som efterfrågas via den här interpellationen. Genom vår rättsstat och våra myndigheter ska vi fortsätta att arbeta för att hålla människor trygga.</p><p>Här finns det mycket att göra i Sverige. Vi har sett hur den grova, organiserade brottsligheten har slagit rot i vårt samhälle och skapat problem och otrygghet och ibland rena helvetet på jorden för människor. Detta måste givetvis ryckas upp med rötterna. Det handlar om att motverka de här bedrägerierna med lagar och regler, uppdrag till våra myndigheter och givetvis krav på bankerna att ha adekvata och bra it-system.</p><p>Men det handlar också om att betona det personliga ansvaret, något som Nadja Awad inte riktigt verkar vilja kännas vid. Vi kan aldrig komma till en punkt där vi säger att nu ska samhället eller staten ta hela ansvaret och se till att allting fungerar. Vi måste fortsätta att prata med mormor, farmor, mamma, pappa och alla i samhället om att man behöver vara vaksam och försiktig och aldrig lämna ut koder. Man ska höra av sig till sina anhöriga, och man ska kontakta polisen.</p><p>Det här kan aldrig fixas med bara en part som tar ansvar. Den grova, organiserade brottsligheten och bedrägerier måste motverkas genom kunskap och genom att hela samhället och alla dess medborgare också är med och engagerar sig.</p><p>Det är viktigt att erkänna att det i svåra frågor nästan alltid finns svåra avvägningar. Bygger man ett system som är mycket robust blir det väldigt svårt att använda. Vi vill ju ha ett samhälle där man kan swisha och enkelt betala och göra överföringar. Det ska inte krävas att man är civilingenjör med it-kompetens för att man ska kunna logga in på sin internetbank eller annat, fru talman. Vi vill ha ett samhälle där sådant är enkelt, men samtidigt vill vi inte att det ska kunna utnyttjas av kriminella för att begå till exempel bedrägerier, tvätta pengar eller något annat.</p><p>Politiken måste ta ett samlat grepp kring utvecklingen. Det är alldeles glasklart att regeringen, tillsammans med Tidöavtalet som ingåtts med Sverigedemokraterna, sätter allt sökljus på att gå hårt åt de kriminella och de kriminella gängen. En del i detta är givetvis att arbeta mot de bedrägerier som sker framför allt mot äldre i vårt samhälle. Även andra drabbas, men hårdast drabbas många gånger de äldre av detta.</p><p>Här är det givetvis viktigt med kunskapshöjande insatser, men en öppen fråga rör också dem som begår dessa brott. Det måste finnas ett pris för att begå de här brotten, och det är många gånger här jag känner att Vänsterpartiet vacklar. Det ska vara straffrabatter, det ska vara låga straff, det är hårda ord mot polisen och många saker som i grunden gör det enklare att begå brott. Kan Nadja Awad också se att det finns en annan sida av detta?</p><p>Vi står 100 procent bakom dem som drabbas av bedrägerier. Vi står 100 procent för ett bättre, tydligare och transparentare arbete mot kriminalitet i hela samhället. Står Nadja Awad bakom polisen?</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "HA10170",
    "replik": "N",
    "systemdatum": "2023-02-10 15:55:31"
  }
}