{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Sekretess vid Försäkringskassans handläggning av ärenden om elstöd samt slopad kontrolluppgiftsskyldighet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "575e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! I min inledning tog jag upp exemplet med att vi är övervakade och kontrollerade och hur väldigt många uppgifter som jag själv, och förmodligen även ledamoten, upplever som personliga som samlas in av olika databaser och medieplattformer. Jag tog också upp hur påträngande det kan kännas när man får riktad reklam för att man exempelvis har varit inne på en viss sida. Jag tog det som ett exempel på hur viktigt det är att vi skyddar den personliga integriteten.</p><p>Som jag sa i ett tidigare replikskifte samlas mer och mer av den typen av information in, och här har vi att väga mellan olika intressen. Det gäller dels personer som lever med skyddad identitet och på skyddad adress, dels företagshemligheter som behöver skyddas. Där behöver man göra en avvägning, och med det omvända skaderekvisitet har man lagt en sekretess som skydd i första ledet. Offentlighetsprincipen råder dock, och man kan begära ut uppgifter. Men då ska man också kunna visa att det inte leder till men för den det berör.</p><p>Genom att detta nu sker får alla elkonsumenter plötsligt sina data överförda till Försäkringskassan. Då behöver vi ha en bra mekanism så att inte allting plötsligt får fötter, så att säga.</p><p>Jag vill återigen påpeka att exempelvis Integritetsskyddsmyndigheten, Kammarrätten i Stockholm och Energimarknadsinspektionen har ställt sig bakom förslaget och tycker att det är relevant och rimligt.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-02-17 15:49:13"
  }
}