{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "573c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag vill inleda med att gratulera den nytillträdda finansministern till hennes viktiga uppdrag.</p><p>Jag vill också så här i början säga att det finns bra saker i den här budgeten. Det är bra att regeringen ökar resurserna till polisen och rättsväsendet, även om man hade kunnat göra mer för att förebygga kriminalitet. Det är bra att man ökar försvarets anslag, även om man hade kunnat göra mer för det civila försvaret. Det är bra att man satsar på laddinfrastruktur, även om det är otillräckligt.</p><p></p><p>Men, herr talman, i dag har vi i den liberala oppositionen också skyldighet att tala om de tomma, gapande hålen i budgeten på fullständigt centrala områden - som jobben, som landsbygdens situation, som klimatet. Där påminner denna budget om sagan om skräddaren som skulle göra en vacker skrud. Kunden kom igen och igen, och till slut bidde det, av det som nyss skulle vara så storartat, bara en tumme.</p><p>Vi har skyldighet att i detta läge stå upp för den unga person som oroar sig för sitt jobb nu när konjunkturen viker, för företagaren som inte klarar av att anställa eftersom den här regeringen höjer skatten på att anställa samt för de många hushåll på landsbygden som är helt beroende av bilen och som trodde att priset på diesel vid pump skulle ned 5-10 kronor men som nu får 40 öre.</p><p>Vi måste stå upp för de familjer som i går, den 7 november, planerade för att till slut få chansen att köpa en elbil, en hybridbil eller en gasbil och därmed kunna göra något åt både sin ekonomiska situation och klimatet. I dag, med den nya regeringens budget, blir de av med den chansen på grund av att klimatbonusen hastigt och lustigt tas bort.</p><p>Herr talman! Vi är på väg in i en allvarlig makroekonomisk storm med höjda energipriser, med globalt stigande inflation, med räntor som hotar våra hushåll som har tungt belånade hus och med reallöner som minskar. Det är en konjunktur som viker nästa år med stor risk för recession och stigande arbetslöshet. Nu om någonsin, regeringen, hade vi behövt den här liberala, borgerliga politiken som gör att företag kan skapa fler jobb och vända lågkonjunkturen med jobb och tillväxt.</p><p>Den unga person som nu försöker söka ett jobb kunde tidigare se andra unga få jobb, för ungdomsarbetslösheten sjönk. Tack vare att bland annat Centerpartiet gjorde det mycket billigare att anställa unga sjönk ungdomsarbetslösheten kraftigt, med en tredjedel. Men den 31 mars, när sänkningen löper ut, just när ungdomarna möter den svåraste arbetsmarknaden i mannaminne med åter kraftigt stigande arbetslöshet, sannolikt också ungdomsarbetslöshet, chockhöjer den här regeringen skatten på att anställa unga med 12 procentenheter. Just då, när företagen är hårt trängda och vi verkligen behöver motorn i svensk ekonomi som mest, höjs skatten på jobb och arbete i stället för att sänkas.</p><p>Sex gånger mer i denna budget läggs på att höja a-kassan än på att göra det lättare att anställa och arbeta i det här landet. Var är Alliansens arbetslinje, som tog oss igenom finanskrisen och eurokrisen?</p><p>Till dig som tror på liberala värden, på företagsamhet och på arbetslinjen säger jag: Misströsta inte! Det finns ett liberalt alternativ i riksdagen.</p><p>Men jag vill ändå, herr talman, särskilt tala om dem på landsbygden som har det väldigt tufft just nu, dem som är beroende av bilen för att komma till jobbet, för att skjutsa sina barn till hockeyn eller för att komma till vårdcentralen. De pressas av stigande priser, inte minst på mat. De minns Ebba Buschs \"bonnasnack\" i Eskilstuna och allt prat från de andra partierna om hur viktigt det var med landsbygden.</p><p>Man var inte alltid så konkret, men en sak hörde och minns alla: En tiokrona billigare lovade Jimmie Åkesson att det skulle bli att tanka bilen vid pump. 9 kronor lovade Ebba på Instagram. Och Elisabeth Svantesson stod i riksdagens talarstol för inte så många månader sedan och lovade - lovade! - 5 kronor lägre pris, bara man valde den här regeringen. Vad blev det, när dieselpriserna nu rusar till 27-28 kronor? Det blev 40 öre - bara en tredjedel av det Centerpartiet hade konkret, vilket också hade varit bättre för klimatet eftersom vi sänkte skatten på den miljövänliga delen av bränslet.</p><p></p><p>Och vad blev det av det nya reseavdraget, som skulle flytta miljarder från dem som pendlar med bil i storstäderna och har spårvagn, tunnelbana och buss till dem på landsbygden som är helt beroende av bilen? Blev det miljarder? Nej det blev det gamla reseavdraget, där hälften av alla miljarderna går tillbaka till storstäderna.</p><p>Hur blev det för bönderna, som har rusande priser på gödsel och foder och som är avgörande för självförsörjningen av livsmedel i vårt land och för att undvika rusande matpriser? Ja, ni förlängde - men bara sex månader, Oscar Sjöstedt - nedsättningen till noll av skatten på jord- och skogsbrukets diesel. Däremot blev det inget nytt stöd och inget mer på landsbygdsprogrammet.</p><p>Och allt det här med järnvägen, bredbandet och mobiltäckningen, vad blev det av det? Ingenting. Mindre. Vad blev det av möjligheten att på min gård, mitt mikrobryggeri eller min vingård sälja öl eller vin och få turister från hela världen? Ingenting.</p><p>Men jag vill säga något till alla er som tycker att det här känns som svek på svek på svek. Det är en lång, lång rad av löftesbrott. Det har varit \"bonnasnack\" och Instagramlöften. Det blev inte något i vardagen, i plånboken, i det konkreta.</p><p>Kom ihåg att det finns ett landsbygdsparti i riksdagen som kommer att stå upp för dig, din internetuppkoppling, din täckning på mobilen, din vårdcentral, din byskola, dina vägar och järnvägar och dina landsbygdsmackar! Det handlar också om belysning, plogning och självförsörjning när det gäller svensk mat. Misströsta inte! Det finns ett landsbygdsliberalt alternativ.</p><p>Många som stått vid pump och sett hundralapparna och tusenlapparna rusa iväg har drömt om att få byta till en klimatvänlig bil, en elhybrid, en gasbil. I dag har mattan under dem dragits undan. Det blir inga 70 000 kronor i klimatbonus och inga 20 000 för hybrider. Och allt det där med elektrifieringen, som skulle greja omställningen, blir inte. Det blir ett hårt slag i magen. Det räcker tydligen med att hälften av alla bilar är elbilar. Nu får det gärna sjunka igen.</p><p>En del tänkte: Jag har kanske inte råd med elbil, men jag kan åtminstone få biobränsle gjort i Sverige i tanken. Det blir ingenting av reduktionsplikten. Den ska ned till miniminivån för biobränslet i Sverige. Det är det vi ska åka till Egypten och säga till alla andra länder som kämpar med klimatfrågan. Det är det som är Sveriges föredöme och exempel för världen.</p><p>Det blir inte 5 kronor när det gäller diesel. Det blir inte någon möjlighet att byta bil om jag inte har råd - och inte heller biobränsle. Men vad ska jag göra då? Hur ska jag kunna bidra? Det blir för övrigt inte heller vindkraft till den nya gröna industrin, för anslutningarna ska vi snåla på. Vi får vänta ännu mer tills kärnkraften så småningom kommer.</p><p>Det är inte ordning på klimatpolitiken. Det är oordning. Det är röra. Utsläppen kommer att stiga, säger experterna, inte falla.</p><p></p><p>Men jag säger då något till alla er som varit stolta, ni i denna kammaren och ni som lyssnar, för att Sverige har varit ett föredöme som har lyst över världen och som har gått längre än andra. Misströsta inte! Det finns ett grönt liberalt alternativ i riksdagen som fortfarande vill ha fossilfritt stål, batteri, grön kemi och så vidare.</p><p>Jag vill avsluta, herr talman, med att säga att ingenting i denna kris - det är en ekonomisk kris, en kris för många på landsbygden och en klimatkris - är ödesbestämt. Det kommer en bättre framtid. Det finns ett alternativ som är optimistiskt, framtidsorienterat och lösningsorienterat, och det kommer att stå kvar i riksdagen.</p><p>(Applåder)</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:23"
  }
}