{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Avgiften till Europeiska unionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7067caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Europeiska unionen har vid upprepade tillfällen visat sin förmåga att hantera kriser. Man har successivt ökat trycket på Ryssland för att de ska upphöra med sin olagliga och oprovocerade invasion, och det finns en fortsatt viktig enighet kring att stödja Ukraina. Helt nyligen enades man om ett nionde sanktionspaket mot Ryssland, och stödpaketen fortsätter att hjälpa den ukrainska befolkningen inför den krigsvinter som redan inletts.</p><p>Det känns viktigt att börja med dessa påpekanden när vi nu diskuterar avgiften till Europeiska unionen. Det finns ju de som säger att det inte är någon vits att vara med i EU. I den oroliga tid som vi lever i har de nu fått svar på tal.</p><p>Det är inte bara Putins aggressiva och orättfärdiga krig mot Ukraina som skakar, utan det är även de energiproblem som vi har att hantera liksom klimatfrågor och högre inflation. Det finns en rad olika exempel där vi med fördel ska söka efter gemensamma lösningar.</p><p>De tre kristdemokraterna Adenauer, De Gasperi och Schumann som lade grunden för dagens EU hade en vision om att koppla ihop människor och nationer. I stället för främlingskap, ett vi och dem, skulle vi alla se värdet av och hos varandra. De ville skapa ett Europa som stod upp för frihet, demokrati och jämlikhet och som omfamnade respekten för människovärdet, mänskliga rättigheter och rättsstatsprincipen, för solidaritet och skydd för alla.</p><p>Det var detta som skapades ur andra världskrigets ruiner, som är dagens EU. Precis som då kan EU i dag vara ett svar på samtidens kriser och utmaningar.</p><p>Herr talman! För oss kristdemokrater är det därför viktigt att EU fokuserar på rätt saker. Det är exempelvis inte det svenska snuset som ska hanteras. EU ska verka för fred, inte minst genom handel, och vara en tydlig och stark röst för de värden som byggt och bygger Europa.</p><p></p><p>Jag minns hur vi under min tid som förbundsordförande i ungdomsförbundet KDU på 90-talet lärde oss det där tungvrickande ordet och uttrycket \"subsidiaritetsprincipen\", alltså att beslut ska fattas på lägsta möjliga effektiva nivå. Lite skämtsamt sa vi att om man kunde säga \"subsidiaritetsprincipen\" utan att staka sig, ja, då hade man blivit en riktig politiker.</p><p>Vi kristdemokrater är även i fortsättningen en garant för att EU inte ges obefogad makt. Det medlemsstaterna bäst själva kan besluta om ska medlemsstaterna fortsätta att besluta om. Detta för mig över till några kommentarer kring den svenska avgiften till Europeiska unionen.</p><p>Herr talman! Vi har fortsatt en bred samsyn här i riksdagen om att EU behöver prioritera i stället för att föreslå stora utgiftsökningar. I och med Storbritanniens brexit borde det ha varit en slutsats som alla medlemsstater drog och drar. Men vi som följer diskussionen hör och ser ju att EU snarare fortsätter som om ingenting hade hänt.</p><p>Även om pandemin motiverade att EU och dess medlemsstater vidtog en rad åtgärder för att dämpa effekterna finns det anledning att ta till sig det som Europeiska revisionsrätten har författat i sin årsrapport om budgetåret 2021. Det är en på många sätt intressant men också lite skrämmande läsning.</p><p>Vi kristdemokrater har därför utifrån denna rapport uttryckt vår oro för den kraftiga ökning av utestående åtaganden som skett under den senaste tiden. EU-revisionen visar att EU-budgetens exponering för ansvarsförbindelser mer än dubblerades under 2021.</p><p>Ett exempel är instrumentet SURE. Det ska vara ett tillfälligt stöd för att minska risken för arbetslöshet i en krissituation till följd av covid-19-pandemin. Förra veckan meddelade kommissionen att man nu hade gjort sin sista utbetalning med anledning av SURE. Samtidigt vet vi att det finns diskussioner, och inte bara diskussioner utan man vill föra fram förslag, i både Europaparlamentet och hos del medlemsstater i södra Europa om att omvandla detta instrument till något permanent - eller att åtminstone uppfinna ett nytt instrument som kan ta över.</p><p>Vi menar att EU:s fortsatta arbete med finansiering ska ske via omprioriteringar, inte nya lån. Vår regering ska därför vara en tydlig röst för detta. Ansvarsförbindelser måste nämligen, som bekant, hedras förr eller senare, och den exponering som nu byggs upp kan komma att påverka medlemsstaternas avgifter högst betydande i framtiden.</p><p>Herr talman! Det faktum att en så stor del av EU finansieras av medlemsstaternas avgift är en motvikt till de ständiga propåerna om att EU måste öka sina utgifter. Man kan nämligen inte runda medlemsstaterna. I ministerrådet har dessutom varje medlemsstat vetorätt i budgetfrågan. Det ska vi slå vakt om, för både hos kommissionen och i parlamentet finns starka önskemål om att skapa en EU-beskattning, som skulle möjliggöra att man inte behöver ta omvägen via medlemsländerna för att tillmötesgå sina önskemål om en mer generös syn på unionens uppgifter.</p><p>Herr talman! Jag började detta anförande med att fokusera på de mervärden som EU skapat och skapar, inte minst i tider av oro och kris. EU är nämligen så mycket mer än pengar och avgifter. Samtidigt vill jag som kristdemokrat understryka hur viktigt det är att Sverige, och inte minst den regering där vi kristdemokrater nu ingår, är fortsatt supertydliga med att EU inte ska ges direkt eller indirekt beskattningsrätt av unionens medborgare.</p><p></p><p>Med detta vill jag önska herr talmannen och talmanspresidiet, kansliet och mina vänner i finansutskottet en välsignad och fridfull julhelg samt ett gott nytt år.</p><p>(Applåder)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "HA01FiU5",
    "replik": "N",
    "systemdatum": "2023-01-31 19:47:41"
  }
}