{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "Utlandsspioneri (vilande grundlagsförslag m.m.)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c887c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "113",
    "talare": "Hans Ekström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi ska nu diskutera ett grundlagsärende som har skapat debatt de senaste veckorna. Som vanligt kommer debatten sent inpå; det hade varit välkommet om argument med mera hade luftats tidigare. Men nu är vi där vi är.</p><p>De argument som har framförts om att förslaget bland annat försvårar journalistisk granskning av internationellt samarbete och annat ska jag försöka att diskutera. Jag kommer senare att beskriva vad som har gjorts för att försöka förhindra sådana begränsningar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utlandsspioneri (vilande grundlags-förslag m.m.)</p><p>Till att börja måste man fråga sig vad det är för problem som man försöker komma åt med förslaget. En person som anskaffar uppgifter som är känsliga med hänsyn till rikets säkerhet i syfte att vidarebefordra dessa till exempel till en terroristorganisation med statsliknande kontroll över ett geografiskt område, till exempel IS/Daish, kan inte straffas med stöd av spioneribestämmelsen som den är utformad i dag. Den bristen i lagstiftningen åtgärdar vi nu.</p><p>Internationella freds- och säkerhetsfrämjande samarbeten bygger på förtroende mellan de länder som deltar. Vi måste också inom dessa samarbeten kunna skydda känsliga uppgifter. Därför är det rimligt att vi har en lagstiftning som inte tillåter att man exempelvis röjer en information till främmande makt eller terrororganisationer.</p><p>Att röja hemliga uppgifter kommer inte att vara straffbart om det är försvarligt med hänsyn till syfte och övriga omständigheter. Vår bedömning är att granskande journalistik tydligt faller utanför det som är straffbart. Men det kan också handla om opinionsbildning eller avslöjande av missförhållanden. Det ska helt enkelt göras en helhetsbedömning av syfte och omständigheter.</p><p>Vidare bygger förslaget på att man gör en proportionalitetsbedömning. Det måste helt enkelt handla om synnerligen höga skyddsvärden. Syftet är inte heller att omöjliggöra journalistisk granskning. Det vore däremot helt ansvarslöst mot samarbetspartner att inte kunna beivra spridning som uppenbart har till syfte att skada, inte att kritiskt granska.</p><p>Den särskilda ordningen för tryckfrihetsbrott och yttrandefrihetsbrott med JK som åklagare och jury har också till syfte att värna tryck- och yttrandefrihet. Vi har en ytterligare skyddsfunktion i det. Vi menar att förslaget är utformat för att möjliggöra den besvärliga balansgång mellan öppenhet och sekretess som ett internationellt samarbete bygger på.</p><p>Om förändringarna skulle skapa oväntade problem är vi naturligtvis öppna för att se över lagstiftningen. Jag yrkar bifall till utskottets förslag i KU:s betänkande och avslag på det framförda förslaget.</p>",
    "intressent_id": "0475778011711",
    "rel_dok_id": "HA01KU7",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:55"
  }
}