{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "84d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "241",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Socialdemokraterna har misslyckats med svensk skola. För åtta år sedan lovade Socialdemokraterna och sedan Magdalena Andersson när hon var partiledare att man skulle ha EU:s lägsta arbetslöshet - vi vet hur det gick med det - man skulle halvera gängbrottsligheten och man skulle halvera andelen elever som fick underkänt. </p><p>Hur har det gått med de här olika målen man satte upp? </p><p>När det gäller arbetslösheten vet vi, och det har analyserats ganska väl. Det har rent ut sagt gått käpprätt åt skogen. Sverige låg först på plats 11, och 17 länder hade högre arbetslöshet än Sverige. Men sedan var det bara en handfull krisländer som hade högre arbetslöshet än Sverige, med Grekland och Italien i spetsen.</p><p>När det gäller gängbrottsligheten vet vi alla att det bara har gått åt fel håll.</p><p>När det gäller andelen underkända elever ser det tyvärr lika nattsvart ut. Det är ungefär lika många elever som slås ut. Ungefär 16 000 elever lämnar årskurs 9 utan fullständiga kunskaper, och vart fjärde barn lämnar årskurs 6 med underkänt i ett eller flera ämnen.</p><p>Vad gjorde egentligen Socialdemokraterna under sina åtta år på Utbildningsdepartementet? Reformerna har lyst med sin frånvaro. Men i våras, sista våren före valet, blev man plötsligt desperat och portionerade ut ett antal slarvigt ihopsatta propositioner om att bussa och lotta elever till skolor. Dessa reformer lyckades vi tack och lov stoppa här i kammaren. Reformer för ökad kunskap i svensk skola lyste dock med sin frånvaro. </p><p>Därför frågar jag Åsa Westlund: Varför skulle Socialdemokraternas politik nu plötsligt ge ett annat resultat?</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "HA01UbU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:05"
  }
}