{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "En pilotordning för distribuerad databasteknik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "250ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Mattias Eriksson Falk (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Vi debatterar i dag finansutskottets betänkande 36 <em>En pilotordning för distribuerad databasteknik</em>. Regeringens förslag kommer i grunden ur EU:s förordning med samma namn, som ska börja tillämpas den 23 mars 2023. Därav är också utskottets förslag att riksdagen antar förslaget så att lagändringarna kan träda i kraft detta datum. </p><p>Sverigedemokraterna har under föregående mandatperiod för dåvarande regering pekat på kryptovalutors funktion på den svenska marknaden och de risker som finns med handeln av dessa sett till snabba förändringar i form av stora värdeökningar men också värdeminskningar och därmed en stor ekonomisk risk för dem som har investerat i dem. </p><p>Därför ställer sig Sverigedemokraterna nu positiva till utskottets förslag om att lagstiftningen även ska omfatta handel med kryptovalutor som klassificeras som finansiella instrument och att tekniken finns för att, precis som utskottet skriver i sitt betänkande, säkerställa en hög nivå av investerarskydd, marknadsintegritet, finansiell stabilitet och att transparens bibehålls och kryphål i regelverket undviks. Därför är det enligt förordningen lämpligt att inrätta en pilotordning för marknadsinfrastrukturer som baseras på teknik för distribuerade liggare för att testa sådana DLT-marknadsinfrastrukturer.</p><p>Fru talman! Det kommer att ställas särskilda krav på handel med kryptotillgångar som klassificeras som finansiella instrument. Tillstånd kommer att kunna sökas av dem som auktoriserats som värdepapperscentraler, och Finansinspektionen kommer inför sin prövning att ha möjlighet att ta ut avgifter för denna prövning. </p><p>Förhoppningen från Sverigedemokraternas sida med förslaget är att det kommer att skapa bättre förutsättningar för handel med kryptovalutor, som gör det tryggare för enskilda personer och skapar en bättre ekonomisk kontroll utifrån att kryptovalutors värde snabbt kan öka eller minska i värde och att sådana situationer där enskilda riskerar sin ekonomiska stabilitet också kan minska. </p><p>Med detta yrkar jag bifall till finansutskottets förslag. </p><p>(Applåder)</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 21.)</p>",
    "intressent_id": "0671571847522",
    "rel_dok_id": "HA01FiU36",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:38"
  }
}