{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:177 om djurvälfärd i djurparker",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5df7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! En del av djurparkernas verksamhet handlar om avel, och det händer att man behöver avliva djur som är friska, till exempel därför att deras genuppsättning inte är rätt eller för att det helt enkelt inte finns plats.</p><p>År 2012 och 2013 sköts björnungarna Merlin, Medusa och Morpheus till döds på Skansen när det inte fanns plats för dem. Det är ett exempel. De hade tjänat ut sitt syfte som gulliga ungar för besökarna att titta på. Men det är inte alla som blir ihågkomna med namn. Enligt Dagens Nyheter har totalt 737 djur avlivats under de senaste tre åren, enbart på de största tre djurparkerna. En del av dessa djur var säkert sjuka, men även djurungar avlivas. Deras livslängd baseras på hur länge de kan anses vara gulliga nog.</p><p>Jag tycker att det här står i stor kontrast till artbevarandeidén, som djurparkerna ska vila på och arbeta för. Det handlar om hotade djur som skjuts till döds även om de är friska och deras genuppsättning inte alltid är av dålig kvalitet.</p><p>Vi har också fått rapporter från Skansen om att man med regelbundna intervaller avlivar djur därför att de bara klarar av ett år innan de blir trasiga i huvudet. Här menar jag att vi behöver se över lagstiftningen.</p><p>Detta kanske går lite utanför min grundläggande interpellationsfråga, men jag tycker att vi flera gånger under denna debatt har återkommit till att landsbygdsminister Peter Kullgren känner sig trygg med de lagar och regler som finns. Det kan jag också göra på papperet, men vad menar landsbygdsministern att vi behöver göra för att öka tillsynen över och kvaliteten hos de kontroller som görs?</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "HA10177",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:27"
  }
}