{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6ed7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "219",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Först och främst vill jag tacka alla eminenta medarbetare på utbildningsutskottets kansli och önska dem en god jul. Jag vill också önska all personal i Sveriges skolor en riktigt god jul. Ni lägger grunden för att alla barn och ungdomar ska kunna gå i en bra och trygg skola.</p><p>Jag vill också, herr talman, yrka bifall till utskottets förslag i betänkandet. Den budget som regeringen tillsammans med Sverigedemokraterna har lagt fram består av en klassisk borgerlig skolpolitik. Det är mycket viktigt för Sverige. Det handlar inte minst om att återupprätta kunskapsskolan och om att stärka tryggheten i skolan för alla elever. Detta är nödvändigt för att fler elever ska kunna nå sin fulla potential och kunna växa med kunskap och bildning.</p><p>Det är också, herr talman, en viktig del för att vi ska kunna få ordning på andra områden där vi har stora utmaningar i Sverige. Det gäller inte minst rättssamhället, den sociala utslagningen och den höga arbetslösheten.</p><p>Det finns mycket som måste göras. I dag lämnar 16 000 elever grundskolan utan gymnasiebehörighet. Ungefär var fjärde 25-åring i Sverige saknar slutbetyg från gymnasiet. Dessa siffror är alarmerande höga. Det håller inte att insatser sätts in sent när de måste sättas in tidigt.</p><p>En skolmiljö som präglas av trygghet och studiero är en förutsättning för att alla elever ska kunna klara skolan. Men enligt Skolinspektionens skolenkät 2022 upplever en sjättedel av de elever i årskurs 8 som har svarat på enkäten att de inte alls eller endast till viss del känner sig trygga i skolan. Så kan vi inte ha det. Lärarnas bild av trygghet överensstämmer dessutom med elevernas bild.</p><p>Vilka drabbas hårdast om det är kaos i korridorerna med mobbning och mycket grovt språkbruk och om elever kommer och går som de vill och inte lyssnar på lärarna och så vidare? Vi bör fundera över det. Vilka drabbas hårdast om det är stök och kaos i skolan? Jo, en sådan skolmiljö, herr talman, slår skoningslöst mot de elever som har de tuffast i skolan - de som inte har Vilhelm Moberg och Selma Lagerlöf trängandes med varandra i bokhyllan hemma, de som inte har föräldrar som engagerar sig i deras skolgång eller föräldrar som hjälper dem att byta skola om så krävs. De som är mest utsatta drabbas alltid mest om skolan sviker.</p><p></p><p>De elever som inte klarar skolan har ofta problem också utanför skolan. Det kan handla om en svår familjesituation eller om att eleven helt slutat gå till skolan. En viktig åtgärd är därför ett ökat samarbete mellan skola och socialtjänst. Därför är det bra att regeringen nu initierar en statlig satsning på sociala team för att bidra till trygghet och studiero, en ökad skolnärvaro och en förbättrad samverkan mellan skola och socialtjänst.</p><p>I dag saknas det ofta metoder för att hantera elever som behöver stängas av, om det har gått så långt, eller flyttas tillfälligt utanför den egna skolan. Så kallade akut- och jourskolor möjliggör att elever som till exempel stör ordningen, eller som bidrar till en väldigt otrygg miljö för andra elever, får ett bättre stöd och inte stör andra elever.</p><p>Herr talman! Regeringen aviserar också en mycket stor satsning på läroböcker. Det är hela 685 miljoner kronor för nästa år. Satsningen kommer sedan att vara permanent med över en halv miljard kronor per år. Detta är mycket välkommet. Det är något som mitt parti Liberalerna har arbetat för länge. Både digitala och fysiska läromedel är viktiga i dagens skola, men den fysiska läroboken har i alltför stor utsträckning fått stå tillbaka för datorer och paddor.</p><p>Lärare i Sverige lägger i genomsnitt 80 timmar per år på att göra egna läroböcker. Det är helt sanslöst. Bristen på läroböcker försvårar också för föräldrar att hjälpa sina barn med skolarbetet hemma.</p><p>Herr talman! Det behövs ett ökat fokus på skolans kunskapsuppdrag, på att stärka lärarnas yrkesroll, på att öka tryggheten och studieron samt på att förbättra tillgången till tidiga stödinsatser. Det ska vara mindre pappersarbete och mer undervisning.</p><p>Lärare ska också ges bättre möjligheter och fler verktyg för att kunna agera mot ordningsstörningar i skolan. Insatser kommer därför att göras för att öka antalet speciallärare och förstärka lovskolan.</p><p>Vi fokuserar väldigt mycket, vilket är fullt förståeligt, på de elever som har svårt att nå målen och som behöver mycket extra stöd. Men det bör i debatten sägas, herr talman, att vi också har elever i den svenska skolan som är mycket högpresterande. Den som är väldigt, väldigt duktig i till exempel matematik eller språk ska kunna nå riktigt långt redan i grundskolan och på gymnasiet. De eleverna behöver ofta större utmaningar i sitt lärande. Likvärdighet handlar inte om att alla elever är likadana utan om att alla ska kunna nå sin fulla potential. Det är därför mycket bra att de pågående försöksverksamheterna med spetsutbildningar inom grundskola och gymnasieskola nu ska bli permanenta och utvecklas. Förslaget innebär att 25 miljoner kronor avsätts för detta för nästa år. Sedan är det 50 miljoner per år från och med 2024.</p><p>Herr talman! Grundskolan och gymnasiet hänger nära samman med hur den högre utbildningen och forskningen fungerar. Om studenter inte har tillräckliga förkunskaper från gymnasiet får det en hämmande effekt när det gäller vilken nivå som undervisningen på universitet och högskolor kan bedrivas på. Den högre utbildningen ska vara just högre och inte behöva rusta studenter utan grundläggande kunskaper och färdigheter. Detta ska grund- och gymnasieskolan göra.</p><p></p><p>Om Sverige ska vara en kunskapsnation måste det finns en god tillgång till högre utbildning i hela landet. Dagens arbetsmarknad ställer ökade krav på omställning och kompetens, och detta underlättas av tillgång till högre utbildning och yrkesutbildningar av hög kvalitet i hela landet.</p><p>Forskning är grunden för svensk konkurrenskraft, för svensk tillväxt och för svensk välfärd. Betydelsen av den kan aldrig överskattas.</p><p>Låt mig lyfta fram två särskilt viktiga forskningssatsningar i den här budgetpropositionen. Först vill jag lyfta fram en större på 1 ½ miljard till färdigställandet av partikelacceleratorn ESS. Det är sådan forskning som bygger Sverige starkt och stärker oss som forskningsnation. Sedan vill jag lyfta fram en mindre men minst lika angelägen satsning på vår försvarsförmåga. Försvarshögskolans budget för forskning höjs med drygt 60 procent från drygt 24 miljoner i år till knappt 40 miljoner nästa år. Genom den satsningen kan Försvarshögskolan anställa fler forskare och doktorander, vilket också kan påverka hela totalförsvaret positivt.</p><p>Vårt land - ja, hela Europa - befinner sig just nu i en mörkare tid än på många år. Rysslands invasion av Ukraina och det pågående folkmordet - eller försöket till folkmord - är det tydligaste exemplet på detta. Vi ser också globala hot mot demokratin, och vi ser alltmer aggressiva diktaturer.</p><p>Satsningar på utbildning och kunskap är nödvändigt för att ge individen mer frihet att navigera i ett modernt samhälle som kräver mer av oss alla än tidigare. Men det är också nödvändigt för att vi ska kunna skydda, utveckla och förbättra den demokrati och upplysningstradition som utsätts för ökat hot i världen i dag.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "HA01UbU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:04"
  }
}