{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:161 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag vill tacka interpellanten som skrivit denna mycket viktiga interpellation och även utrikesministern för svaren och resonemangen.</p><p>Det är väldigt viktigt att vi kommer framåt nu, och det handlar i grund och botten inte om Sveriges riksdag. Det handlar självklart om vad man kan göra på EU-nivå. Men Sverige spelar en viktig roll som ordförandeland nu och är ett viktigt land i många andra processer i olika internationella sammanslutningar, genom vår diplomati och på många andra sätt.</p><p>Jag tycker dock, fru talman, att det är viktigt att betona att vad vi talar om här är en struktur eller egentligen en ganska viktig och central del av ryggraden för hela det repressiva systemet i Iran. Det är inte riktigt samma sak som att man skriver upp en enskild individ på en lista och ger till exempel inreserestriktioner till Europeiska unionen eller vad det nu må vara. Det handlar inte bara om individer som på något sätt skulle gå utanför reglementet och begå övergrepp eller våldsdåd eller andra brott, utan det handlar om en hel struktur, en hel organisation, som är skapad för att utöva våld mot oliktänkande och andra mycket grova brott mot människorätten.</p><p>Iran har så att säga en ordinarie armé eller militär. Sepah-e Pasdaran är något annat. Det är en ideologisk, islamistisk organisation som skapades för att skydda revolutionen 1979. Även om den har fått en bredare roll i det iranska samhället - eller tagit en bredare dominans, kan man säga - innebär det fortfarande att det finns en tydlig beslutsstruktur och mycket nära kopplingar till andra terroristgrupper, inte minst Hizbollah i Libanon.</p><p>Jag hoppas att man kan komma framåt i den här frågan.</p><p>(Applåder)</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "HA10161",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:43"
  }
}