{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0600f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "97",
    "talare": "Marielle Lahti (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tar lite rygg på Helena, som sa att först kom rockbandet och sedan förbandet. Då undrar jag vad motsvarigheten är till den som talar sist i dag. Kan det vara happy hour eller något sådant?</p><p>Herr talman! Jag vill börja med att yrka bifall till Miljöpartiets förslag till budget och också till reservationerna 4 och 8.</p><p>Miljöpartiet har en vision. Vi ska ställa om samhället så att vi klarar klimatet och miljön. Vi ska nå de klimatmål som vi har satt upp, och vi ska leverera det som vi har åtagit oss genom Parisavtalet. Vi ska ställa om industrin så att den kan bli ännu mer konkurrenskraftig i en värld som behöver nya lösningar för att klara klimatmålen. Vi ska också ställa om på ett rättvist sätt, så att vi inte lämnar några grupper i samhället efter oss.</p><p>Det är viktigt att förstå att klimatförändringarna är en realitet som redan börjat visa sig. Hela världen drabbas redan, även Sverige, och det kommer bara att bli värre om vi inte lyckas begränsa klimatförändringarna.</p><p>Om vi inte öppnar kuvertet och betalar räkningen i dag kommer de från inkasso och sedan från Kronofogden, och dröjsmålsräntan blir astronomisk. Vår förmåga att betala den skulden kan bli obefintlig. Problemet är att skulden kommer att drabba våra barn och barnbarn. Vi sätter ofödda generationer i skuld för omständigheter som vi är ansvariga för. Det är skamligt.</p><p>I ansträngningarna för den rättvisa omställningen är skattepolitiken ett centralt verktyg. Det är därför med bestörtning som jag konstaterar att regeringen väljer att lägga hela 6,7 miljarder kronor av reformutrymmet på att sänka skatten på bensin och diesel. Summan gör det till regeringens enskilt största reform.</p><p>Det är en väldigt problematisk reform av flera olika skäl. Först och främst kommer det förstås att öka utsläppen och sända helt fel signal om den omställning som vi är mitt i. Regeringen talar gärna om att man vill satsa på elektrifieringen, men det tycks mest vara en läpparnas bekännelse som följs av den här typen av handling som direkt minskar incitamenten för att byta till el som drivlina. Därtill ökar man i ett slag efterfrågan på fossila bränslen som gynnar alla fossilexporterande länder, inklusive Ryssland. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Det är inte heller en effektiv politik för att hjälpa dem som kämpar med höga bensinpriser. Effekten på priset för bensin är 14 öre och för diesel 41 öre. För den som kör som genomsnittet talar vi alltså om en besparing på cirka 75 kronor i månaden för bensin och knappt 200 kronor för diesel. Det är inte så imponerande för dem som verkligen behöver köra långt, med tanke på hur mycket den här reformen kostar.</p><p>Till slut kan man konstatera att bränsleskattesänkningen också är en orättvis krisstödspolitik som ger mest till dem som behöver den minst men också till dem som redan har mest. Hela 69 procent av skattesänkningen går till boende i och nära storstadsområden, alltså de som har allra bäst förutsättningar att ta sig till jobb, skola och service utan bil. Bara en femtedel tillfaller landsbygdsborna. Den rikaste tredjedelen får en bra bit mer än sin beskärda del. Sammanfattningsvis är bränsleskattesänkningarna ett orättvist, ineffektivt och dyrt sätt att jobba för att missa Sveriges klimatmål.</p><p>Mycket bättre är det tyvärr inte med reseavdraget, herr talman. Efter långa förhandlingar kom riksdagen överens om att reformera reseavdragssystemet och ersätta det tidigare avdraget med en skattereduktion. Det nuvarande reseavdraget har inte bara den svagheten att det bara omfattar bilresor och därigenom är en fossil subvention. Skatteverket bedömde i våras att 44 procent av det totala avdraget består av medvetet fusk och felaktiga utbetalningar.</p><p>Herr talman! Vi talar alltså om över 3 miljarder kronor som felaktigt dras från statens inkomster. Skattereduktionen skulle å andra sidan i princip omöjliggöra fusk, men den väljer regeringen nu att stoppa. Jag tror inte att det bara är jag som inte ser hur detta går ihop. Men vad vi har fått höra från Moderaterna och deras samarbetspartier är att det handlar om att få ordning på Sverige.</p><p>Statsministern förkunnade i söndagens partiledardebatt att klimatmålen står fast och ska nås. Hur det ska gå till är höljt i dunkel. Men elektrifiering av fordonsflottan har vi i alla fall ett delat intresse för. Därför är det märkvärdigt att regeringen och Sverigedemokraterna väljer att slopa elbilsbonusen. Med all sannolikhet innebär det att det inte kommer att köpas elbilar i lika stor utsträckning som tidigare och att vi i stället får nya fossilbilar som ska rulla i ungefär 17 år.</p><p>Med det föreslagna slopandet av reduktionsplikten står regeringen med en verktygslåda som gapar tom vad gäller att få ned utsläppen från de miljontals fossilbilar som nu ska rulla på våra vägar i många år framöver. Ingen kärnkraft i världen kan sänka utsläppen från en redan inköpt förbränningsmotor. Så ser det ut.</p><p>I vår motion föreslår vi förstås att elbilsbonusen ska vara kvar och att malusen ska fördubblas.</p><p>Herr talman! Vi miljöpartister tror att vi kan klara av att nå klimatmålen och stötta hushållen genom tuffa tider. Vi har därför gått fram med ett antal reformer för att visa detta.</p><p>De allra flesta som har långt till jobb och samhällsservice och saknar god kollektivtrafik för att möta dessa behov bor i glesbygden. Det är en viktig men inte särskilt stor del av Sveriges befolkning. I stället för att sänka bränsleskatterna för alla i hela Sverige vill vi ge ett mer riktat stöd till dem som drabbas hårdast av de dyra tider vi lever i. Under vår tid i regeringen införde vi en skattereduktion för alla som bor i glesbygden. Det vi nu föreslår är att utöka den till 4 000 kronor per person. Det blir ett betydligt större tillskott till kassan, men det går inte till stadsbor. Vi vill också lägga 10 000 kronor på elbilsbonus för den som köper en elbil och bor på landsbygd.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Ekonomiskt svåra tider har vissa mönster. Det är de som lever närmast sina marginaler som riskerar att trilla över kanten och falla igenom samhällets skyddsnät. Därför måste maskorna i de skyddsnäten vara finare just nu. Av detta skäl har vi gått fram med en höjning av sjuk- och aktivitetsersättningen, en inflationssäkring av viktiga bidrag och en ordentlig höjning av pensionerna.</p><p>Herr talman! Avslutningsvis: Den gröna omställningen är en enorm möjlighet, inte minst för den norra delen av landet. När vi nu står inför en lågkonjunktur är det mycket viktigt att företagen kan hitta rätt arbetskraft och att så många som möjligt kan behålla sina arbeten för att vi ska hålla arbetslösheten så låg som möjligt. Därför föreslår vi ett avdrag för kompetensutveckling av befintlig arbetskraft för företag som genomgår en grön omställning. På så sätt ser vi till att bättre matcha arbetskraften mot de nya och inte sällan banbrytande uppgifter vi har framför oss.</p><p>Slutligen vill jag uppmärksamma Sveriges jordbrukare. Jordbruket måste vara en del av omställningen. Här finns en mycket stor potential som vi behöver utnyttja bättre. Parallellt med det behöver vi se till att jordbruket får det stöd det behöver för att bli fossilfritt. Miljöpartiet föreslår därför ett generellt jordbruksavdrag som ska ersätta den subvention av diesel som finns i dagsläget. Jordbruksavdraget ska vara lika omfattande men inte riktas specifikt till att göra fossila bränslen billigare.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 7.)</p>",
    "intressent_id": "0348383585915",
    "rel_dok_id": "HA01FiU1",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:11"
  }
}