{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:47 om försörjningskravet för arbetskraftsinvandrare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d333dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "70",
    "talare": "Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är nu ett halvår sedan jag aviserade propositionen om ett höjt försörjningskrav för arbetskraftsinvandrare och flera månader sedan jag lade densamma på riksdagens bord. Den 30 november antog riksdagen regeringens förslag.</p><p>Min fråga är varför regeringen inte har fattat beslut om ett sådant tak, något som utlovades i valrörelsen. Statsrådet själv har gång på gång under den här tiden och i valrörelsen sagt att det gått alldeles för långsamt från den socialdemokratiska regeringen. Nu sitter hon på stolen själv, men har inte fattat något beslut. I stället skjuts försörjningskravet på framtiden. Det ska i stället utredas. Det som tidigare var så bråttom ska nu skjutas på framtiden.</p><p>Om statsrådet såg brister med regeringens förslag, som hon nu påstår i svaret, blir mina enkla frågor: Varför har statsrådet inte motionerat? Varför har statsrådets parti inte motionerat? Varför har inget av regeringspartierna motionerat? I så fall skulle ju bristerna ha kunnat justeras av riksdagen före riksdagsbeslutet. Men trots den nästan halvårslånga tiden, då man har kunnat höra, debattera och läsa förslaget, har det inte väckts några motioner från något av den nuvarande regeringens partier om brister.</p><p>Jag hävdar i interpellationen att arbetskraftsinvandringen ökar. Ministern säger att jag blandar ihop siffrorna. Jag fortsätter att hävda att arbetskraftsinvandringen till Sverige ökar. Det var också den prognos som Migrationsverket gav uttryck för när de besökte utskottet.</p><p>Följden av regeringsskiftet, det så kallade paradigmskiftet som skulle uppnås, kommer paradoxalt nog att innebära att Sverige får ökad invandring, inte minskad invandring, eftersom man skjuter på taket och aviserar ett antal undantag från taket. I värsta fall kan det innebära att vi får tiotusentals fler arbetskraftsinvandrare till yrken med låg kompetens eller låga löner, tvärtemot det man lovade i valrörelsen. Det, fru talman, kan man kanske kalla ett paradigmskifte, men det var knappast det väljarna förväntade sig.</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "HA1047",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:47"
  }
}