{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "39fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Fru talman! Jag börjar med den sista frågan. Ja, när vi lägger stora ekonomiska resurser på de rättsvårdande myndigheterna, inte minst polisen, finns det också berättigade förväntningar på ordentlig uppföljning. Där har jag gärna en dialog med Gudrun Nordborg om hur den uppföljningen bäst utformas. Men det är en mycket berättigad förväntan från medborgarna.</p><p>Detta med upprättelse för brottsoffer är en mycket central fråga. Som Gudrun Nordborg är inne på är det en rad olika faktorer som avgör i vilken mån ett brottsoffer upplever att man har fått upprättelse. Utifrån min egen erfarenhet av att vara ombud för enskilda i domstol kan jag säga att väldigt mycket av det som händer i domstolssalen spelar stor roll för upprättelsen. Det handlar om hur man blir bemött av domstolen och sin motpart, i vad mån man upplever att man får komma fram och ge sin berättelse och att den respekteras. Allt är utomordentligt viktigt.</p><p>Med detta sagt går det inte att komma runt att också straffet är en otroligt viktig del av upprättelsen. Det är ju samhällets konsekvens och starka markering mot det brott som brottsoffret har utsatts för. Min erfarenhet och många andras erfarenhet är nog ändå - nu ska jag inte gå i polemik med Gudrun Nordborgs erfarenhet - att straffet är en otroligt viktig del av upprättelsen. </p><p>Jag skulle också vilja säga att straffet är en viktig del för motivationen för alla som arbetar med upprättelsen. Det handlar om att allt det hårda arbete som ligger i en polisutredning, en förundersökning och en åklagares arbete också ska leda till en ordentlig konsekvens. Att utdöma ett ordentligt straff är samhällets erkänsla till brottsoffret att man inte accepterar det som har hänt.</p><p>Vi har här talat om kontaktförbud och om en ny påföljd, vistelseförbud, som innebär att man inte ska få vistas i ett visst geografiskt område. Detta kommer de facto att vara en fråga både om upprättelse och om skydd för brottsoffret. Allra sist har vi skadestånden, som jag hörde Gudrun Nordborg tala om tidigare. Det är en utomordentligt viktig sak.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA01JuU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:50"
  }
}