{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:65 om vapenexport till Turkiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2700f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "124",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag tror att det är viktigt att påpeka att det finns andra Natoländer som fortfarande har ett förbud mot export av vapen till Turkiet efter 2019.</p><p>Det var inte bara Sverige och Finland som införde förbudet, men det är genom den svenska Natoansökan som Erdogan har fått några länder som han kan pressa och få att gå i hans riktning. Det är därför vi har hamnat i situationen att Sverige nu börjar exportera vapen på nytt.</p><p>Det var på gång ett embargo hösten 2019. För att återknyta till den tidigare debatten vi hade här i kväll nåddes inte EU-enighet om ett embargo, men Sverige och Finland och en hel del andra länder försökte få till ett embargo mot Turkiet redan då. Det var det tydliga ställningstagande som riksdagen gjorde, men man nådde inte hela vägen fram därför att EU inte var enigt.</p><p>Då, 2019, skämdes företaget Scania för tidigare export som man hade genomfört. Frågan är vilka svenska företag vi ska skämmas för den här gången som nu exporterar vapen som eventuellt kommer att användas av Turkiet i kommande krig och invasioner. Regeringen borde i stället signalera restriktivitet av just den anledningen. Även om man öppnar dörren behöver man inte slänga iväg allt till Turkiet. Dessutom har vi en vapenindustri som de facto går på högvarv. Det kan knappast vara prio nummer ett att exportera just till den tveksamma demokratin Turkiet.</p><p>Vi har sett ett krypande för Turkiet och dess despot Erdogan under ganska lång tid. Inte ens i regeringens egen rapport om mänskliga rättigheter kallas Turkiet en demokrati. Man säger att landet har gått från parlamentarisk demokrati till presidentstyre, tror jag är ordet man använder. Det visar på hur bristande regeringen faktiskt ser att demokratin i Turkiet är.</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "HA1065",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:19"
  }
}