{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:110 om Sveriges åtagande enligt Parisavtalet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "03b055ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Elin Söderberg nämner att vi inte skulle ha någon klimatpolitik, att vi endast utvecklar sådant som Miljöpartiet har gjort. Det var lite det här jag åsyftade i mitt tidigare inlägg. Det finns många runt om i Sverige som är bekymrade över klimatkrisen, och ett återkommande ord som nämns är långsiktighet. Det behövs en långsiktighet. Det kan inte vara så att det från fyra år till nästa fyra år kastas fram och tillbaka olika subventioner och små åtgärder hit och dit som ska dämpa en stor, problematisk kris som världen går igenom. Det är inte så frågorna bör hanteras.</p><p>Just därför skrev jag tillsammans med statsministern och mina ministerkollegor artikeln i DN Debatt. Det var inte för att dämpa en högljudd kritik, utan det var för att mildra en oro som man bidrar till när man påstår att den nya regeringen inte skulle ha en egen klimatpolitik, att den nya regeringen, som jag fick bemöta i en tidigare interpellation, skulle bestå av klimatförnekare. Det är en ganska trist signal att sända till ett oroat samhälle som vill att frågorna hanteras på allvar.</p><p>Jag kan förstå den rådande förvirringen, att man är bekymrad, oroad och saknar insikt om vad en ny regering vill göra med klimatpolitiken. Delvis kan man härleda det problemet till att Miljöpartiet så tydligt har haft ägarskap i frågan, och det finns många klimatpolitiska och miljöpolitiska åtgärder där Elin Söderbergs parti har gjort gemensam sak med mitt parti Liberalerna. Där önskar jag att informationen hade varit tydligare för alla våra medborgare att det finns en politisk konflikt - men det finns också att göra gemensamt politiskt.</p><p>Herr talman! Elin Söderberg nämnde att vi vidareutvecklar och tillskjuter stora miljonsummor till initiativ som påbörjades under den förrförra regeringen av Miljöpartiet, till exempel Klimatklivet och Industriklivet. Det stämmer. Det är helt korrekt. Den här regeringen anser att vissa åtgärder som tidigare regeringar har dragit igång ger effekt och bidrar till omställningen, gör att våra företag, bolag, industrier, stora utsläppare, på allvar sätter sig ned och ritar ut en plan för hur de ska nå noll, hur de ska bedriva sin verksamhet på ett klimatnyttigt sätt med fossilfri produktion och verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringens klimatpolitik innebär att fortsätta med det som fungerar och att släppa det som vi ser inte har fungerat. Exempelvis ser vi att Riksrevisionen och Konjunkturinstitutet pekar på klimatbonusen, som Elin Söderberg nämner, som ineffektiv. Vi betalar miljardsummor, men det blir inte minskade koldioxidutsläpp i paritet med pengarna vi stoppar in. Det är vad vi menar när vi säger att den här regeringen kommer att bedriva effektiv och ambitiös klimatpolitik. Vi kommer att arbeta med ett långsiktigt perspektiv. Utöver den politik som presenterades bland annat i går under regeringens 100-dagarspresentation kommer vi att lägga fram en klimatpolitisk handlingsplan med tydligt innehåll på hur vi ska ta oss till nettonoll 2045 och nettominus därefter.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA10110",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:49"
  }
}