{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "2022 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d4cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Elisabeth Thand Ringqvist (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jessica Stegrud tycker att staten som ägare bör ta bort kravet om 40 procent kvinnor i styrelser i de statligt ägda bolagen. </p><p>Staten ska ju vara en ansvarsfull ägare och en förebild. Jag är väldigt stolt över att jag 2006-2010 tillsammans Maud Olofsson jobbat med att få in Global Reporting Initiative, så att man kunde göra hållbarhetsredovisning för de statligt ägda bolagen. Vi införde också kravet på att 40 procent av styrelseledamöterna skulle vara kvinnor och att fler ordförande skulle vara kvinnor.</p><p>Jag är helt emot statligt styrd kvotering, alltså att man genom lagstiftning ska kvotera. Men i det här fallet är staten ägare, och staten som ägare ska vara en förebild. Staten som ägare ska också precis som börsbolagen följa Svensk kod för bolagsstyrning. Den säger i punkt 4.1 att en jämn könsfördelning ska eftersträvas.</p><p>Jag är helt emot kvotering - jag har till och med startat ett nätverk som hette På egna meriter, och jag håller helt med om att det är väldigt mycket som ändå är jämställt i dagens näringsliv. Men vi har ändå kommit dit där vi är för att kvinnor och män har gjort mängder av normbrytande saker före oss, för att vi ska kunna stå där i dag. Därför måste staten fortsätta att jobba med styrelser med minst 40 procent kvinnor.</p><p>Det är också en viktig rekryteringsgrund för många andra bolag samtidigt som det skapar ett värde för bolagen att de har en bra sammansättning.</p>",
    "intressent_id": "0602744999917",
    "rel_dok_id": "HA01NU4",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:24"
  }
}