{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6bfa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Maria Stockhaus (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det finns naturligtvis också andra hänsynstaganden att göra. Men med ett så oerhört stort minus som projektet har är det anmärkningsvärt att man inte har dragit i handbromsen tidigare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Näringsliv och kommuner längs sträckorna säger att det är helt avgörande för utvecklingen i deras regioner. Jag tror inte att det spelar någon roll vem du pratar med i hela Sverige. När det gäller varenda järnvägssträcka och vägstump kommer kommuner och näringsliv i det området att säga precis samma sak. Där kommer vår svåra uppgift. Det är att prioritera.</p><p>När man gjorde Sverigeförhandlingarna hade höghastighetsjärnvägen en helt annan prislapp än vad den har i dag. Riksrevisionen har också varit kritisk till hur vi hanterar infrastrukturprojekt i Sverige. Det finns ingenstans på vägen där man gör omprövningar.</p><p>När prislappen har stigit så mycket som den har gjort måste man våga dra i handbromsen och säga: Det är inte rimligt med den enorma kostnadsökning som vi har sett när det gäller att genomföra det här projektet. Vi kan se att de pengarna kommer att göra större nytta någon annanstans. Det är svårt att göra det som politiker. Men någonstans är det vårt ansvar.</p><p>Om man vill vara ett ansvarstagande statsbärande parti som är rädd om skattebetalarnas pengar måste man säkerställa att de pengar man satsar går till rätt saker. De kommer inte att räcka till allt som alla kommuner och näringsliv i olika regioner i Sverige talar om.</p><p>Vi måste då prioritera. Vad har vi för infrastruktur på plats redan i dag? Var har vi våra flaskhalsar? Hur kan vi bygga bort dem för att skapa mer kapacitet i hela systemet?</p><p>Då är inte de nya stambanorna för höghastighetståg lösningen. De kostar alldeles för mycket pengar, och de löser inte de problem vi har i det svenska transportsystemet.</p>",
    "intressent_id": "0932000030511",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}