{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Hälsovård, sjukvård och social omsorg (forts. SoU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e7554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "176",
    "talare": "Christofer Bergenblock (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Ledamoten Hultberg får gärna ställa frågor till mig när jag har hållit mitt anförande alldeles strax.</p><p>Det gläder mig att även Moderaterna talar om att man vill skapa en starkare ställning för patienten i den svenska vården, även om kanske inte detta förslag gör just det som ledamoten säger. Det är ju inte mer statlig detaljstyrning vi behöver i vården. Det är inte det som är lösningen på köerna, utan det är att se till att regionerna har rätt förutsättningar. Där delar jag mycket av det som ledamoten Hultberg säger. Vi behöver kömiljarderna.</p><p>Vi behöver framför allt bygga ut kompetensförsörjningen i den svenska vården och se till att vi på det viset kan ha en effektiv vård där vi minskar köerna. Där har det å andra sidan framkommit tidigare i debatten att de förslag som man har lagt fram riskerar att göra det ännu svårare i svensk vård och omsorg, just vad gäller personalförsörjningen.</p><p>Jag återgår till frågan och vill då säga att för att ge patienten en starkare ställning och mer makt tror jag att det som vi från Centerpartiet har föreslagit är en bättre och framför allt en mindre kostsam idé. Det handlar om att utnyttja de befintliga system vi har i dag genom 1177 och se till att tillgängliggöra den information som redan finns i regionerna om vårdköerna och om kvaliteten på specialistvården. Därmed kan man själv sätta sig in i hur det ser ut och också utnyttja de resurser som finns i andra regioner än den egna.</p>",
    "intressent_id": "0951905661227",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:30"
  }
}