{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Arbetsmarknad och ekonomi",
    "kammaraktivitet": "",
    "anforande_id": "56edebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "267",
    "talare": "Jamal El-Haj (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi socialdemokrater tror på alla människors lika värde och rätt. Vi vill att Sverige ska göra skillnad i världen. Vi vill bekämpa fattigdomen, skapa en säkrare värld, stärka demokratin och värna respekten för de mänskliga och fackliga rättigheterna. </p><p>Det finns en grundläggande motsättning mellan arbete och kapital men också en motsättning mellan arbetsgivare och anställda oavsett driftsform i verksamheten. Fackliga organisationer behövs i både stat och kommuner och också i kooperationer och folkrörelser.</p><p>En facklig organisation företräder medlemmarna kollektivt och är viktig för att utforma gemensamma krav och ramar i anställningsförhållandet.</p><p>Den enskilde kan ytterst sällan på ett bra sätt hävda sig ensam mot arbetsgivaren. Vi talar då om enstaka fall där den anställde har väldigt speciella och unika kunskaper om arbetet och därmed är svårersättlig.</p><p>En viktig del i framväxten av industrialismen var att arbetaren, till skillnad från hantverkaren, blev lätt att ersätta och på så vis förlorade sin kontroll, och därmed makt, över arbetsprocessen. I vårt moderna samhälle har även tjänstemän och akademiker fått finna sig i en sådan verklighet, och därför har de insett vikten av att organisera sig fackligt.</p><p>Att medvetet försöka försvaga och bryta ned fackföreningar är att försämra möjligheterna för löntagare att hävda sina intressen. Facklig organisering är fortfarande oerhört viktig och det enda sätt på vilket anställda kan förbättra sina ekonomiska villkor och andra arbetsvillkor för alla.</p><p>Fackföreningar spelar också en viktig roll som folkrörelser och är en del av det man brukar kalla det civila samhället. Fria fackföreningar är både en bas för och en skola i demokrati. I diktaturer bekämpas fackföreningar lika ivrigt som oppositionspartier.</p><p>Få länder utanför Norden har en lika stark fackföreningsrörelse som den svenska. Det har varit bra för Sverige. Det är bra om de fackliga organisationerna och arbetsgivarorganisationerna sköter lönebildning och en hel del andra saker utan att politiska partier lägger sig i. Det är viktigt att denna ordning ligger fast även framöver.</p><p>Fru talman! Starka fackföreningar är bra för Sverige och den svenska modellen. Låt oss från riksdagens sida värna om LO, TCO och Saco. Låt oss värna om att de fackliga organisationerna tillsammans med arbetsgivarna ges ett fortsatt stort utrymme för att själva lösa olika arbetsmarknads- och arbetslivsvillkor i samförstånd. Det har de lyckats göra på ett framgångsrikt sätt sedan Saltsjöbadsavtalet. Den svenska modellen kan utvecklas på många sätt, men grundvalen är sund och i högsta grad levande - och bör så förbli.</p><p>(Applåder) </p>",
    "intressent_id": "0121939297619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:49"
  }
}