{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c14cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "203",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det här är den fråga som har fått mig och många andra sverigedemokrater att bli just sverigedemokrater, och jag är tacksam för att jag under valrörelsen hade partiets förtroende att vara ansvarig för rättspolitiken. På valdagen hade Sverigedemokraterna det i särklass högsta förtroendet bland svenska väljare i frågor om lag och ordning. Jag tror att vi låg 11 procentenheter över tvåan, och nästan var tredje svensk ansåg att Sverigedemokraterna hade den bästa politiken för att lösa dessa frågor.</p><p>När vi pratar om småföretag handlar det inte sällan om just handeln eftersom de kommer kontakt med den mer absoluta otryggheten. Vi kan prata bidragsbrott, och där kommer den föreslagna utbetalningsmyndigheten in. Vi kan prata olika typer av fiffel, felaktiga fakturor, bluffakturor och så vidare. Men den mer akuta problematiken är ofta den man som politiker får ta till sig. Då handlar det om handel, besöksnäring och andra som kommer i direktkontakt med kriminella element.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Vi ser positivt på tillträdesförbudet. Det har dock inte fungerat i praktiken, och därför drev vi på redan under förra mandatperioden för att den skulle justeras och därigenom blir mer applicerbar.</p><p>Vi ser också fram emot att få på plats en polisstyrka som har resurser nog att bistå näringslivet i högre utsträckning, inte minst genom sin närvaro.</p><p>Nu i dagarna har det kommunicerats kring visitationszoner, och det skulle ett bland en mängd verktyg för polis och rättsväsen att agera mot dem som i dag skapar otrygghet runt om i Sverige, vilket spiller över på näringslivet.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "HA01NU1",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:28"
  }
}