{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:118 om hat och hot på bibliotek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "db658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Jonas Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Den här interpellationen är varken ställd av eller riktad till en sverigedemokrat, men som vi hör rör den Sverigedemokraterna i allra högsta grad. Vi nämns åtskilliga gånger i interpellationen, och därför står jag nu här i talarstolen.</p><p>Socialdemokraterna och deras olika förgreningar ute i det offentliga samtalet försöker återkommande på ett mycket uppenbart vis på olika sätt använda Sverigedemokraterna som ett slagträ mot regeringspartierna när det kommer till kulturpolitiken.</p><p>Det är mycket tydligt när det gäller frågan om skattefinansierade dragqueensagostunder för små barn. Man kan tänka sig att Socialdemokraterna gör detta för att man vill rikta ljuset bort från hur illa de själva har skött kulturpolitiken i regeringsställning.</p><p>I interpellationen kan man notera hur Socialdemokraterna och Lawen Redar insinuerar och närmast säger rätt ut att Sverigedemokraternas kritik mot dragqueensagostunderna har lett till de hot hon talar om. Det är extremt ohederligt. Det här är skrämselpropaganda från Socialdemokraterna som syftar till att tysta och skrämma upp dem som deltar i debatten.</p><p>Låt oss inte luras av dessa socialdemokratiska dimridåer! Sverigedemokraterna har inte motsatt sig konceptet om armlängds avstånd i kulturpolitiken. Det är en del av Tidöavtalet, och det står vi för. Det finns dock gränser där man som folkvald politiker måste få säga ifrån när det gäller hur skattebetalarnas pengar nyttjas. </p><p>Låt oss ta ett exempel. Många partier har kritiserat att olika statsbidrag har visat sig gå till exempelvis islamism eller annan extremism. Då har man kunnat kritisera de enskilda inslagen i kulturpolitiken. Kan man ifrågasätta sådana detaljer i delar av kulturpolitiken när man anser att en gräns har passerats, ja, då menar jag att man även måste kunna prata om det när det gäller fallen med dragqueensagostunderna.</p><p>Principen om armlängds avstånd är en viktig princip, men det finns också andra värden och principer att ta hänsyn till som en ansvarsfull folkvald politiker. Hur tycker Lawen Redar att man ska agera som folkvald politiker om principen om armlängds avstånd kolliderar med andra viktiga värden och principer, till exempel att sätta barnens bästa i främsta rummet?</p><p>Det är knappast så att dessa dragqueensagostunder har kommit till i första hand för barnen, utan det handlar om att det finns vuxna som vill bryta normer. Dessutom sker det här i en sexualiserad inramning, vilket bland annat framgår av namnen på de dragqueens som varit inblandade i sagostunderna i Sverige. De kallar sig saker som - ursäkta språkbruket, herr talman, men jag citerar - \"Fröken Skamlös Vinhora\" och \"Bystiga Damen\".</p><p>Det är alltså så det låter i samband med de här sagostunderna.</p>",
    "intressent_id": "025931369428",
    "rel_dok_id": "HA10118",
    "replik": "N",
    "systemdatum": "2023-02-07 15:43:57"
  }
}