{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "EU-förordningen om beskattning av elbolag",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "845362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "45",
    "talare": "Nooshi Dadgostar (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Många barnfamiljer, studenter, pensionärer och andra hushåll är i dag hårt pressade av höga elpriser. De höga elpriserna har nu funnits i Europa en tid.</p><p>Det var anledningen till att EU bestämde sig för att agera. Både moderata och vänsterpartistiska parlamentariker har enats om att alla europeiska folk nu ska få en krisinsats särskilt över vintern, då vi vet att elpriserna är höga.</p><p>Alla dessa parlamentariker röstade för krispaketet. Det innebär att övervinsterna i elbolagen solidariskt ska betalas tillbaka till Europas familjer. Det var Moderaterna mycket väl medvetna om. De röstade själva för det.</p><p>Det var förstås viktigt, i synnerhet över vintern. Det kom därför en lagstiftning på plats tidigt under hösten just för att det ska gälla från och med den 1 december.</p><p>Enligt EU-rätten är EU-förordningar direkt verkande i svensk lagstiftning. Det är vi förhoppningsvis alla överens om. Sverige har alltså från den 1 december haft en lag som begränsar elvinsterna till 180 euro. Resten skulle gå tillbaka till elkunderna.</p><p>Ändå har regeringen valt att inte genomföra lagstiftningen. Statsministern talar om flaskhalsavgifterna. Det är offentliga medel. Det är något helt annat. Det är att blanda bort korten.</p><p>Det här handlar om att beskatta privata elbolag. Det är där som pengarna ska komma ifrån. Det är inte vår egen myndighet som ska dela ut pengar. Det ska vi förstås också göra, men det är en annan fråga.</p><p>Grundlagen stipulerar att detta inte är retroaktivitet. Expertkåren är enig om det inte är det. EU-förordningen gällt sedan den 1 december. Har statsministern en annan uppfattning om detta?</p>",
    "intressent_id": "0721509806321",
    "rel_dok_id": "HAC120230223sf",
    "replik": "N",
    "systemdatum": "2023-02-23 23:46:55"
  }
}