{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9ad7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "263",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Fru talman! Jag tycker att detta är väldigt intressant, och jag ser fram emot att vi kan ha en saklig debatt kring finansieringen av svensk skola de kommande åren. Jag tror att det behövs. Inom ramen för Tidöavtalet kommer vi att tillsätta en utredning som exempelvis ska titta på skolpengen och på en nationell skolpengsnorm, som bland annat rör stödet till skolan. Jag tror att det är ganska mycket i detta som vi behöver fundera över.</p><p>Ett konkret exempel gäller hur mycket skolor lägger på lokalhyra i Sverige. Det skiljer mellan 500 kronor per kvadratmeter och 3 000 kronor per kvadratmeter. Det är en enorm skillnad i resurser som tas från det pedagogiska uppdraget.</p><p>Vi kan jämföra oss med andra OECD-länder. Sverige är ett av de länder inom OECD som lägger mest pengar på skolan. Men om vi fokuserar på den delen av resurserna som läggs på det pedagogiska uppdraget, på elevernas möjlighet att lära sig, på läroböcker och på undervisning ser vi att Sverige är ett av de länder som lägger minst pengar på skolan.</p><p>För att besvara Samuel Gonzalez Westlings fråga kan jag glädja ledamoten med att jag med glädje kommer att diskutera finansieringen av svensk skola under kommande år för att säkerställa att betydligt mer resurser går till den undervisning som våra elever så desperat behöver, till läromedel, till lärare och till det pedagogiska uppdraget. Här behövs det omfattande reformer, och jag ser fram emot att få återkomma i denna kammare med en diskussion kring just detta.</p><p>(Applåder)</p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "HA01UbU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:05"
  }
}