{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Hälsovård, sjukvård och social omsorg (forts. SoU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f6554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "191",
    "talare": "Ulrika Westerlund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Hälso- och sjukvård är ett ständigt viktigt område som berör oss alla. Mycket av den ohälsa som vi ser i dag kan förebyggas, och mycket beror på hur vi utformar vårt samhälle.</p><p>Det finns partier som menar att lösningen är att staten ska ta över ansvaret för hela hälso- och sjukvården. Det anser Miljöpartiet inte är någon bra lösning. Det är inte en gigantisk, resursslukande omorganisation som hälso- och sjukvården behöver. Vården och omsorgen behöver i stället kunna fortsätta utvecklas utifrån de behov som finns i olika delar av Sverige, men det statliga stödet behöver utökas. För oss är det viktigt att öka de generella statsbidragen till kommuner och regioner så att de själva kan göra egna prioriteringar.</p><p>Att regeringen valt att lägga sitt bidrag till Sveriges kommuner och regioner på en nivå som är mindre än en tredjedel av vad de själva uppger behövs kommer att leda till ytterligare försämringar i en redan utsatt samhällssektor som sjukvården.</p><p>Den absolut viktigaste frågan för hälso- och sjukvården är personalens arbetsmiljö. För att fler ska söka sig till yrket och vilja stanna och för att få arbetsmiljön att bli stabilt bättre vill Miljöpartiet göra en permanent statligt finansierad storsatsning som ska vikas för fler anställda och möjliggöra högre löner. Arbetsmiljöproblemen i vården och omsorgen är stressrelaterade på grund av för hårt tryck och för få medarbetare, och just nu pågår en ond cirkel som behöver vändas kraftfullt och långsiktigt. Frågan om brist på vårdplatser hänger också samman med detta. När det inte finns någon vårdpersonal finns det inga vårdavdelningar som kan vara öppna.</p><p>I vår budgetmotion har vi gjort ett flertal satsningar inom det utgiftsområde som vi debatterar här. Jag kommer att fokusera på några av dessa. Det gäller arbetsmiljölyftet för personal inom vård och omsorg som jag just pratade lite om, återhämtningsbonusen för personalen och våra satsningar på personlig assistans, på att förbättra arbetet med kvalitetsregister inom vården och på preventivmedel för unga.</p><p>Jag vill också nämna lite om den oro som finns hos många som arbetar inom vården eftersom det av Tidöavtalet framgår att de som behöver tolkar i vården inte kan vara säkra på att få det framöver om de inte kan betala själva. Det står också i Tidöavtalet att det kan komma att införas en anmälningsplikt eller en informationsplikt där myndighetspersoner kan bli skyldiga att rapportera personer som befinner sig i Sverige utan tillstånd. Även om det nämns att undantag från informationsplikten behöver utredas närmare till exempel när det gäller sjukvården skickar regeringen med de här förslagen signaler som är mycket oroande.</p><p></p><p>Herr talman! Miljöpartiet vill bygga ett samhälle som är hållbart för både människor och miljö. Det kräver en stark välfärd och att kvinnodominerade yrken en gång för alla värderas högre - det är både en välfärdsfråga och en jämställdhetsfråga. Det är hög tid att staten tar ett större ansvar för arbetsmiljön och villkoren inom vården.</p><p>Det räcker inte med tillfälliga satsningar av olika slag. Regeringen har till exempel föreslagit en konstruktion med bonus kopplat till hur många vårdplatser som inrättas. Det ser vi som ett feltänkande som leder bort från det verkliga problemet, som är personalens arbetsmiljö, arbetsvillkor och löner. Vården står inför stora utmaningar. Det behövs fler kollegor i både sjukvården och den kommunala vården och omsorgen för att skapa en bra arbetsmiljö för personalen med ett lugnare tempo och ökad attraktivitet för yrket.</p><p>Enligt flera fack- och yrkesförbund finns det stor potential i att ett ansenligt antal personer kan lockas tillbaka med bättre villkor. Vårdförbundet har till exempel i en arbetsmiljörapport från i år pekat på att om arbetsmiljön var sundare så att alla orkade arbeta heltid skulle det motsvara ungefär 790 fler barnmorskor, 470 fler biomedicinska analytiker och 7 645 fler sjuksköterskor. Det vore ju väldigt bra om de personerna kunde lockas att stanna kvar i sina yrken.</p><p>Miljöpartiet vill därför införa en helt ny kompletterande struktur där staten tar ett förstärkt ansvar genom ett permanentat stöd på hög nivå.</p><p>Staten bör göra en satsning som utökas med runt 10 miljarder per år de kommande tre åren för att från och med 2026 övergå till ett permanent statligt stöd på 40 miljarder per år. Det ska gå till landets regioner och kommuner och vikas för nyanställningar och möjliggöra högre löner. Fler ska vilja söka sig till vården, och fler ska vilja och orka stanna.</p><p>Herr talman! Sedan 2021 finns den så kallade återhämtningsbonusen, en satsning som Miljöpartiet drivit igenom och som är medel hos Socialstyrelsen som finns att söka för arbetsgrupper inom vården och äldreomsorgen som vill pröva nya arbetssätt för förbättrad arbetsmiljö. Det kan inkludera arbetstidsmodeller. Syftet är att ta till vara personalgruppers egna utvecklingsidéer och ge dem möjlighet att pröva dessa. Återhämtningsbonusen infördes sommaren 2021 i mindre skala. Från och med 2022 avsätts 1 miljard kronor årligen. Till detta har det även tillkommit 300 miljoner kronor för att minska eller ta bort så kallade delade turer, vilket förstås också är värdefullt.</p><p>Vi vill förstärka bonusen med ytterligare 1 miljard för mer medel som kan stärka den här utvecklingen. Vi anser också att regeringen bör verka för att göra modellen mer känd. Jag kommer med intresse att följa upp hur medlen har använts lokalt och regionalt och hur de kunnat bidra till fortsatt utveckling genom idéer och förslag som har kommit från personalgrupperna själva.</p><p>Herr talman! Trots att vi länge haft lagar mot diskriminering av personer med funktionsnedsättning och trots att Sverige står bakom FN:s funktionsrättskonvention återstår mycket att göra innan orden stämmer överens med verkligheten. Jag kan förstå att det ibland finns en trötthet hos människor i \"rörelsen\" över att det går så trögt.</p><p>Ett viktigt område är till exempel att personer med funktionsnedsättning måste få lika stora möjligheter som befolkningen i övrigt att komma in på arbetsmarknaden. Det ger grunden för bra levnadsvillkor att ha en rimlig inkomst. Men då måste annat som till exempel den personliga assistansen också fungera.</p><p></p><p>Miljöpartiet är ett av de partier som tydligt står bakom att alla grundläggande hjälpbehov behöver ses i sin helhet, vilket flera av regeringspartierna också gjorde i opposition. Jag hoppas verkligen att de står fast vid det.</p><p>Miljöpartiet vill också höja schablonersättningen för personlig assistans. För att assistans ska fungera på ett bra sätt behöver arbetsvillkoren för att vara personlig assistent helt enkelt vara tillräckligt bra. Den låga nivå på uppskrivning som regeringen gör med 1,5 procent räcker inte. Många assistansbolag larmar om att de låga uppskrivningarna håller på att utarma deras möjligheter att rekrytera och behålla assistenter och att bedriva ett seriöst arbete.</p><p>Schablonens nivå handlar om vilka löner man kan ge och att kunna värdera medarbetare, ge handledning och utbildning med mera. Därför är schablonnivån i sig viktig för en väl fungerande och seriös sektor.</p><p>Miljöpartiet anser att ersättningen bör skrivas upp med 5 procent. Vår föreslagna höjning är tänkt som ett första steg på vägen mot att i slutet av mandatperioden kunna sluta det gap som har uppstått efter ett flertal år med alltför liten uppskrivning, vilket har gjort det omöjligt att komma upp i kollektivnivåer på löner för personliga assistenter.</p><p>I Tidöavtalet finns också oroande skrivningar om rätten till assistans som riskerar att sätta personer i behov av assistans i ett slags moment 22. Regeringspartierna och SD vill utreda en modell för kvalificering till välfärden, bland annat assistansersättningen. Som exempel på vad som leder till kvalificering finns arbete. Det här kommer att sätta många personer i behov av personlig assistans i en väldigt knepig situation - utan assistans ingen möjlighet att arbeta.</p><p>Herr talman! I Sverige finns cirka 100 nationella kvalitetsregister för olika delar av vården, bland annat för barncancer och gynekologiska operationer. Modellen finansieras genom en överenskommelse mellan staten och SKR. Dessa register är centrala för att vi ska kunna följa kvaliteten och säkerställa effekterna av vården. Registren ska innefatta åtgärder som har vidtagits över tid för att det ska vara möjligt att göra bedömningar av om en viss vård får optimal effekt.</p><p>Miljöpartiet vill att finansieringen säkras för Könsdysforiregistret, som i dag inte har några pengar alls trots att Socialstyrelsen har poängterat vikten av uppföljning av den vård som ges. Vi vill därför avsätta medel för att säkerställa att registret ska kunna fungera.</p><p>Vi vill också ge Socialstyrelsen i uppdrag att verka för att ett nytt nationellt kvalitetsregister för endometrios inrättas. Likaså finns behov av ett kvalitetsregister för abortvård. Detta är angeläget inte minst eftersom abortvården väntas förändras radikalt framöver, med ökad tillgång till hemaborter, och säkerhet och uppföljning blir ytterst angeläget. I samband med detta vill vi även att regelverket förändras när det gäller vilka professioner som kan ge information till registren samt vilken typ av data det handlar om. I det syftet bör aktuell lagstiftning ses över. Vi vill öka anslaget till Socialstyrelsen med 10 miljoner kronor per år.</p><p>Herr talman! Miljöpartiet anser att preventivmedel för alla upp till 26 år ska vara kostnadsfria. I dag ser det olika ut i olika regioner. Detta är inte gynnsamt för jämlikheten eller ungas möjlighet till en god sexuell och reproduktiv hälsa. Vi vill avsätta stöd för att det ska se likadant ut över hela landet.</p><p></p><p>Herr talman! Miljöpartiet har lagt fram ett samlat budgetförslag med förslag för ett hållbart samhälle, för en hållbar framtid för både människa, miljö och klimat - inte minst vad gäller det område som vi debatterar här i dag. En budget visar vad i politiken som prioriteras. Det spelar ingen roll att ett parti eller en regeringskonstellation i teorin är för något om det inte ger avtryck i konkreta satsningar. Vi har i vår budget gjort satsningar på bland annat vårdpersonalens arbetsvillkor och förbättringar av den personliga assistansen. Regeringen har valt en annan väg.</p><p>Jag hänvisar till vårt särskilda yttrande, där vi beskriver vår politik och vår budget i dess helhet.</p>",
    "intressent_id": "0469084171710",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:31"
  }
}