{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5c554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill nästan börja med att be utskottet om ursäkt för att jag har begärt många repliker och tagit upp mycket tid här i dag, men det här är en otroligt viktig fråga för mig. Det är ett paradigmskifte som vi för första gången har fått möjlighet att diskutera, så jag hoppas att det är okej för den här gången. </p><p>Att vara liberal är något som förpliktar. Sverige har i många år haft en human, medmänsklig och inte minst liberal migrationspolitik som hjälper människor på flykt. Även om Centerpartiet och Liberalerna ibland har haft olika syn på migrationspolitiken - inte minst det senaste året - har vi delat ett genuint engagemang för några av vår tids absolut mest utsatta flyktingar. </p><p>På Liberalernas hemsida står det i detta nu: \"Det behövs fler lagliga vägar till Europa. Fler kvotflyktingar måste få skydd, vilket skulle gynna kvinnor och barn.\" Det blir därmed uppenbart att Liberalerna har valt ministerposter före sin egen politik. Förra året kom 3 200 kvinnor till Sverige som kvotflyktingar, och nästa år ska det vara totalt 900 kvotflyktingar. Att kalla sig liberal förpliktar, och jag tycker att Liberalerna har förbrukat rätten att kalla sin migrationspolitik just liberal. </p><p>Jag har en uppriktig fråga. När jag lyssnade på Mauricio Rojas anförande lät det som att ledamoten står bakom migrationspolitiken i Tidöavtalet till punkt och pricka. Min fråga är därför: Hur många kvotflyktingar vill Liberalerna som parti att Sverige ska ta emot?</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "HA01SfU4",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}