{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Mauricio Rojas (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Budgetpropositionens utgiftsområde 8 handlar om det som är det mest omdebatterade och känsliga ämnet inom svensk politik, nämligen migrationen.</p><p>I propositionen definieras den nya regeringens både kortsiktiga och långsiktiga mål på området, och detta förtjänar en fördjupad analys men också en påminnelse om hur vi hamnade i det läge där vi befinner oss i dag.</p><p>Fru talman! Redan i början av 2000-talet lyfte vi liberaler, som enda riksdagsparti, fram integrationsproblematiken och det utanförskap som höll på att klyva landet på ett sätt som hotade samhällssammanhållningen i stort. Vi var övertygade om att om inte integrationen fungerade på ett tillfredsställande sätt skulle ett omslag mot en mer restriktiv migrationspolitik bli ofrånkomligt, något som vi liberaler inte på något sätt önskade eller pläderade för.</p><p>En friare internationell rörlighet och en generös asylpolitik var och är alltjämt för oss centrala inslag i det liberala perspektivet. Men, fru talman, detta förutsätter att de människor som söker sig till vårt land integreras i en stark demokratisk och jämställd gemenskap där alla som kan bidra till vår gemensamma välfärd med sitt arbete och sin kreativitet också gör detta.</p><p>Vi ville, och vill alltjämt, se mångfalden växa, eftersom en växande mångfald är en naturlig beståndsdel i ett fritt och öppet samhälle. Men för att mångfalden inte ska omvandlas till en destruktiv kraft fordras ett gemensamt fundament som håller ihop samhället och som alla respekterar. Därför lyfte vi för 20 år sedan fram det svenska språkets och den demokratiska kulturens betydelse men också en tydlig arbetslinje och inte minst invandrarnas egenansvar i integrationsprocessen.</p><p>Fru talman! Samhället bör röja hinder, med kraft bekämpa all diskriminering och ge möjligheter, både materiella och kulturella, som underlättar integrationsprocessen. Men samhället kan och bör aldrig ersätta människans avgörande ansvar vare sig i detta eller andra sammanhang.</p><p>Förmynderiet är inte något som vi liberaler uppskattar eftersom vi tror på människans förmåga att ta ansvar för sig själv och för sina närmastes välgång oavsett födelseort, etnicitet eller religion. </p><p></p><p>Därför föreslog vi kraftfulla åtgärder för att komma till rätta med det integrationsunderskott som redan på den tiden var påtagligt och som vi på ett utförligt sätt dokumenterade i <em>Utanförskapets karta </em>och presenterade i december 2004. </p><p>Hotet mot samhällssammanhållningen var uppenbart men också - och detta måste understrykas - mot den personliga friheten och mot livschanserna för de drygt 500 000 personer som redan då befolkade det som vi kallade för utanförskapsområden. Parallella mikrosamhällen höll på att växa runt om i Sverige, med egna maktstrukturer och värderingar som stred mot det öppna, demokratiska och jämställda samhällets fundament. </p><p>Unga kvinnor var de mest dramatiska offren för det förtryck och den ofrihet som vi hade låtit slå rot i vårt land. Morden på Pela Atroshi i juni 1999 och på Fadime Sahindal i september 2002 visade med all tydlighet det ofattbara pris som unga kvinnor kunde få betala för det klanvälde och det hedersförtryck som hade rotat sig i vårt, åtminstone för så många andra men inte för dessa kvinnor, fria och jämställda land. </p><p>Fru talman! Vi liberaler kunde inte på något sätt acceptera denna utveckling, och därför pläderade vi, tämligen ensamma bland riksdagspartierna då, för en radikal omläggning av den förda integrationspolitiken. </p><p>I en riksdagsmotion som Folkpartiet liberalerna väckte i oktober 2005 kan exempelvis följande läsas om den integrationspolitik som den socialdemokratiska regeringen, ledd av Göran Persson, förde fram: Regeringens misslyckade integrationspolitik ger förödande konsekvenser för samhället, inte minst för de allra mest utsatta. Betydande öar av utanförskap återfinns i dag i nästan alla stora och medelstora svenska städer. Även i många mindre städer är miljöer präglade av utanförskap inte helt ovanliga. Det kan uppskattas att kring 10 procent av Sveriges stadsbefolkning lever i sådana miljöer i dag. Folkpartiet liberalerna har länge hävdat att det behövs en radikal förändring, ett perspektivskifte som bryter med den segregerande integrationspolitiken som hittills förts och öppnar vägen för en inkluderande utvecklingspolitik baserad på egenmakt i stället för omhändertagande och arbete i stället för bidrag. </p><p>På den tiden blev vi stämplade som alarmister, främlingsfientliga, rasister och mycket annat därtill. Att säga sanningen hade då, precis som det har i dag, ett högt pris. </p><p>Fru talman! Tyvärr blev det inte mycket som i grunden skulle förändras under de 17 år som har gått sedan detta stycke skrevs i en motion. Konsekvenserna av denna politiska handlingsförlamning blev med åren alltmer uppenbara. </p><p>De våldsamma kravaller som bröt ut både i maj 2013 och nyligen, under påsken i april 2022, är påtagliga bevis på att något väsentligt har gått snett. </p><p>Men dessa spektakulära och djupt oroväckande händelser var bara toppen på ett växande isberg av utanförskap, frustration, klanvälde, gängkriminalitet och våldsbejakande islamism som numera hotar grunderna för rättssamhället och splittrar vårt land på ett sätt som väldigt få kunde föreställa sig för 20 år sedan. </p><p>Därför fortsatte vi liberaler att ihärdigt jobba med frågan, och i maj 2021 presenterade Nyamko Sabuni <em>Förortslyftet</em>, som är det mest omfattande åtgärdspaket som ett politiskt parti har lagt fram i syfte att vända utvecklingen mot ett alltmer tudelat Sverige.</p><p></p><p>Fru talman! En i grunden misslyckad integrationspolitik och en mycket omfattande invandring går givetvis inte ihop. </p><p>Till och med Socialdemokraterna har insett denna självklarhet, men vägen dit har varit lång och krokig. </p><p>I september 2020 gjorde statsminister Stefan Löfven några deklarationer i <em>Aktuellt </em>som, med tanke på en lång historia av förnekelse, kom att betraktas som nära nog sensationella. Statsministern kopplade ihop migrationen med brottslighetens bekymmersamma utveckling. Han sa bland annat: Om man har en migration som innebär i storleksordning att man inte klarar av integrationen då blir det så att vi får sociala spänningar i ett samhälle, och det är inte bra. </p><p>Han gick vidare och erkände att det inte bara handlade om migrationens omfattning eller volym utan likaså om en misslyckad integrationspolitik: Om det inte är tillräckligt många som kommer i arbete av de vuxna, då ser barnen att de vuxna inte är i arbete, och då tror man kanske att det är det normala.</p><p>Han sa vidare: Och ja, det är ett problem. Därför lade den regering som jag leder om migrationspolitiken, så nu tar vi emot betydligt färre. </p><p>Tidigare hade Magdalena Andersson, som första socialdemokrat på en ledande ministerpost, gjort liknande konstaterande. I december 2017 publicerades följande intervju i Dagens Nyheter: \"Integrationen fungerar inte som den ska. Det gjorde den inte före hösten 2015 heller, men för mig är det uppenbart att vi inte kan ha ett större asylmottagande än vi klarar av att integrera. Det blir inte bra för de människor som kommer hit och det blir inte bra för samhället i stort heller, säger Magdalena Andersson. Det finns anledning för oss Socialdemokrater att vara självkritiska.\"</p><p>Fru talman! Det är just denna så självklara övertygelse, att det ska finnas en balans mellan integration och migration, som är grunden till den nya regeringens migrationspolitiska ansats så som den har kommit till uttryck i både Tidöavtalet och den budgetproposition som vi diskuterar i dag. </p><p>För att återställa balansen mellan integration och migration är det nödvändigt att samtidigt ta sig an såväl integrations- som migrationsområdet. Därför driver den nya regeringen en linje som kombinerar en stram migrationspolitik med en kravbaserad integrationspolitik som bygger på egenansvar. Det ska givetvis göras med full respekt för asylrätten och inom ramen för EU-rätten samt de internationella konventioner som Sverige har åtagit sig att följa. Allt annat vore fullständigt oacceptabelt för oss liberaler. </p><p>Fru talman! Under de kommande åren kommer mycket av Sveriges framtid att avgöras. Om vi inte här och nu bromsar parallellsamhällenas framväxt, brottslighetens dödliga framfart, hedersförtryckets och klanväldets grepp över hundratusentals människors liv samt islamismens och separatismens maktanspråk kommer vårt gemensamma öde att präglas av ännu svårare konflikter och en politisk utveckling som kan komma att få ödesdigra konsekvenser. </p><p>Fru talman! I dag måste vi tänka nytt och förändra allt, så att allt det vi älskar och högaktar inte går förlorat. </p><p></p><p>Jag är medveten om, som Sören Kierkegaard en gång så riktigt påpekade, att våga är att förlora fotfästet en liten stund. Men jag fruktar i detta fall att inte våga kan innebära att förlora sig för alltid. </p><p>Fru talman! Jag yrkar bifall till utskottets förslag.</p><p>(Applåder)</p>",
    "intressent_id": "0591055036519",
    "rel_dok_id": "HA01SfU4",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:21"
  }
}