{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5b0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "89",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Man får väl vara glad för Jonny Catos skull att han är nöjd över det.</p><p>Jag är jättenyfiken på vad det är för krav eller icke-krav som Jonny Cato och hans generation har. Är det så att Jonny Cato och hans generation inte har behov av att ha en trygg anställning? Är det så att den generationen helt plötsligt inte behöver känna att man kan vara kvar på en och samma arbetsplats en längre tid och känna trygghet i det? Det handlar om att man kan känna sig trygg och veta att man ska vara på samma arbetsplats i ett par år, och man kanske också har träffat någon som man gärna vill bilda familj med och så vidare.</p><p>Problemet är att man hela tiden säger att det är nya tider nu. Ingen vill vara kvar länge på en och samma arbetsplats. Man ska hit och man ska dit. Frågan är vad som har skapat vad. Handlar verkligen den nya generationens hoppande mellan olika arbetsplatser bara om att det är så det är numera? Eller är det så att detta är det enda sättet att försörja sig? Man får ju aldrig stanna kvar någonstans. Det är projektanställningar till höger och vänster. Det är inte bara inom handel, hotell och restaurang som folk jobbar extra, utan det handlar också om personer med höga utbildningar som inte får några anställningar.</p><p>Det prekariat som har vuxit fram nu är helt sanslöst. Frågan är om detta är något som verkligen har efterfrågats eller om det bara har blivit så. Det kan vi ju diskutera, liksom det som sägs om att man inte längre kräver trygghet.</p><p>Jag ser att jag har för få sekunder kvar. Jag skulle jättegärna vilja prata mer om den nya tekniken och plattformarna, hur vi beställer tjänster och varor, vem det är som utför jobbet och under vilka villkor. Men jag hoppas att vi får anledning att återkomma till detta.</p><p>Som sagt: Vilka krav eller icke-krav är det som Jonny Cato och hans generation har på arbetsmarknaden? Det var den frågan jag försökte ställa i början.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "HA01AU5",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:50"
  }
}