{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 20-21 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a9610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "126",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig börja bakifrån. Jag mötte många instämmande nickanden när jag tog upp Gui Minhais öde och både bad om ytterligare stöd och tackade för det stöd som har givits. Det är många som kan fallet väl och som har egna motsvarande ärenden. Ingen vågar lova snabba resultat, men jag upplevde ett stort stöd i denna fråga.</p><p>För formens skull ska jag säga att inte heller Natofrågor avhandlades på Europeiska rådets möte, men eftersom överlappningen är stor mellan EU:s länder och Natos länder ser många länder Ukrainastödet i termer av EU:s aktiviteter och av vad Nato kan göra. </p><p>Jag uppfattar en otroligt stark enighet. Den är bedövande stark, och den har påverkat många länders nationella politik i termer av bistånd, försvarsutgifter och villighet att bidra med försvarsmateriel. Det noteras att det också gäller Sverige.</p><p>Det var inget nytt på denna punkt. Det nya var möjligen att inkludera Belarus tydligare i kommande sanktionsregimer och att gå längre i villigheten att frysa tillgångar utomlands på ett mycket mer omfattande sätt och länka dessa frysta tillgångar till ett långsiktigt återuppbyggnadsarbete.</p><p>Det fanns en väldig pessimism i synen på vart Ryssland är på väg, en väldig enighet i synen på att hjälpa Ukraina och en väldigt stor förståelse för att Ukraina på ett tydligt sätt begär mer hjälp. Man kunde inte missförstå president Zelenskyjs budskap. Han var tacksam för det de har fått, men han var ännu tydligare med vad de behöver.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-17 16:22:06"
  }
}