{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:73 om åtgärder för fortsatt byggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "485f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "23",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Denis Begic och Markus Kallifatides, för väldigt viktiga interpellationer!</p><p>Ska vi ha en långsiktig bostadspolitik med små lägenheter och så vidare kanske det behövs ett stöd. I dag har vi en situation där många har gjort bostadskarriärer. Men många äldre som sitter med stora hus vill flytta till en mindre hyresrätt. Det har blivit svårare och svårare.</p><p>Ska man ha långsiktigt stöd, eller ska det vara panik och klippta stöd? Det är ganska stor skillnad, särskilt om man från en dag till en annan aviserar att stöden försvinner. Och oavsett om det gäller stöd till byggande av hyresrätter eller stöd till miljöbilar är den här regeringen väldigt duktig på att klippa stöd - lika duktig som man är på att misslyckas med att uppfylla vallöften.</p><p>I norra Sverige pågår den gröna industriella revolutionen. Det kan inte ha missats av någon. Det handlar om 100 000 nya arbetstillfällen fram till 2035 i kombination med en demografisk kurva i fel riktning.</p><p>Det handlar om Skellefteå, Gällivare, Boden, Luleå och Kiruna. Till detta kommer Umeå, som kontinuerligt växer med 3 000 nya invånare och 2 500 nya bostäder varje år. Det är den stad i norra Sverige och kanske i Sverige som helhet som har haft mest kontinuitet i sin växt under de senaste 25-30 åren.</p><p>Detta sker i ett område - Skellefteå, Gällivare och Boden - där bostadsmarknaden inte har varit speciellt van vid att växa. Det är klart att de stöd som aviserades var väldigt välkomna. Det gjorde också att många företag valde att etablera sig där. Just nu ser vi en tillbakagång. I Norrlandsfondens konjunkturbarometer för norra Sverige kunde man se att just bostadsbolagen känner en stark oro för framtiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här riskerar att skada hela Sverige. Det skadar klimatpolitiken, och det skadar möjligheten att få människor i arbete. Förra veckan träffade vi Arbetsförmedlingen i Skellefteå, som har ett nationellt uppdrag att få människor att kunna flytta till Sverige. De säger att det finns jättemånga som är intresserade. Arbetslösheten är stor inte minst i Sörmland, och väldigt många är intresserade av att flytta till norra Sverige. Men då måste man ju ha någonstans att bo. Grunden för hela den mänskliga tillvaron är att man har någonstans att bo. Då behövs en bostadspolitik som tar hela frågan på allvar.</p><p>Städer som Skellefteå och Luleå, med ganska starka lokala ekonomier och bostadsbolag, har kanske lite bättre förutsättningarför att klara detta. Men för kommuner som Boden och Gällivare, som kanske ska fördubbla sin befolkning helt och hållet samtidigt som de ska ställa om från en gruvproduktion till en annan, är det här fullständigt ohållbart. Här behövs hela samhällets stöd. Det saknar vi i dag, Andreas Carlson.</p><p>Regeringen bör avisera en helhet när det gäller detta. Om man vill få arbetslösa människor i arbete så finns dessa arbeten i norra Sverige, men då behövs bostäder.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "HA1073",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:34"
  }
}