{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "707acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill börja denna debatt med att yrka bifall till utskottets förslag till beslut, vilket innebär ett avslag på motionerna inom detta område.</p><p>Hur vi tar hand om dem som är äldre och dem som behöver stöd på olika sätt är för mig ett tecken på hur bra vårt samhälle är. Allt fler av våra medborgare lever längre. Man är mer aktiv efter att man lämnat arbetslivet, och den medicinska utvecklingen gör att många får ett långt, aktivt liv. Då är det viktigt att vi skapar förutsättningar för att man ska kunna känna trygghet även under den del av livet när man räknas som senior.</p><p>Att främja och föra en politik med målet att skapa ett seniorvänligt samhälle där alla kan åldras i trygghet och med värdighet är ett fokusområde för Kristdemokraterna. Som jag sa tidigare: Ett välfärdssamhälle kan i hög grad bedömas utifrån graden av respekt, tillvaratagande och omsorg om den äldre generationen.</p><p>Som senior ska man kunna leva ett aktivt liv och ha inflytande i samhället och över sin vardag. Man måste kunna känna trygghet, bibehålla sitt oberoende, bemötas med respekt och ha tillgång till god vård och omsorg. En sammanhållen politik med inriktning mot de äldre i samhället får och kan därför inte bara handla om just vård och omsorg. Det friska åldrandet, att se äldre som en resurs att ta till vara och ett väl fungerande samspel mellan olika generationer är lika viktiga beståndsdelar. Att känna välbefinnande och meningsfullhet är viktigt för alla människor.</p><p>Herr talman! I Sverige läggs stort fokus vid de fysiska behoven när man diskuterar välbefinnande. Men som det står i skriften kan människan inte leva av bröd allena. Det fysiska är självklart viktigt, men Kristdemokraterna oroas också över att de lika viktiga sociala, själsliga och andliga behoven ofta glöms bort eller negligeras.</p><p>Många äldre vittnar exempelvis om att de upplever den bistra verkligheten med påtvingad ensamhet och isolering. Detta sker inte sällan efter att ens livspartner eller vänner inte längre finns kvar, och det är inte alltid man har en familj i närheten som kan bistå vid livets olika skeden.</p><p>Kristdemokraterna har därför på olika sätt och genom olika företrädare lyft frågan om ofrivillig ensamhet här i kammaren. Därför är jag glad över att den regering som vi nu har sedan en liten tid tillbaka gör prioriteringar för de äldre i budgeten för 2023. Det finns satsningar för att bryta den ensamhet och isolering som många äldre tvingas leva i. Medel avsätts till kommuner, regioner, idrottsrörelse och civilsamhälle för att bryta den ofrivilliga ensamheten.</p><p>Det är inte alltid normalt i vårt samhälle att sträcka fram en hjälpande eller välkomnande hand. De äldres ensamhet och utsatthet kan vi bara rå på om vi aktiverar samhällets resurser men också tar till vara civilsamhället. Jag är därför stolt över att det finns med en sådan satsning från dagens regering.</p><p> Herr talman! Det är inte heller ovanligt att äldre oroar sig över ekonomin och om pengarna ska räcka till ens det nödvändigaste. Den ekonomiska tryggheten är viktig för alla men särskilt för den som kan ha svårt att påverka situationen genom eget arbete.</p><p>Kristdemokraternas politik vad gäller pensioner kan enkelt sammanfattas med att vi vill se ett system och ett upplägg som skapar förutsättningar för en bra pension för både dagens och framtidens pensionärer.</p><p>Det krävs åtgärder för att rätta till systemet när vi ser att pensionerna inte är tillräckliga. Men samtidigt är det viktigt att de förslag vi genomför har ett långsiktigt perspektiv så att inte åtgärder här och nu hotar kommande generationers rätt till att även de ska få bra pensioner, det vill säga att stabiliteten behålls i pensionssystemet och förutsägbarheten bibehålls.</p><p>Som många här har nämnt bygger pensionssystemet på en uppgörelse mellan ett antal partier på 90-talet. Detta har skapat ett upplägg och ett system som säkerställer att beslut håller över tid oavsett förändringar vad gäller makten i denna kammare. För oss kristdemokrater är det viktigt att besluten som fattas vad gäller pensioner bygger på breda överenskommelser, och därför värnar vi det pensionssystem som Sverige har. Det är ett i grunden bra system. För de partier som är satta att förvalta systemet gäller det att justera bristerna, men samtidigt ska vi akta oss för att blanda ihop statsbudgeten med pensionssystemet. Det var nämligen en av de viktiga grundreglerna när man en gång i tiden sjösatte det system vi har i dag. </p><p>Vi kristdemokrater är också beredda att diskutera hur Pensionsgruppen kan breddas med fler deltagare. Det bygger naturligtvis på att man hittar en gemensam grund och ställer upp på de förutsättningar som skapar ett långsiktigt och planerbart pensionssystem. Sveriges nuvarande och blivande pensionärer förtjänar ett hållbart system, och det kommer vi kristdemokrater att fortsätta att verka för.</p><p> Herr talman! Vi kan också läsa om hur skrupelfria brottslingar med lömska metoder lurar av människor deras besparingar. Här behöver samhället verka alltmer kraftfullt för att de äldre ska känna sig trygga. De ska inte utsättas för brott.</p><p>Herr talman! En av de stora orsakerna till oro i dagens Sverige, också för pensionärerna, är boendekostnaderna, och det gäller inte minst de skenande energipriser som vi har sett sedan en tid tillbaka och som troligtvis kommer att gälla även för en kommande period.</p><p>I skenet av detta är jag glad över att många av Sveriges pensionärer likt övriga invånare i Sverige får en ökad ekonomisk trygghet när elstödet börjar betalas ut nu på måndag den 20 februari. Detta är ytterligare en åtgärd från dagens regering för att skapa ekonomiska förutsättningar för de äldre i vårt land att möta dagens och framtidens utmaningar.</p><p> Herr talman! Våra äldre är värda ett samhälle som ger både ekonomisk trygghet, ett skydd mot brottslighet och ett stöd till insatser för att bryta ensamheten. Kristdemokraterna är redo att fortsätta arbeta för att nå dessa mål.</p><p>(Applåder) </p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "HA01SfU11",
    "replik": "N",
    "systemdatum": "2023-02-16 21:29:29"
  }
}