{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:187 om nationella åtgärder med anledning av höjda avgifter i kollektivtrafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "61f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det är höga elpriser och höga bränslepriser. Socialdemokraterna står och beklagar sig över att det är dyrt att åka kollektivtrafik. </p><p>Men vad gjorde Socialdemokraterna i regeringsställning? De monterade ned kärnkraften. Vad innebär det? Jo, det innebär att allt som går på el blir gördyrt. Kostnaden för spårvagnarna i Göteborg har skjutit i höjden. Kostnaden för att driva tunnelbanan i Stockholm har skjutit i höjden. Kostnaden för att driva pendeltågstrafiken har också skjutit i höjden. </p><p>Vad har de mer gjort? Jo, de har lagt på en reduktionsplikt på det andra bränslet. Reduktionsplikten har gjort att kostnaden även på vanligt bränsle har skjutit i höjden. I Sverige i dag är det 7,8 procents inblandning i bensin och hela 30 ½ procents inblandning i diesel. </p><p>Hade Socialdemokraterna fått fortsätta att regera hade målet varit en inblandning på närmare 60 procent i diesel. Förutom det skulle de ha indexeringshöjt kostnaden på bränsle, vilket innebär att literpriset hade kunnat landa på 40-50 kronor. Detta gör att kollektivtrafiken inte har några rimliga möjligheter att få en billig drift. </p><p>Att minska på dessa grejer är därför jätteviktigt. Inte nog med att det är dyrt att åka kollektivt, utan det spär också på inflationen som också gör det väldigt tufft för regionerna. </p><p>All form av tillverkning blir dyrare, och transporterna blir dyrare. Det innebär att all utrustning som går till kommunerna, maten med mera blir dyrare. </p><p>Med hjälp av Socialdemokraternas politik innebär det att kommunerna går på knäna och att regionerna kommer att gå på knäna. </p><p>Under pandemin var det ett annat läge. Då fick regionerna stöd. Regionerna har också möjlighet att förvalta sina pengar och fördela dem mellan sjukvård och kollektivtrafik. Många av regionerna har ganska bra koll på sin infrastruktur och sin kollektivtrafik. Men självklart skiljer det sig åt. Vi har 21 regioner i Sverige, och alla regioner gör lite olika. </p><p>Vi ska inte glömma bort att ungefär 60 procent av biljettpriserna i dag är skattesubventionerade. Och någonstans måste man kunna tillåta att biljettpriset utvecklas och innefattar mer kollektivtrafik. </p><p>Vi måste också titta på hur vi kan utnyttja kollektivtrafiken bättre. Hur kan vi göra så att biljetterna räcker längre? </p><p>Tittar vi på till exempel Rolfs Flyg & Buss har de en kostnadsgrad på 70 procent. Och om det är fler som åker blir det jättelönsamt. Problemet med kollektivtrafikens upplägg i dag är att ju fler som åker, desto dyrare blir det för regionerna. Och vi måste komma ifrån det. </p><p>Med tanke på detta vill jag passa på att fråga infrastruktur- och bostadsministern: Har regeringen tittat på några möjligheter att utveckla kollektivtrafiken i en sådan riktning?</p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "HA10187",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:29"
  }
}