{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:189 om grön omställning och bostadsförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag beklagar, men vem som är bostadsminister nästa år eller ens i morgon är det inte bostadsministern själv som får bestämma. Låt oss inte ta honom på orden när han säger så.</p><p>Jag hör att statsrådet säger att det här ska ske i högt tempo. Det är fortfarande väldigt oklart hur bostadsbyggandet ska stimuleras. Hur bostadspolitiken organiseras eller var ansvaret i departementet ligger kommer inte att öka byggtakten i Norrbotten. Ärligt talat kommer folk inte att kunna bo i samordningsuppdrag, länsstyrelseuppdrag eller ökad planberedskap hos kommunerna. </p><p>Jag hör ingenting om hur incitamenten för att öka bostadsbyggandet ska se ut - inga idéer! Statsrådet är fortfarande svaret skyldig. Men omställningen i norra Sverige behöver fortfarande sin arbetskraft i både näringslivet och välfärden. Om omställningen ska bli av måste statsrådet steppa fram. </p><p>Regeringen har hittills inte visat sig förstå hur förutsättningarna i norra Sverige ser ut. I den här debatten gav jag statsrådet en unik möjlighet att visa att han förstår norra Sveriges förutsättningar. Jag beklagar att han inte tog den. </p><p>Byggtakten sjunker, och produktionskostnaderna ökar. Situationen är inte behjälpt av ett avskaffat investeringsstöd. Tusentals planerade bostäder riskerar nu att inte bli av. Och statsrådet står här svarslös. Han pratar om vilket departement som har ansvar för frågorna.</p><p>Vad ska statsrådet göra för att det ska byggas bostäder i norra Sverige?</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA10189",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:30"
  }
}