{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7f3c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det verkar som att regeringen är osedvanligt obenägen att ta replik på oppositionen.</p><p>Jag hade kunnat använda mina sista minuter i budgetdebatten till att prata om den enorma utmaningen för kommunerna, vårdens och skolans finansiering under den här svåra lågkonjunkturen, behovet av att skapa jobb i växande företag så att vi klarar det här och hur detta återigen missas av denna regering, som sviker många av de ideal som borde vara liberala och borgerliga.</p><p>Men efter att ha lyssnat på en budgetdebatt präglad av hopplöshet och syndabocksmentalitet, där invandring beskrivs som roten till nästan alla våra problem och lösningen stavas noll invandring och hårdare tag, är det viktigt att någon i denna kammare säger ifrån. Utan invandring hade Sverige varit många tiotusentals företag fattigare, många hundratusentals arbetstillfällen som dessa skapat fattigare och många miljarder i skatteintäkter, som finansministern nu använder, fattigare.</p><p>Vi måste börja tala om dem som bidrar till Sverige som företagare, läkare och sjuksköterskor och bär upp vår vård och välfärd och om poliser som skyddar våra invånare och beivrar brott. </p><p>När vi talar om integration måste vi se på det med optimism och lösningar - lysande skolor, lysande områden, jobb och företagande - för alla de ungdomar som ska ut på arbetsmarknaden, inte med den här inpyrda hopplösheten och pessimismen. Detta kommer vi i Centerpartiet stå upp för i dessa mörka tider.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:23"
  }
}