{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "60554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Ulrika Westerlund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Aldrig förr har så många människor varit på flykt i världen som nu. </p><p></p><p>Miljöpartiets vision är en värld där alla människor har möjlighet att flytta men ingen tvingas fly. Där är vi inte i dag. Krig och konflikter ökar när kampen om de otillräckliga resurserna hårdnar. Klimatförändringarna skapar också nya orsaker till att människor måste fly. </p><p>Rätten att söka asyl är en mänsklig rättighet och måste försvaras. Fler länder måste ta ett större ansvar för att ta emot flyktingar, och vi vill att Sverige tillsammans med andra EU-länder förbinder sig att öka antalet kvotflyktingar. Vi vill att Sverige omedelbart ska gå tillbaka till att ta emot 5 000 kvotflyktingar per år för att sedan öka antalet till 7 500 per år. </p><p>En av den nuvarande regeringens första åtgärder var att minska Sveriges mottagande av kvotflyktingar. Kvotflyktingar är de flyktingar som länder tillsammans med FN väljer ut i flyktingläger och som därmed ges möjlighet att flytta till ett land där de kan leva i trygghet. Det har diskuterats här i dag hur stor andel av världens flyktingar som Europa tar emot, men de allra flesta flyktingar i världen befinner sig på flykt i sitt eget land eller i grannländer - det vill säga oftast inte i Europa. Många befinner sig i flyktingläger och lever under extremt svåra villkor. </p><p>Att minska Sveriges åtagande från 5 000 till 900 per år är ett svek mot världens allra mest utsatta. Det är också stötande att man låter påskina att förändringen skulle leda till att situationen blev bättre för vissa grupper av flyktingar. När man gör så här dramatiska förändringar totalt sett är risken stor att många färre personer - även hbtqi-flyktingar, kvinnor och barn - kommer att få komma hit, vilket bland annat Jonny Cato har framhållit här tidigare. </p><p>Att komma till Sverige genom FN:s kvotflyktingsystem är ett av få sätt att ta sig lagligt och säkert till Sverige. Tusentals flyktingar har i ren desperation redan riskerat sina liv i livsfarliga färder över Medelhavet i gummibåtar. Vi i Miljöpartiet har länge verkat för fler säkra och lagliga vägar för flyktingar att söka skydd. Att öka mottagandet av kvotflyktingar till 7 500 per år i stället för att minska vore ett viktigt steg i rätt riktning.</p><p>Fru talman! Handläggningstiderna på Migrationsverket har länge kritiserats för att vara för långa. Till exempel är handläggningstiden igenomsnitt 8,6 månader i asylärenden i första instans. Sedan tillkommer domstolarnas handläggningstider. Riksrevisionen har konstaterat att hanteringen av asylmål på migrationsdomstolarna har effektivitetsbrister. Miljöpartiet noterar med oro att tre av fyra migrationsdomstolar aldrig har varit i närheten av att nå regeringens mål att 90 procent av asylmålen ska avgöras inom fyra månader. Dessutom är skillnaderna mellan landets fyra migrationsdomstolar anmärkningsvärda.</p><p>Utöver ökade ekonomiska kostnader kan för långa handläggningstider leda till psykiskt lidande och brister i rättssäkerheten. Tiden i ovisshet kan i värsta fall göra att viktig vård inte kan påbörjas, exempelvis traumavård som behövs för personer som utsatts för tortyr.</p><p>Att behöva vänta i ett år på att få återförenas med sitt barn är en outhärdlig situation för varje förälder, men verklighet för många som flyttat eller flytt till Sverige. Att få leva med sin familj är en grundläggande mänsklig rättighet. Att snabbt få återförenas med sin familj är också en framgångsfaktor för integration av flyktingar som fått skydd i Sverige. Eftersom anhöriga oftast inte får ansöka om familjeåterförening i Sverige innebär regelverket ihop med alltför långa handläggningstider att familjer splittras under lång tid. Regelverket och de långa handläggningstiderna orsakar också familjesplittring för många svenska familjer när de vill flytta tillbaka till Sverige.</p><p></p><p>Även svenska företag drabbas negativt av Migrationsverkets långa handläggningstider. I dag råder det brist på arbetskraft i väldigt många branscher. När ett företag lyckas anställa en person från utlandet är det viktigt att processerna inte drar ut på tiden hos Migrationsverket.</p><p>Det finns sammantaget mycket starka skäl att öka anslagen till Migrationsverket och migrationsdomstolarna för att korta handläggningstiderna. Vi i Miljöpartiet föreslår en sådan ökning.</p><p>Miljöpartiet vill också höja dagersättningen för asylsökande. Den har inte höjts sedan 1994, medan hyrorna och priserna på varor stigit. Dagens ersättning, 71 kronor per dag för en ensamstående vuxen, är orimligt låg. Asylsökande måste ha möjlighet att leva ett drägligt liv under tiden de väntar på beslut. Det går inte att äta sig mätt på 71 kronor om dagen och dessutom ha råd med vinterkläder.</p><p>Nyligen rapporterade P4 Malmöhus om en alarmerande ökning av antalet ukrainska flyktingar som utnyttjas i prostitution. Ukrainska kvinnor utgör nu den enskilt största gruppen kvinnor som utnyttjas i prostitution bland dem som Jämställdhetsmyndigheten har fått kännedom om. Jämställdhetsmyndigheten påtalar att den utsatta situation som det innebär att ha skydd enligt massflyktsdirektivet är en faktor.</p><p>De ukrainska flyktingar som får skydd i Sverige i enlighet med massflyktsdirektivet har i dag inte samma rättigheter som andra som får uppehållstillstånd i Sverige för att de är flyktingar. De har inte rätt till sfi, all sjukvård, etableringsinsatser eller etableringsersättning. Miljöpartiet anser att det är fel och att de ska ha samma rättigheter.</p><p>Ukrainska flyktingar har rätt att arbeta i Sverige, men många har svårt att få arbete. En viktig orsak är såklart att de i regel inte kan någon svenska och att man måste kunna grundläggande svenska på de allra flesta jobb i Sverige. Samtidigt har de lägre ersättning än andra flyktingar som fått uppehållstillstånd i Sverige, eftersom de inte får etableringsersättning utan i stället den låga dagersättningen på 71 kronor. Utöver att Miljöpartiet föreslår att dagersättningen ska höjas anser vi att alla flyktingar som fått skydd i enlighet med massflyktsdirektivet ska få samma etableringsersättning som andra flyktingar som fått uppehållstillstånd i Sverige.</p><p>Miljöpartiet krävde redan i våras genom ett förslag till utskottsinitiativ i utbildningsutskottet att ukrainska flyktingar skulle få rätt till svenska för invandrare. Utskottets majoritet avslog då förslaget. Vid en paneldebatt den 19 augusti som Nordic Ukraine Forum arrangerade ställde sig dock företrädare för samtliga riksdagspartier bakom kravet om att ge flyktingar från Ukraina rätt till sfi på samma villkor som andra flyktingar. Det är varken humant eller hållbart att skjuta upp möjligheten för ukrainska flyktingar att få undervisning i sfi.</p><p>Fru talman! En tredjedel av Sverigedemokraternas, Moderaternas, Kristdemokraternas och Liberalernas gemensamma projekt den här mandatperioden handlar om att göra livet så svårt som möjligt för människor som har flytt till Sverige. Samtidigt bedriver man totalt sett en politik som kommer att leda till att det blir fler flyktingar i världen. Kristdemokraterna och Liberalerna sviker sina vallöften om att försvara enprocentsmålet i biståndet. Regeringens och Sverigedemokraternas budget innebär i stället nedskärningar i biståndet. Samtidigt gör regeringen en 180-graderssväng i klimatpolitiken. Klimatmålen kommer inte att nås med regeringens politik. I stället innebär de största satsningarna i budgeten ökningar av klimatutsläppen. Det här är någonting som kommer att leda till fler flyktingar i världen.</p><p></p><p>Sammantaget är detta en politik som går tvärtemot Miljöpartiets. Vår politik handlar om att skapa en värld där ingen människa tvingas fly och där global solidaritet innebär att rika länder tar sitt ansvar för att förhindra krig, konflikter och naturkatastrofer i klimatförändringarnas spår. Med vår budget visar vi att det går att klara klimatmålen, stärka välfärden och stärka Sveriges förmåga att integrera människor som får skydd i Sverige från krig och förföljelse. Vi visar att man inte måste ställa samhällets svagaste mot varandra.</p>",
    "intressent_id": "0469084171710",
    "rel_dok_id": "HA01SfU4",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:21"
  }
}