{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "16",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag hörde ministerns förklaring - nu när det är en ny regering arbetar man på ett annat sätt. Tro mig, ministern: Vi är många som har lagt märke till detta.</p><p>Man skulle kunna tänka på elprisstödet, som framför allt kommer att gynna rika storförbrukare - gärna sådana som har fast pris - så att de får dubbelt så mycket tillbaka, beroende på om de bor i södra Sverige eller inte. Samtidigt ser vi höga elpriser i Norrland, men människor i Norrland får inget stöd. Detta kommer tyvärr bara att leda till att folk fortsätter att förbruka stora mängder el.</p><p>Regeringen har avvisat satsningar på järnvägen trots att alla som har åkt tåg de senaste åren vet att behovet av investeringar är stort. Man behåller ett förlegat reseavdrag som inte gynnar dem som exempelvis samåker.</p><p>Annat, fru talman, har det varit i valrörelserna både i år och 2018. I Naturskyddsföreningens granskningar, där samtliga partier granskas, visar det sig att Liberalerna både 2018 och i årets val har lovat höga nivåer och höga ambitioner. Men Liberalerna brukar tyvärr lova mycket och sedan hålla tunt. Eller som en annan minister, som även är partiledare, sa: Man säger en sak före valet, och efter valet säger man en annan sak.</p><p>Jag vill upprepa min fråga om rennäringen till ministern. Anser ministern att den är en av de gröna näringar som ska få livskraftiga villkor för framtiden?</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}