{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d84cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "226",
    "talare": "Elisabeth Thand Ringqvist (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack, Kjell Jansson, för svaret på frågorna! Jag börjar med frågan om elpristaket. Det är verkligen bråttom, för vissa av dessa företag måste upprätta kontrollbalansräkning för att de inte har någon intäkt. Då kommer ett antal bolag att gå i konkurs eller hamna i väldigt stora trångmål nu under jul och nyår, fast de inte skulle behöva göra det. Jag förstår att frågan bereds, men det skulle vara bra att få veta om det finns någon så kallad nödlösning för dessa företag så att de kan överleva och inte behöver läggas ned i onödan.</p><p>När det gäller den andra frågan hänvisar regeringen ofta till de små, modulära kärnkraftverken. Om jag har förstått det rätt är det inte så många av dem som kan byggas omedelbart, även om modulariteten innebär att de produceras i en fabrik med storskalig produktion och tanken därmed är att man ska få ned kostnaden. Detta är egentligen inte över huvud taget något som vi ska bestämma, utan det är marknaden som löser frågan. Men de som finns i USA och Kanada befinner sig fortfarande i en demonstrationsfas. De kommer inte att vara i uppskalningsbar fas och ge något som någon vill investera i förrän 2030-2035.</p><p>Till dess går det att bygga havsbaserad vindkraft motsvarande ungefär 70 terawatt, nästan tre Forsmark. Det ligger på regeringens bord; det är bara att hantera. Varför gör inte regeringen det nu, på kort sikt, för att lösa frågan?</p>",
    "intressent_id": "0602744999917",
    "rel_dok_id": "HA01NU1",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:28"
  }
}