{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d94cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "227",
    "talare": "Kjell Jansson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman och Elisabeth Thand Ringqvist! Om vi börjar med havsvindkraften är det fritt fram att bygga. Men man får själv betala ledningsnät. Ursprungligen skulle vi subventionera ledningsnät för att bygga upp dessa monster ute i sjön. Detta skulle läggas på hushållen i form av nätavgifter, vilket skulle innebära minst 5 000 per villahushåll i höjda nätavgifter. Jag skulle med kraft avråda från detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Dessutom är det tveksamt att bygga dessa ur försvarssynpunkt. Vi vet vad som händer på andra sidan Östersjön; vi har ett krig där. Även försvaret har synpunkter på detta. Det finns också andra aspekter. Jag såg till och med att Sjöfartsverket var kraftiga motståndare till detta.</p><p>Låt dem bygga ledningarna själva, så får vi se om det blir lönsamhet i detta. Jag har svårt att tro det. Även här är det långa tillståndsprocesser, precis som för grejer på land.</p><p>När det gäller de modulära kärnkraftverken har vi fått svaret att det går att få upp dem på tre till fyra år. Det är naturligtvis en teknisk fråga; det är vi överens om. Jag kan inte ge mer svar än så här och nu.</p><p>När det gäller elprisstödet tittar Regeringskansliet och Näringsdepartementet på detta. Personligen har jag en lösning, men den kan jag inte berätta om här i kammaren. Detta måste nämligen beredas av regeringen.</p><p>Det här är inte så svårt. Om företag har det svårt kan de kontakta Skatteverket och begära anstånd med att exempelvis betala in skatt. Det tror jag att de kan få utan att regeringen lägger sig i. Det skulle jag föreslå om någon ringer mig och frågar, och det gör faktiskt någon. Då tipsar jag om det.</p>",
    "intressent_id": "0779329190517",
    "rel_dok_id": "HA01NU1",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:28"
  }
}