{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:99 och 100 om åtgärder för ett ökat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "abb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Markus Kallifatides (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill kommentera statsrådets inspel.</p><p>Den socialdemokratiska budgetmotionen och Socialdemokraternas kommittémotion på området innehåller ett förslag om att bemyndiga Boverket att bevilja anslag för ytterligare 8 miljarder kronor i investeringsstöd i den nuvarande formen.</p><p>Det är ju det konjunkturläge som vi nu befinner oss i, med stigande räntor och stigande priser, som ligger bakom det dramatiska fallet i byggandet. Det är inte så, Andreas Carlson, att byggandet alltid har fluktuerat i takt med olika konjunkturer. Sverige har under perioder haft en medveten socialdemokratisk bostadsbyggandepolitik. Den handlar om att upprätthålla byggtakten i konjunkturnedgång.</p><p>Vi står fast vid uppfattningen att det vore väldigt bra att på ett pragmatiskt sätt se till att byggandet upprätthålls i det som hotar att bli en djup lågkonjunktur. Ett sätt vore att avveckla investeringsstödet på ett lite annat sätt än det som regeringen nu har valt.</p><p>Jag måste ändå berömma regeringen. Häromdagen var de kristdemokratiska statsråden Carlson och Slottner gemensamt ute massmedialt och berättade i ett pressmeddelande att man nu ger länsstyrelserna i uppdrag att redovisa vilka åtgärder de tillsammans med kommunerna har genomfört för att främja ett ökat bostadsbyggande. Infrastruktur- och bostadsminister Andreas Carlson säger i pressmeddelandet från den 20 januari att en sådan kartläggning kan bli en bra grund för att överväga vilka åtgärder som kan behövas på nationell nivå.</p><p>Fru talman! Man kan säga att jag har fått svenska folkets, Magdalena Anderssons och Lena Hallengrens uppdrag att kartlägga vilka åtgärder som den sittande regeringen har vidtagit för att främja ett ökat bostadsbyggande. Jag vill redovisa mina resultat.</p><p>Regeringen har avvecklat investeringsstödet i förtid och därigenom brutit mot den linje man hade här i riksdagen så sent som sommaren 2022. Många i byggbranschen är djupt besvikna, och det vet Andreas Carlson vid det här laget.</p><p>Därtill har regeringen lagt ned tre statliga utredningar med omedelbar betydelse för bostadsförsörjningen i landet.</p><p>Den första är utredningen om att motverka social dumpning. Detta är en utredning som i sitt arbete redan har kunnat konstatera att social dumpning är ett större problem i Sverige än vad man trott och att det finns kommuner som helt enkelt inte ser det som sin uppgift att fullgöra sitt bostadsförsörjningsansvar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den andra är utredningen om ordning och reda på hyresmarknaden, som skulle kartlägga förekomsten och missbruket av så kallad blockuthyrning och så kallade lägenhetshotell. Denna utredning skulle även behandla frågan om ett hyresrättsregister.</p><p>Den tredje, fru talman, är utredningen om boendesegregation. Utredaren skulle bland annat kartlägga vilka bostadsbolag som aktivt strävar efter att hyresgäster kan bo kvar efter omfattande renoveringar, redogöra för hur ett urval av dessa bostadsbolag arbetar och föreslå hur goda exempel kan få ökad spridning.</p><p>Jag vill fråga Andreas Carlson: Om det nu är en angelägen fråga för regeringen att bostadsförsörjningen fungerar, vilket statsrådet har intygat här i talarstolen, är det då verkligen en bra idé att lägga ned alla dessa utredningar om boendesegregation, olaglig blockuthyrning och social dumpning?</p>",
    "intressent_id": "0283284978818",
    "rel_dok_id": "HA1099, HA10100",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:04"
  }
}