{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "53564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "282",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Nej, jag slirar inte alls. Det är ett mellanting. Vi behöver få fram mer planerbar, fossilfri, ren el, och då behöver vi kärnkraft. Det är klart att det är ett mellanting; du har långa tidshorisonter, och det är dessutom extremt dyrt. Det är därför vi behöver gröna kreditgarantier för detta. Energi är samhällsviktigt - det är avgörande för ett fungerande samhälle. Så det är självklart att det offentliga på något sätt behöver en garanti och en kontroll här. Det har jag, herr talman, som konservativ absolut inga problem med att stå upp för.</p><p>Sedan kan man alltid ha en teoretisk diskussion. Har vi någonsin haft en marknad när det gäller energi? Där tvistar säkert de lärde. Men återigen - vi behöver mer planerbar, pålitlig, fossilfri, ren el. Vi tänker ta tillbaka Sverige till den energipolitik som gav oss Europas billigaste och renaste el.</p><p>Vi kommer givetvis att ha en tydlig styrning av Vattenfall, och den kommer att vara helt i enlighet med den styrning som lagen anger. Vi hade en diskussion om detta på utskottet i dag. Den kommer också att vara helt i enlighet med de principer som gällde när den rödgröna regeringen tillträdde 2014 och gav ett direktiv till Vattenfall och förändrade styrelsen så att fullt fungerande, ren och billig svensk kärnkraft började avvecklas. Dessa principer kommer vi att följa, men vi kommer att vara extremt tydliga med att Sverige behöver mer kärnkraft. Vi ska vara tydliga mot Vattenfall men också ge både dem och andra ekonomiska och legala förutsättningar för mer kärnkraft i Sverige, för det behöver Sverige.</p><p>Vi skulle önska att Centerpartiet gjorde en helomvändning och var beredda att diskutera med oss om vikten av mer kärnkraft för ren, stabil och billig el.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}