{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:165 om brottsutredningen av chilenska adoptioner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ce5ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Statsrådet Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar ledamoten för de viktiga frågorna. De betyder oerhört mycket och väcker oerhört mycket känslor hos många människor. Precis som ledamoten säger har det tagit tid att komma fram till det uppdrag som den förra regeringen till slut gav. Inledningsvis är det viktigt att konstatera att Adoptionskommissionen ska lämna sitt betänkande senast den 7 november i år. Vi kommer säkert att få anledning att återkomma till en del av ledamotens frågor när Adoptionskommissionen lämnar sina förslag och rekommendationer.</p><p>Dessvärre ligger en del av ledamotens frågor i Adoptionskommissionens uppdrag att utreda och komma med förslag för att säkerställa. Staten måste såklart alltid säkerställa och garantera att adoptioner sker på ett lagligt och etiskt sätt. Adoptionskommissionen ska bistå i arbetet med alla till buds stående medel. Man har bland annat varit på plats i Chile och jobbat tillsammans med MFoF. Det finns alltså en myndighet att koppla arbetet mot.</p><p>Som jag sa inledningsvis har Adoptionskommissionen i uppdrag att utreda behov av adoptionsspecifikt stöd och föreslå hjälp- och stödinsatser som bör erbjudas. Det är för att detta ska kunna systematiseras och inte bara göras på förekommen anledning utan också i samband med de fall av internationella adoptioner som vi i dag ser. De blir ju, som ledamoten påpekade, allt färre.</p><p>Som av en händelse ska jag i morgon besöka MFoF i Skellefteå, och med anledning av denna interpellation har jag fått fler frågor och punkter att diskutera ordentligt med dem.</p><p>Jag hoppas att jag också får möjlighet att fortsätta utveckla tankarna om hur MFoF ska arbeta. I underlaget står det att man ska kunna tillhandahålla adoptionsspecifikt professionellt samtalsstöd; kanske är någon orolig över att inte veta vad utredningen i Chile kommer att leda till. </p><p>Det är klart att det kommer att finnas mycket oro och många skäl att få stöd och hjälp med samtal när man har frågetecken om sitt ursprung. Det är inte svårt att sätta sig in i vad det skulle innebära om man själv befann sig i den situationen. Jag har vinnlagt mig om att försöka förstå det här. Man behöver få hjälp av kuratorer och psykologer, det vill säga personer med kompetens att möta detta.</p><p>Ledamoten frågar efter juridisk hjälp. Det är något som också kommer att vara en del av presentationen av Adoptionskommissionens utlåtande.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "HA10165",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:40"
  }
}