{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:138 om elstöd till företagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c3a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "90",
    "talare": "Aida Birinxhiku (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill använda mitt sista anförande till att påminna om själva syftet med debatten, nämligen att få besked om det utlovade elstödet till företagen. Jag konstaterar dock att det i den här debatten har funnits ett större intresse av att återkomma till bortförklaringar i stället för att återkomma med besked till svenska företag.</p><p>Jag förstår om de som lyssnar till debatten känner sig ännu mer uppgivna. Regeringen lovade att de skulle kompenseras för de höga elpriserna den 1 november, och nu kan de snart tre månader senare inte få ett enda besked om när pengarna kommer.</p><p>Vad tycker statsrådet att vi ska svara oroliga företag och familjer efter den här debatten? Att regeringen gör exakt vad man lovade i valet, trots att de inte har fått en enda krona, att de bara inbillar sig att regeringen har utfärdat vallöftet eller att det är alla andras fel att företagen inte har fått sitt utlovade elstöd?</p><p>Det finns ett enda svar som företag runt om i landet kräver och som jag upprepade gånger har krävt i debatten, och det är svaret på frågan om när företagen får det elstöd som regeringen gång på gång har lovat dem. Men energi- och näringsminister Ebba Busch har inget svar.</p><p>Fru talman! Jag vill tacka statsrådet för debatten, men jag beklagar att statsrådet inte ger företagen tydligare besked. Jag beklagar att företag får fortsätta att vänta på obestämd tid, och jag beklagar att det är företag och familjer som får ta smällen för regeringens svikna vallöften.</p><p>(Applåder) </p>",
    "intressent_id": "0710595759638",
    "rel_dok_id": "HA10138",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:23"
  }
}