{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "99d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Frihet! Målet om ekonomisk jämställdhet handlar om rätten att forma sitt eget liv. Det är frihet i sin renaste form. Jag vill ta tillfället i akt att berätta om ett möte som jag kommer tillbaka till i tanken allt som oftast när ekonomisk jämställdhet behöver bli till kött och blod.</p><p>För ganska exakt sex år sedan befann jag mig i Kambodja, närmare bestämt i huvudstaden Phnom Penh. Jag var där för att delta i ett projekt för att förstå textilarbetarnas arbetsvillkor och förutsättningar. 95 procent av textilarbetarna är kvinnor.</p><p>Det är en tidig söndagsmorgon, och jag har med kort varsel lyckats boka ett möte med två kvinnliga textilarbetare. Vi är lite tidiga, och jag väntar spänt på att de ska komma. Det är ju deras enda lediga dag i veckan, och de vet knappt vem jag är eller vad jag vill.</p><p>Kosmak och Solyna dyker upp. Jag bjuder dem på iskaffe, som jag har lovat. Jag tar en svart varm kaffe, och de ler. Svetten rinner i pannan på mig, men ändå ska jag ha det där varma kaffet - väldigt västerländskt. Mitt varma kaffe blir isbrytaren som gör att de blir mer bekväma, och samtalet kommer igång.</p><p></p><p>Vi pratar om de svåra arbetsförhållandena och hur de båda har lämnat sina familjer i mycket ung ålder för att arbeta i fabrikerna. Vi pratar länge om deras lön; det är den stora frågan. Den fackliga kampen har i flera år handlat om att få en lön som man kan överleva på. Deras lön var 140 amerikanska dollar i månaden, medan levnadslönen låg på 177 amerikanska dollar i månaden. I Kambodja har inflationen ökat mycket den senaste tiden. Kostnaden för en enkel måltid har ökat med 50 procent på kort tid.</p><p>Vi pratar om framtiden. Vad händer om fabriken lägger ned? Vi pratar om önskan att utbilda sig och om drömmen om ett bättre liv. Det sjunker sakta in i mig: Att kunna förändra sitt liv är nästan omöjligt här. Även om du skaffar dig ett arbete är det bara ett sätt att överleva och inte att leva. Känslorna i min kropp bara växer och växer, och det blir så starkt att jag vill gråta. Men jag håller tillbaka. Det ska bara inte få vara så här!</p><p>I slutet av vårt samtal ställer Kosmak den första motfrågan till mig: Vad ska du göra med det som vi har berättat för dig nu? Jag blir ställd, och jag svarar som det är - att det är en del i mitt arbete här och i den rapport jag ska skriva.</p><p>Kosmak tittar på mig och säger: Du måste berätta om det här! För om ni i Sverige inte hade kommit så långt som ni har gjort skulle vi aldrig kunna tro eller hoppas på att vi kan göra samma resa. Berätta om att er fortsatta kamp också är vår!</p><p>Nu står jag här och berättar det som Kosmak ville. För mig gör denna resa och det samtal som vi hade det så oerhört tydligt vilken betydelse ekonomisk självständighet har.</p><p>Jag har inte träffat vare sig Kosmak eller Solyna efter den där söndagen för sex år sedan, men jag har följt utvecklingen i Kambodja. Jag har dock haft otaliga samtal med många kvinnor, och då inte så långt borta som i Kambodja. Det räcker att ha dessa samtal i Sverige, och de är mer lika varandra än vad man kan tro.</p><p>Fru talman! Jag tänker nu berätta vad som har hänt och gjorts i Sverige de senaste åtta åren med en S-ledd regering på det här området.</p><p>En jämställdhetsmyndighet har inrättats.</p><p>Som första land i världen införde Sverige en feministisk utrikespolitik som sex andra länder nu har följt efter, bland annat Kanada, Frankrike, Spanien och Tyskland. Den nuvarande regeringen var mycket snabb med att avskaffa detta tidigare i höstas.</p><p>Ett särskilt barnfridsbrott som gör det straffbart att utsätta barn för att bevittna brott i nära relation har införts.</p><p>De generella statsbidragen till kommuner och regioner har ökats för att höja kvaliteten i välfärden.</p><p>En tredje reserverad månad i föräldraförsäkringen har införts.</p><p>Vårdnadsbidraget, som framför allt låste fast kvinnor med utländsk bakgrund i hemmet, har avskaffats.</p><p>Årlig lönekartläggning har återinförts.</p><p>Kunskapslyftet och arbetsmarknadsutbildningar har byggts ut till att omfatta över 144 000 platser. Det är nu möjligt för fler arbetslösa att studera med bibehållen ersättning.</p><p></p><p>Mödrahälsovården och förlossningsvården har stärkts genom bland annat ökade ekonomiska satsningar på personaltäthet.</p><p>En ny sexualbrottslagstiftning som bygger på samtycke har antagits.</p><p>En särskild straffskärpningsgrund för brott med hedersmotiv har införts.</p><p>Vi har gett ökade resurser till polisen så att exempelvis 350 fler utredare för vålds- och sexualbrott mot kvinnor och barn har kunnat anställas.</p><p>Höjt bostadstillägg och garantipension för pensionärer har införts.</p><p>Listan är lång, och ändå var det här bara en liten del av hela listan.</p><p>Fru talman! Då kanske man kan fråga sig om jag är stolt. Och ja, jag är stolt - väldigt stolt! Jag vet att var och en av punkterna i listan har spelat oerhört stor roll för många. Sammantaget har vi förflyttat oss på en strukturell nivå mot ett mer jämställt Sverige.</p><p>Men man kanske också frågar sig om jag är nöjd. Nej, jag är inte nöjd. Det finns otroligt mycket mer att göra, och än mer att försvara. Mer än något annat är jag snarare orolig för det vi står inför.</p><p>Ett jämställt samhälle för alla kan bara uppnås genom en jämlik jämställdhet. Ett jämställt samhälle kräver att jämställdheten för arbetarkvinnorna, alltså halva landets kvinnliga befolkning, sätts i centrum. De kvinnor i Kambodja som har sytt våra kläder borde stå i ljuset i den politiska debatten. Det borde kvinnor i hela världen göra.</p><p>Sverige sägs ofta vara ett av världens mest jämställda länder. Även om den utnämningen säger mer om hur illa det är i andra länder är det någonting att påminna om. Men i vissa hänseenden sticker Sverige ut. Lönegapet mellan könen är exempelvis fortsatt stort, och så har det sett ut de senaste årtiondena. Arbetsmarknaden är mer könsuppdelad än i de flesta andra jämförbara länder, och kvinnor tjänar i snitt fyra femtedelar av männens löner. Samtidigt blir kvinnors hälsa allt sämre jämfört med männens.</p><p>Det är ett fåtal partier i den här kammaren som har en politik som leder till ökad ekonomisk jämställdhet för alla kvinnor. De partierna sitter inte i den nuvarande regeringen och ingår inte i regeringens underlag. Jämställdhet nämns endast ett par gånger i Tidöavtalet. Förra veckan presenterades dagordningen för Sveriges ordförandeskap i EU under nästa år. Där finns inte jämställdhet bland de fyra prioriteringarna. Det finns inget som tyder på att den här regeringen kommer att ha samma ambitioner att förbättra den ekonomiska jämställdheten. Därför är jag orolig.</p><p>Fru talman! Jag kommer inte att yrka bifall till något, eftersom Socialdemokraternas förslag innebär en större ram för utgiftsområde 13. Men i vårt särskilda yttrande redovisar vi vår uppfattning om politikens inriktning.</p><p>(Applåder)</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "HA01AU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:55:58"
  }
}