{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:109 om en neutral polisuniform",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f62f3840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag tackar för svaret från statsrådet.</p><p>Detta är en jätteviktig principiell fråga. Den polis som gör ett ingripande där ute får aldrig ifrågasättas. Uniformen företräder svenska staten, inte den individ som bär uniformen som klädsel. Den individen kan självklart ha både politiska och religiösa uppfattningar som privatperson, men dessa får aldrig komma till uttryck i den roll man har som polisman. Då ska man företräda staten och den lagstiftning man har att hantera.</p><p>När jag jobbade på trafiken var det oerhört viktigt att man uppträdde korrekt ute och hade ren och snygg klädsel. Man fick byta den emellanåt, för det kunde vara lite smutsigt ute på vägarna. Det var oerhört viktigt att man ständigt uppträdde korrekt och hade representativ klädsel, det vill säga uniformen. Man var nämligen ansiktet utåt mot allmänheten i den roll man hade.</p><p>Det fick aldrig ifrågasättas att jag gjorde mitt jobb utifrån den lagstiftning som jag lutade mig mot - inget annat. Därför kan man inte blanda in religiösa eller politiska symboler i uniformen; det slår helt fel. Jag företräder de lagar som vi har stiftat här inne och inget annat.</p><p>När jag som polis möter allmänheten där ute får det aldrig någonsin uppstå tvivel om vad jag har för syfte med de åtgärder jag vidtar mot individen. Det gör det om det finns andra symboler på min klädsel.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "HA10109",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:34"
  }
}