{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "27610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Sverige har nu fått en ny regering. Det är bra att den har kommit på plats. Jag vill gratulera statsministern och alla andra i deras nya roller.</p><p>Vi lever i en orolig tid, och säkerhetsläget är mycket allvarligt. Rysslands brutala anfallskrig mot Ukraina får konsekvenser för oss alla. Det ukrainska folket betalar just nu ett oerhört högt pris i blod och mänskligt lidande. Därför måste stödet till Ukraina och det ukrainska folket fortsätta - ekonomiskt, militärt och civilt, med hela svenska folkets starka och solidariska mandat.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Just nu hotas hela den europeiska säkerhetsordningen av Rysslands agerande. Socialdemokraterna kommer att fortsätta bidra till det viktiga arbetet med att föra den Natoansökan som jag tidigare i år lämnade in hela vägen in i mål. Jag ser fram emot att fortsätta det goda samarbetet med Ulf Kristersson i den processen.</p><p>Mitt besked till svenska folket är tydligt: Vi socialdemokrater kommer i alla lägen att agera för Sveriges och svenska folkets bästa, också när vi nu kliver in i opposition.</p><p>Herr talman! Inrikespolitiskt kommer vi socialdemokrater att fortsätta arbeta med full kraft för att Sverige ska bli mer som Sverige, det land som vi alla älskar. Här finns stora orosmoln som vi behöver hantera.</p><p>För det första känner många människor nu stor oro över hur hushållsekonomin ska gå ihop. Priser på mat, bensin och el slår rakt in i svenska hushålls plånböcker samtidigt som risken är stor att vi står inför en allvarlig konjunkturnedgång. Det här måste mötas med en ansvarsfull ekonomisk politik. Annars riskerar människor att bli av med jobben samtidigt som höga räntor på bolånen sopar bort de sista marginalerna.</p><p>Här vilar ett tungt ansvar på regeringen. Det finns inget utrymme för misstag. Det visar den marknadsoro som följde på Storbritanniens ödesdigra skattesänkarpolitik.</p><p>För det andra måste behoven i vård, skola och omsorg mötas. De här verksamheterna står just nu inför en kostnadskris som riskerar att slå hårt mot barnen i skolan, brukarna i äldreomsorgen och patienterna i sjukvården. Välfärden måste prioriteras i den kommande budgeten. Medarbetarna ska inte behöva betala priset för den stundande kostnadskrisen. Det sista de hårt arbetande undersköterskorna, lärarna och omsorgspersonalen behöver är försämrade villkor och ökad stress. Det riskerar att slå undan benen på den välfärd som gör Sverige till ett unikt land, där behov och inte plånbok bestämmer över vård, skola och omsorg.</p><p>Nu är det upp till bevis för Sverigedemokraterna och deras regering. Vi måste ta tillbaka den demokratiska kontrollen över välfärden.</p><p>För det tredje måste klimatomställningen fortsätta. Klimathotet är vår tids ödesfråga. Det är en rent existentiell fråga för vår planet och för människans framtid. Vi ser redan konsekvenserna med värmeböljor, översvämningar och extrema väderhändelser. Det är saker som tvingar människor på flykt och bidrar till stora flyktingströmmar. Sannolikheten för en förvärrad situation är stor.</p><p>I Sverige har vi tagit oss an omställningen som en möjlighet. De senaste åtta åren har vi investerat kraftfullt för att ta till vara potentialen i ny teknik samtidigt som vi minskar utsläppen. Det har gett resultat. De gröna industrierna växer så att det knakar. Nya jobb växer fram i tusental, inte minst i de norra delarna av Sverige.</p><p>Den här utvecklingen behöver fortsätta, både för att vi ska kunna se framtida generationer i ögonen och säga att vi gjorde vårt och för att säkra jobb och tillväxt här och nu. Det är också nyckeln för att kunna bryta de alldeles för stora klyftorna mellan stad och land.</p><p>För det fjärde behöver vi vända på varje sten för att stoppa våldet och bryta segregationen. Det är en segregation som skapar splittring mellan människor och driver fram det gängvåld och den kriminalitet som plågar vårt land. De kriminella gängen ska mötas med hårdare tag, fler poliser och skärpta straff. Men för varje gängkriminell som spärras in står nya generationer redo att ta över platsen. Utan att bryta nyrekryteringen kommer vi aldrig att lyckas knäcka gängen. Här måste hela samhället mobiliseras, alla goda krafter tas till vara.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Herr talman! Sverige är som bäst när Sverige håller ihop, från norr till söder, från förort till bruksort och till innerstad. Sverige behöver nu en politik och politiker som vill och förmår ena vårt land. Det handlar i grund och botten om att stå upp för Sverige och för de värderingar som gör vårt sätt att leva tillsammans unikt. Det handlar om jämlikhet, så att alla får chansen, om jämställdhet, så att män och kvinnor behandlas lika, och om plikt och rätt, eftersom alla behövs. Sverige behöver helt enkelt en politik som gör att Sverige blir lite mer som Sverige.</p><p>Vi socialdemokrater kommer aldrig att sluta kämpa för vårt land och för svenska värderingar om respekt, sammanhållning och tillit. Vi gör det i sakpolitiken, vi kommer att göra det i folkrörelsen och vi kommer att göra det i vardagen varje dag när vi på fikapausen och på nätet står upp mot det hat och hot och den splittring som riskerar att förgöra allt det som Sverige så stolt har varit.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-17 16:21:56"
  }
}