{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:135 om prishöjningar på fjärrvärme",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b7a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Joakim Sandell (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för svaret! Jag har också i en intervju i Sydsvenskan noterat att regeringen, som jag uppfattade det, också var öppen för att titta på en reglering av detta om det inte skulle ske någon förändring. Det tycker jag är bra.</p><p>Den här frågan har också andra bottnar. Vi har ju oerhörda bekymmer med inflationen. Oavsett vilket parti vi företräder vill vi göra vad vi kan för att trycka ned inflationen. Mycket fokus i den frågan har legat på att vi är inne i en avtalsrörelse, och man vädjar till arbetsmarknadens parter att hålla igen. Men frågan blir då hur näringslivet agerar i andra situationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Eon hade enligt ett underlag som jag har fått en vinstmarginal på 18 procent på fjärrvärmen under 2022. Med den höjning som nu aviserats kommer man under 2023 att ha en vinstmarginal på 21-21,7 procent. Dessutom har man inför 2024 flaggat för ytterligare höjningar, eller rättare sagt för ett spann mellan minus 5 och plus 20 procent. Övriga aktörer har flaggat för ett spann mellan minus 2 och plus 8. Skulle man höja lika mycket igen talar vi om vinstmarginaler på uppemot 25-26 procent, alltså att var fjärde krona går tillbaka till ägarna. </p><p>De som bor i Malmö och Burlöv och nu går in i en avtalsrörelse och får höra att de ska hålla igen kan ju inte tycka att det är rimligt att man i ett naturligt monopol låter var fjärde krona gå ned i ägarnas fickor.</p><p>För det enskilda hushållet - nu pratar vi om hyresgäster i allmännyttan - handlar det om 1 400 kronor i ökade kostnader bara för fjärrvärme. Fastighetsägarna Syd säger 2 procent. Sedan är det andra kostnader som har ökat under de här åren, inte minst räntor och liknande. </p><p>Det blir också lite så när man ser till skillnaden mellan privatkunder och företagskunder, för vilka är sedan kunder hos företagen? Jo, det är ju de som bor i hyresrätter. Man kan göra en jämförelse när det gäller socioekonomisk tillhörighet mellan dem som äger sitt boende och dem som inte gör det. Samtidigt säger näringslivsföreträdare att de som tjänar minst måste få det sämre innan de får det bättre; det är deras ingång i avtalsrörelsen. Detta får mig att undra. Näringslivet måste ju också ta sitt ansvar för den situation som vi befinner oss i just nu. Här verkar det, så att säga, vara ett ruttet äpple i äppelkorgen.</p>",
    "intressent_id": "0376395541120",
    "rel_dok_id": "HA10135",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:22"
  }
}