{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0c564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "212",
    "talare": "David Josefsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har också blivit kontaktad av både stora byggbolag och deras lobbyister. Det är på något sätt talande för vår samtid när det är Vänsterpartiets ledamot som för storkapitalets talan i den här kammaren.</p><p>Jag tycker att man ska gå tillbaka och fundera på investeringsstödet. Det var ett extremt kritiserat stöd. Det fick kritik av Riksrevisionen och från olika fristående studier. Man kan konstatera att det hade extremt dålig träffsäkerhet. Man kan egentligen säga att de enda som var riktigt nöjda var ett antal byggherrar som fick pengar in på kontot.</p><p>Det som byggdes hade vi sedan något lägre hyror för. Men de fördelades inte ut till dem som hade störst behov. Tittar man i studierna ser man att det ofta gick på kötid. Oftast var det de som hade lång kötid som fick bostäderna, medan de som stod längre från bostadsmarknaden fick osubventionerade lägenheter. Det finns till och med siffror som visar att de som bor i subventionerade lägenheter tjänar mer än de som bor i osubventionerade.</p><p>Bara där tycker jag att man ska fundera kring vad man gör med skattepengar. Vi är i en svår ekonomisk situation. Vi har ett begränsat reformutrymme. Vad är den politiska prioriteringen? Är det mer pengar till byggbolagen och byggdirektörerna, eller är det pengar till rättsväsendet, försvaret eller sänkta bränsleskatter?</p><p>Jag kan som moderat vara stolt och säga: Nej, byggdirektörerna har redan tjänat sina pengar. De ska inte få fler miljarder. Vi satsar pengar på fler poliser, ett starkt försvar och att sänka bränsleskatterna. Det är en politisk prioritering.</p><p>Sedan kan jag notera att inte heller Vänsterpartiet lägger de pengarna. Min fråga tillbaka blir: Hur ska Vänsterpartiet rädda byggbolagen?</p>",
    "intressent_id": "0503029811325",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}