{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:63 om utvisning av utländska medborgare vid grov brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "95b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Richard Jomshof har frågat justitieministern om ministern ämnar vidta några generella åtgärder i fråga om utvisning av utländska medborgare dömda för grov brottslighet och i så fall vilka. Arbetet inom regeringen är så fördelat att det är jag som ska svara på interpellationen.</p><p>Av Tidöavtalet framgår att en ny regering ska tillsättas - det ska vara en ny utredning, inte ny regering, som ska tillsättas - med uppdrag att ytterligare skärpa regelverket för utvisning på grund av brott. Enligt Tidöavtalet bör en sådan utredning få i uppdrag att föreslå författningsändringar som bland annat innebär att utvisningsfrågan alltid ska prövas när utlänningar är åtalade för brott, att inte mer hänsyn ska tas till en utlännings anknytning till Sverige vid prövningen av utvisningsfrågan än vad som krävs med hänsyn till internationella åtaganden och att verkställighetshinder inte ska medföra att domstolen inte fattar beslut om utvisning. Av Tidöavtalet följer bland annat också att en sådan utredning bör få i uppdrag att lämna förslag som innebär att återreseförbuden blir längre och som utgångspunkt meddelas på livstid vid allvarlig brottslighet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Samarbetspartierna har samsyn om att nämnda förslag samt övriga som räknas upp i Tidöavtalet för att skärpa regelverket för utvisning på grund av brott ska lämnas som proposition till riksdagen, och jag avser att verka för detta.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1063",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:59"
  }
}