{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:119 om Tidöavtalet och anmälningsplikt på folkbibliotek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e7658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Kulturministern Parisa Liljestrand (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Lawen Redar har frågat mig om jag har för avsikt att införa anmälningsplikt för bibliotekarier i enlighet med Tidöavtalet. Lawen Redar har också frågat mig om jag avser att ta några initiativ till ändringar i bibliotekslagen med anledning av Tidöavtalet samt hur jag avser att säkerställa att folkbiblioteken fortsatt ska vara \"öppna för alla\".</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill inleda med att betona att biblioteken enligt bibliotekslagen (2013:801) ska verka för det demokratiska samhällets utveckling genom att bidra till kunskapsförmedling och fri åsiktsbildning. De har också i uppdrag att främja litteraturens ställning och intresset för bildning, upplysning, utbildning och forskning. Biblioteksverksamhet ska finnas tillgänglig för alla. </p><p>För att vi ska bekämpa skuggsamhället är det dock viktigt att ha kontroll över vilka som befinner sig i Sverige. Det är en fråga om förtroendet för svensk migrationslagstiftning, rättvisa och att vara lika inför lagen. Har man fått ett beslut som säger att man inte har rätt att stanna i Sverige ska det följas.</p><p>Regeringen avser att vidta ett flertal åtgärder för att minska skuggsamhället. Ett exempel är att i enlighet med Tidöavtalet tillsätta en utredning med uppdrag att ta fram förslag till en ordning med informationsutbyte och anmälningsplikt för myndigheter och kommuner i syfte att hitta personer som befinner sig illegalt i Sverige.</p><p>I Tidöavtalet anges att det kan finnas situationer där en anmälan skulle strida mot ömmande värden, till exempel i sjukvården. Vilka undantag som ska finnas från anmälningsplikten behöver naturligtvis utredas närmare.</p>",
    "intressent_id": "0647668663722",
    "rel_dok_id": "HA10119",
    "replik": "N",
    "systemdatum": "2023-02-07 15:43:58"
  }
}