{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e1fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "60",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det blir ju en lite udda användning av ord här. Det utopiska, som man ska komma bort från, handlar egentligen om att man helt enkelt låter bli att göra konkreta saker och i stället tar bort det som har varit på gång för att få mer ren elproduktion. Man ägnar hela sin - tämligen betydande - energi åt att prata om vad som har hänt med kärnkraften förr - inte åt att prata om vilka villkor som råder för elproduktion i Sverige i dag och de närmaste åren. Det är ju detta jag har konstaterat.</p><p>Jag konstaterar att man drar bort saker som har varit på gång när det gäller havsbaserad vindkraft. Man gör inte heller någonting konkret för att få igång kärnkraftsbyggande, och skulle man någon gång få igång detta vet vi ju att det skulle ta decennier innan det är på plats. Man måste göra många andra saker, men dessa saker gör man inte. Man gör motsatsen.</p><p>Nu pratar finansministern dessutom om att det vore en bra grej att få ned utsläppen. Det tycker jag också, men all politik som presenteras i den budgetproposition som vi nu råkar stå här och debattera pekar ju i motsatt riktning.</p><p>Det är detta som blir märkligt. Det är det som blir svårt att förstå, om man nu ska ta finansministern på orden. Sedan är det ju många olika ord som används. Man kunde möjligen ta finansministern på orden när hon tidigare sa: \"Om vi inte når klimatmålen når vi dem inte.\" Det är mer realistiskt att tro att dessa ord är värda att ta på allvar. Men det som sägs om att vi ska ha en energipolitik som är framåtsyftande följs ju inte upp av konkreta åtgärder. Det var detta som var min fråga, och den fick dessvärre inget bra svar.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:11"
  }
}