{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:3 och 18 om det politiska ansvaret för pensionssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ac5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att återigen understryka att regeringen är tydlig med att pensionsöverenskommelsen fortsatt gäller. Vi överger den inte, heller inte vissa delar av den, utan de grundläggande principer som vi har varit överens om gäller även fortsättningsvis.</p><p>Jag blickar dock gärna framåt. Jag förstår att det definitivt inte är ens fel att man träter, utan det har vi kanske åstadkommit tillsammans. Då är jag angelägen om att vi också löser det tillsammans.</p><p>Till sammanträdet eller mötet i nästa vecka, den 23 november, har jag bjudit in de partier som traditionsenligt ingår i Pensionsgruppen, och min tanke är att vi ska ha det samtal som Martina Johansson nämnde i sitt anförande. Vi ska ha det högt i tak och tala om vad som har varit bra, vad som har varit mindre bra och hur vi tillsammans kan ta arbetet framåt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag vill vara tydlig med att Pensionsgruppens arbete och pensionssystemet som sådant berör, tror jag, 2,3 miljoner pensionärer i Sverige i dag, men det berör många fler pensionssparare och, som Martina Johansson var inne på i sin interpellation, även de kommande pensionsspararna. Detta är något som måste hålla över tid.</p><p>Det är ett långsiktigt system, och vi har ett långsiktigt ansvar för att det ska hålla. Därför är jag angelägen om att samtala även med de partier som står utanför överenskommelsen och som inte sitter med i Pensionsgruppen för att skapa både en större förståelse och, förhoppningsvis, en större bredd i de ställningstaganden som vi har gjort historiskt och som vi måste göra också framöver. Jag värnar överenskommelsen och de principer som den vilar på.</p><p>I nästa vecka har Pensionsgruppen sitt första sammanträde. Jag förstår att interpellanterna har varit ivriga att få se inbjudan i respektive partiers mejlboxar, och jag är ledsen om det har dragit ut lite för länge på tiden. Det är Pensionsgruppens ursprungliga partier som är inbjudna till sammanträdet. Jag hoppas på en trevlig debatt och diskussion där, men detta utesluter inte att samtal förs med samtliga partier.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA103, HA1018",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:07"
  }
}