{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:101 om beslut om nedläggning av kablar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "401bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Fredrik Olovsson (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! När det handlar om arbetet med att korta eller snabba på tillståndsprocesserna är vi helt överens. Det finns också ett par viktiga utredningar som är remitterade och nu ligger på regeringens bord. Men det finns ingen proposition aviserad i propositionsförteckningen, så jag får ändå uppmana statsrådet att jobba ännu snabbare på det här området.</p><p>Det är också bra att vi är överens om att det pågår en global kapplöpning, får man väl säga, på klimatområdet. Företag världen över tävlar om att ta fram nya fossilfria produkter och tekniker, och de länder som ligger i framkant av denna omställning är också de som kommer att se högst tillväxt, flest nya jobb och mest välstånd.</p><p>Jag vill förstås att detta ska hamna i Sverige. Vi socialdemokrater genomförde också i regeringsställning satsningar som syftade till att Sverige skulle hamna i den här ledarklungan. Vi gick från att svensk industri enligt alliansregeringen var basically gone, tror jag att uttrycket var, till att ha en grön industriell revolution runt om i vårt land. Nu kan fossilfritt stål tillverkas i Sverige. Vi bygger elbilar och elbåtar, och i nedlagda industrier blir det batterifabriker. Det skapar tusentals nya jobb här och nu i hela landet, och det skapar framtidstro på platser som haft hög arbetslöshet och framtidstro bland människor som är oroliga för hur klimatet ska klaras framåt.</p><p>Men de här investeringarna kräver ökad elproduktion, och det inte i en avlägsen framtid. Det är ju det som är problemet. Om det fanns gott om tid skulle det finnas många alternativ. Det gör det inte här, utan här handlar det om att få till detta under de kommande åren under det här decenniet.</p><p>Beskeden om vindkraften är att den ska få försämrade ekonomiska villkor. Exempelvis drar sig staten tillbaka från att bygga ett stamnät till havs.</p><p>I den förra budgetomgången var statsrådet inte riksdagsledamot. Men då försämrade högerpartierna väldigt kraftigt de ekonomiska resurserna till länsstyrelserna, som har en central roll i tillståndsprocessen.</p><p>Risken finns att vi i slutet av den här mandatperioden eller i början av nästa inte har ett stort överskott av el och att nettoimporten har förbytts i ett underskott och ett importbehov. Det är därför regeringen behöver ändra inriktning och dra tillbaka de förslag som kan hålla tillbaka nya investeringar i elproduktion eller kanske rent av omöjliggöra dem. Det skulle vara dåligt för Sverige.</p><p>Fru talman! Företagen som nu ska fatta sina beslut om var fabrikerna ska byggas och var investeringarna ska ske behöver veta att vindkraften är på plats i närtid. Det är vad de säger, allihop. Det går också att läsa om i medierna om man skulle betvivla mitt ord på det. Annars finns det risk att de här investeringarna hamnar i andra länder, och det skapar risken att den gröna industriella revolution som startat i vårt land stannar av med förlust av arbetstillfällen och välstånd som följd.</p><p>Därför blir regeringens egen beslutsförmåga nu helt avgörande när en lång rad havsbaserade vindkraftsprojekt behöver tillstånd för att komma till stånd. Samlat handlar det väl om uppemot 60 terawattimmar, alltså lika mycket som all kärnkraft i Sverige. Projektet som jag tar upp i min interpellation och som i sammanhanget är ganska litet motsvarar el nog för att värma mer än 500 000 svenska hem, så slarva inte bort den här möjligheten nu! Sätt fart på beslutsfattandet!</p>",
    "intressent_id": "0653904370212",
    "rel_dok_id": "HA10101",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:28"
  }
}