{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:92 om höga bränslepriser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "96a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "49",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman och näringsministern! Det är uppenbart att Lars Beckman saknar möjligheten att interpellera miljöpartistiska statsråd. De finns som bekant inte här för närvarande, utan det är Socialdemokraterna som har ställt dessa interpellationer till sittande regering.</p><p>Hur kan vi utifrån de förutsättningar som råder just nu säkerställa att vi kompenserar dem som har höga resekostnader? Hur kan vi lyfta upp att den här regeringen, med regeringsunderlaget, lovade någonting som de faktiskt inte genomför? Det är fortfarande så att en bred politisk majoritet med både Kristdemokraterna och Moderaterna stod bakom reduktionsplikten. Man stod här i kammaren och sa att regeringen gör för lite och borde höja reduktionsplikten mer. Sedan har det ändrat sig.</p><p>Nu är det här inte en reduktionspliktsdebatt, men faktum kvarstår: Vi har i dag väldigt mycket rysk diesel i tanken. Frågan till regeringsunderlaget är, Lars Beckman med flera, vilken olja är det vi ska ha i tanken. Är det den som kommer från Iran? Eller från Qatar? Från Saudiarabien eller någon annanstans ifrån?</p><p>Det är klart att när USA lättade på kranarna och släppte ut sin oljereserv sänkte det världsmarknadspriset något. När Kina nu växlar upp efter pandemin och kör igång kommer efterfrågan på olja att kraftigt öka och med det världsmarknadspriset. Det är delar som man bör ha med sig i ekvationen: Världsmarknadspriset kommer förmodligen att fortsätta att öka.</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "HA1092",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:11"
  }
}