{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:166 om karensen i sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e25ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för ansträngningarna att svara på mina frågor! Det uppskattar jag verkligen.</p><p>Jag håller med om att det inte är ett dugg konstigt att det händer saker vid ett regeringsskifte. Det som är konstigt är att statsrådet stod i talarstolen den 13 december och sa att Karensutredningen var viktig och att det var viktigt att vi väntade på dess slutsatser. Men nog om det.</p><p>Herr talman! I statsrådets första svar framhåller statsrådet vikten av att olika yrkesgrupper har olika förutsättningar när det gäller att drabbas av sjukdom på jobbet. Det håller jag verkligen med om. För oss som arbetar här i riksdagen är risken att utsättas för smitta helt annorlunda mot för någon som till exempel snyter barn på en förskola. Det är klart att det är orättvist.</p><p>Men vi hör farhågorna från till exempel arbetsmarknadens parter om en enorm gränsdragningsproblematik om vi ska ha olika regler för olika yrkesgrupper. Jag har också tagit del av Arbetsgivarverkets svar till den nedlagda Karensutredningen. De avråder starkt från att ge olika yrkesgrupper olika regler och har en mängd motiv till att det vore olyckligt.</p><p>Herr talman! Det är orättvist att val av yrke kan leda till olika lön. Men det är också orättvist att man bestraffas om man utsätts för smitta och har större risk att bli sjuk och därmed också drabbas av ett karensavdrag. Jag vill citera LO:s jämställdhetsbarometer för 2021. Där kan vi bland annat läsa: \"På frågan varför de svarande trots allt valt att gå till jobbet svarar många att detta eller att det blir svårt ekonomiskt att vara hemma sjuk och förlora inkomst. För personer med de lägsta lönerna är detta svar särskilt markant.\" Personer med låglönejobb har alltså inte råd att vara hemma när de är sjuka.</p><p>Herr talman! Syftet med den karensutredning som vi socialdemokrater tillsatte var att reglerna skulle bli mer solidariska och fördelningspolitiskt träffsäkra samt motverka riskerna för sjukfrånvaro.</p><p>Vi hör statsrådet gång på gång tala om vikten av en självrisk för att undvika onödig korttidsfrånvaro. Det får mig att fundera över vad som skiljer oss svenskar från invånarna i övriga nordiska länder. Statsrådet är säkert väl medveten om att Sverige är det enda landet i Norden som har karens i sjukförsäkringssystemen.</p><p>Om statsrådet till äventyrs har missat det kan jag tipsa om den RUT-rapport som jag har beställt och som kom i går. Där jämförs uppläggen mellan de nordiska systemen. Där framkommer att Sverige skiljer ut sig på ytterligare ett sätt. Sverige är inte bara det enda landet som har ett karensavdrag. Det är också det enda landet som har en självrisk i sjuklönen, som är max 80 procent av lönen. Det finns inte i de andra länderna. Vi har alltså dubbel självrisk i vårt sjukförsäkringssystem.</p><p>Jag vill gärna höra varför statsrådet menar att dubbla självrisker behövs i Sverige men inte i våra grannländer. Menar statsrådet att svenskar är latare eller fuskar mer? Varför behövs dubbla självrisker? Har statsrådet lyckats hitta någon forskningsstudie som styrker att svenskar skulle utnyttja systemet och sjukanmäla sig av ren lättja om det inte fanns någon karens?</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "HA10166",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:46"
  }
}