{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "49fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för frågan, ledamoten! Det är inte utan att det blir en viss komik i argumentationen. Jag har inte sagt att det inte går att ladda. Det finns inte laddpunkter - det är en himmelsvid skillnad. Den lastbil jag pratar om går 50 mil på en laddning, under förutsättning att man kan ladda den. Transportindustrin vill köpa denna typ av fordon. Men samhället har inte hunnit med att bygga ut elproduktionen - vi har lagt ned den, för övrigt - och man har inte byggt laddstolpar.</p><p>Sedan säger ledamoten ena stunden att vi subventionerar så att folk kommer att förstöra klimatet med sina bilar. I nästa ögonblick säger hon att mormor inte kan hälsa på sina barnbarn. Argumentationen hänger inte ihop.</p><p>Vi har inte sagt annat än att vi självklart ska få människor att åka tåg och att godset ska gå på järnväg, men då måste järnvägen funka. Jag brukar säga att jag leder SM i tågförseningar, för var och varannan gång jag åker tåg står det still. Det är signalfel, växelfel, kontaktledningar som ramlat ned och så vidare. Det finns nämligen inte pengar till underhåll. I stället skulle oppositionen gräva ned 104 miljarder i ett höghastighetsprojekt, medan den vanliga järnvägen inte flyttar sig i ens fem kilometer i timmen.</p><p>Man måste se helheten. Man måste titta på vad det finns för förutsättningar i storstadsområden respektive ute på landsbygden. Vad är det näringslivet behöver? Vad är det våra privatpersoner behöver? Hur ska vi få vår matproduktion att fungera? Vi måste få samhället att funka alla dagar på året.</p><p>Jag är den första att säga att vi måste tänka på miljön. Men man måste ta det i en takt som gör att samhället följer med. Så blir det inte med den gamla regeringens politik.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}