{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Sjukvård och välfärdsfrågor",
    "kammaraktivitet": "",
    "anforande_id": "c6ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "123",
    "talare": "Isabell Mixter (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Ensamstående mammor är den grupp i samhället som har lägst ekonomisk standard. Redan innan den höga inflationen hade de svårt att få vardagen att gå ihop och fick välja mellan fotbollsskor till barnen och att ha pengar till hyran.</p><p>Nyligen släppte Oxfam en rapport som bekräftar det vi redan vet: att ojämlikheten i Sverige ökar lavinartat snabbt. Sverige hamnar först på plats 20 i rankningen när det kommer till hur mycket vi gör för att bekämpa ojämlikheten. I rapporten slås också fast att Sveriges skattepolitik är en bidragande orsak till de ökade klyftorna.</p><p>Herr talman! Vi har en ny regering som har slagit fast i sitt slottsavtal att skattelättnaderna för de rika ska bli ännu fler. Det översta toppskiktet ska som vanligt få skatterabatter och subventioner och betala mindre i skatt samtidigt som man kommer att försämra möjligheten till en dräglig levnadsnivå för andra.</p><p>Ojämlikheten kommer med denna regering att öka dramatiskt. I takt med den skenande inflationen skulle ersättningarna i föräldrapenningen och bostadsbidraget behöva ses över. Den tillfälliga höjning av bostadsbidraget som infördes under pandemin försvinner vid årsskiftet, om inget nytt beslut fattas. Det skulle innebära i genomsnitt 750 kronor mindre i bostadsbidrag för den som tar del av det. Samtidigt var inflationen i september 9,7 procent. 750 kronor mindre i månaden och en hög inflation kan man kanske klara om man sitter på ett slott och förhandlar, men vanliga människor kommer att få det mycket svårt att klara sin vardag, särskilt om de redan innan hade små marginaler. Men detta talas det väldigt tyst om.</p><p>Många i civilsamhället, såsom Stadsmissionen, Röda Korset och Svenska kyrkan, vittnar om att allt fler människor söker sig till dem för att få hjälp. Många människor har i Kristerssons Sverige inte råd med mat eller grundläggande behov. I stället för att komma med förslag som skulle kunna underlätta för denna grupp slås det fast i slottsavtalet att allt färre människor ska få tillgång till våra gemensamma trygghetssystem.</p><p>Genom att slå in en kil mellan människor och rikta ljuset mot att människor som invandrat till Sverige inte ska leva på bidrag försöker man dölja att inget heller ska göras för att förbättra livet för andra människor med små marginaler. I avtalet står det att det ska införas bidragstak. Det är inga bidragstak för de rika, utan det handlar om en klassisk omvänd robinhoodpolitik - att ta från de fattiga och ge till de rika.</p><p>Detta är vad som förenar de fyra partier som nu ingått ett slottsavtal. Man vill inte göra något åt den mycket allvarliga fattigdom som många barnfamiljer, särskilt ensamstående kvinnor, kommer att hamna i under de kommande åren, till följd både av de senaste årens förda nyliberala politik och den nu skenande inflationen. I stället vill man rikta ljuset mot invandrarna, samtidigt som man berikar sig själv.</p><p>Den högernationalistiska regeringen, som gärna talar om att bekämpa kriminalitet, borde förstå att fattigdom är en grogrund för kriminalitet. En ökad fattigdom är dock exakt vad denna regerings politik kommer att leda till.</p><p>Herr talman! Vi i Vänsterpartiet vill i stället se en helt annan politik - en politik som syftar till att minska ojämlikheten i Sverige och till ett samhälle där den ensamstående mamman har råd med både fotbollsskor och att betala hyran.</p><p>I den mycket oroliga ekonomiska tid vi lever i behöver vi en regering som förstår att människor inte kommer att klara av vardagen om inte ersättningen i viktiga trygghetssystem ökar. Människor behöver trygghet här och nu. Människor behöver tak över huvudet och mat på bordet. Regeringens politik verkar borga för allt annat än detta.</p><p>(Applåder)</p>",
    "intressent_id": "048561486727",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:47"
  }
}