{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:120 om skyddet för kulturutövare som är hbtq-plus",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f2658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Daniel Vencu Velasquez Castro (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar för statsrådets svar, men jag är ändå inte nöjd. Om vi pratar om principen om armlängds avstånd menar regeringen att det i Tidöavtalet fastslås att man värnar principen om armlängds avstånd. Men denna arm kan vara olika lång ibland. Den är väldigt kort i Kommunsverige, där Sverigedemokraterna kan gå in och pilla i vilka verksamheter man får ha. Men den är väldigt lång när det handlar om hur vi ytterligare kan skydda hbtq-plus-personer som är i ett oerhört utsatt läge just nu. Det är någonting som jag tycker att regeringen borde fundera över. Om en princip ska efterlevas måste det göras hela tiden. Här behöver regeringen visa handlingskraft och garantera kulturens fria rum och inte värna om principen enbart när det gynnar regeringssamarbetet. </p><p>Hbt-liberaler uttalar sig i dag i Aftonbladet debatt och kräver Sverigedemokraterna på svar om var de står i frågan om hbtq-plus-personers rättigheter. Frågan är berättigad, men den bör även riktas till regeringen. </p><p>Jag vill förtydliga att jag inte tror att liberaler och moderater är fientliga mot hbtq-plus-personer. Men Liberalerna och Moderaterna har satt sig i knät på ett parti som i allra högsta grad har visat att de är det. Då är det väl rimligt att regeringen tydligt visar var den står, inte genom skrivningar eller i svar till mig utan i handling. </p><p>Under hösten har vi fått ta del av olika sverigedemokratiska uttalanden som: Barn ska inte behöva utstå era sexuella böjelser. Detta framfördes då Drag Queen Story Hour diskuterades. Barn ska alltså inte behöva utstå homosexuella, bisexuella eller transpersoner. Det är anmärkningsvärt. </p><p>Upplever inte ministern att detta är allvarliga uttalanden från ledande företrädare i regeringsunderlaget? Sverigedemokraterna bedriver nu ett kulturkrig mot hbtq-plus-communities, där Drag Queen Story Hour bara har blivit ett offer i det pågående slaget. Varför tillåter regeringen Sverigedemokraterna att göra detta till en stor, politisk strid? Ta ställning och fördöm mycket tydligare de handlingar som har gjorts av Sverigedemokraterna i Kommunsverige! Gör gemensam sak med oss om att det i Sverige inte spelar någon vad man identifierar sig som eller vem man älskar. Man får vara dragqueen och läsa sagor för barn. Vi kan göra gemensam sak genom att låta alla barn få förutsättningar att utvecklas till fria och tänkande människor med tryggheten att vi vuxna står på deras sida. </p><p>Om en dragqueen kan få två av tio barn att känna modet att inte leva i förnekelse eller undangömda till följd av sexuell läggning eller könsidentitet, är detta då inte värt det? Senast i dag rapporterades det om en 13-årig pojke i Frankrike som tagit livet av sig till följd av homofobisk mobbning. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är ändå mer värt att göra gemensam sak med oss än att dansa efter Sverigedemokraternas väldigt förlegade pipa. </p><p>Jag hoppas att jag kan få ett tydligare svar från kulturministern om vad man avser att göra för att vidta ytterligare åtgärder för att skydda hbtq-plus-personer och framför allt kulturutövare i detta oerhört allvarliga läge. </p>",
    "intressent_id": "0245113256029",
    "rel_dok_id": "HA10120",
    "replik": "N",
    "systemdatum": "2023-02-07 15:44:00"
  }
}