{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Försvarspolitik och totalförsvar",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c5cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Ulf Holm (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! I detta betänkande kring försvarspolitiken och totalförsvaret behandlas motioner från den allmänna motionstiden förra året. Jag vill särskilt uppmärksamma frågor om det civila försvaret och försörjningstrygghet.</p><p>Det är utan tvekan så att den säkerhetspolitiska situationen i Sverige och vårt närområde har försämrats. Rysslands invasion av Ukraina för nästan på dagen ett år sedan försämrade ett redan dåligt säkerhetsläge i Europa dramatiskt och innebär ett skifte med långtgående följdverkningar, också för Sverige.</p><p>I debatten om det svenska försvaret har stort fokus hamnat på den militära upprustningen. Men minst lika viktigt är det civila försvaret. Det civila försvaret ska bidra till att stärka samhällets förmåga att förebygga och hantera svåra påfrestningar på samhället i fred, men också till att förbereda den civila verksamheten för krig.</p><p>I tider av samhällsförändringar är det avgörande att samhället kan stå starkt och bidra till trygghet och tillförsikt. Det krävs ett starkt civilt försvar. När vi stärker det civila försvaret stärker vi också krigsberedskapen och vice versa. Från Miljöpartiets sida vill vi se ett välplanerat och väl fungerande civilt försvar och ett fördjupat arbete med en förebyggande krisberedskap som är snabb och effektiv.</p><p>Svagheter i Sveriges grundläggande infrastruktur, försörjning och andra viktiga samhällsfunktioner innebär sårbarhet för både angrepp och andra störningar. Händelser i andra länder kan direkt och indirekt drabba Sverige på olika sätt, då vår ekonomi och vår handel är tydligt internationellt sammanflätade med andras.</p><p>Herr talman! Situationen i Sverige kan inte jämföras med det lidande människorna i Ukraina har under Rysslands brutala anfallskrig, som nu pågår, men kriget får också effekter i Sverige. Det har bland annat orsakat prisökningar på energi och livsmedel med ökad inflation som effekt, vilket givetvis påverkar hela samhället.</p><p>Men vi såg också hur sårbart vårt samhälle var under pandemin, med brist på allt från sjukvårdsprodukter till importerade livsmedel. Problem med nedstängda fabriker i andra länder gjorde att industrin i Sverige fick brist på komponenter under lång tid, och transportsystemen fallerade.</p><p>Det är mot bakgrund av dessa aktuella händelser som vi tycker att regeringen måste göra mer. Det är bra att regeringen har utsett en särskild minister med ansvar för det civila försvaret, men det räcker inte. Det förebyggande arbetet med det civila försvaret är avgörande för ett väl fungerande totalförsvar. Motståndskraften i samhällsfunktionerna måste öka. Mer insatser måste göras för att förebygga kriser, och det civila försvaret behöver stärkas.</p><p>Räddningstjänst och försörjningsberedskap är två områden inom det civila försvaret där internationell samverkan är av stor vikt. Sverige hade nytta av detta när det till exempel brann som värst i skogarna i bland annat Västerbotten, Jämtland och Gävleborgs län 2018. De tragiska erfarenheterna från denna händelse visar tydligt att vår krisberedskap behöver förstärkas ytterligare.</p><p>Herr talman! Ja, det civila försvaret har i försvarsbeslutet från 2021 fått mer pengar, vilket vi från Miljöpartiet var starkt pådrivande för. I nuvarande läge finns det dock fortfarande stora behov av att under många år förstärka totalförsvarets civila delar. Mer måste helt enkelt göras, och det råder fortfarande obalans mellan det militära och det civila försvaret, trots att de båda delarna är starkt beroende av varandra.</p><p>Herr talman! Något som jag och väldigt många andra medborgare har blivit uppmärksammade på är bristen på beredskapslager för varor och produkter. Precis som jag nämnde tidigare var den otillräckliga lagerhållningen av sjukvårdsartiklar tydlig under pandemin. Från Miljöpartiets sida kräver vi därför att staten tar ett tydligare ansvar för att bygga upp beredskapslager och för att tillsammans med näringsliv, kommuner och regioner säkerställa att lagerhållningen i samhällskritiska försörjningskedjor är tillräcklig för att klara såväl kriser som krig.</p><p>Den förrförra regeringen, som Miljöpartiet var en del av, tillsatte i september 2021 en utredning som ska föreslå en funktion med ansvar för nationell samordning av försörjningsberedskap. Den utredningen ska lämnas till regeringen senare denna vår. Men regeringen kan inte sitta med armarna i kors och invänta denna utredning. Det säkerhetspolitiska läget har på avgörande punkter förändrats sedan utredningen tillsattes, med tanke på att Ryssland anfallit Ukraina och utkämpar ett brutalt krig.</p><p>Från Miljöpartiets sida förväntar vi oss därför att regeringen påskyndar arbetet och tar vidare initiativ för att bland annat kunna bygga upp beredskapslager. Miljöpartiet ser också ett behov av att regeringen utreder möjligheterna till ökad varuförsörjning genom inhemsk produktion, vilket skulle kunna bidra till ökad självförsörjning och därmed minskad sårbarhet.</p><p>Slutligen, herr talman, vill jag lyfta frågan om kritisk infrastruktur under punkt 10 i betänkandet. Miljöpartiet anser att Sverige bör behålla kontrollen över kritisk infrastruktur och begränsa möjligheterna för andra stater att påverka infrastrukturen genom kontroll av företag med verksamhet i Sverige.</p><p>Mat, vatten och värmereglering är grundläggande behov som alltid behöver tillgodoses. För att kunna göra det för hela befolkningen är samhället beroende av fungerande elförsörjning och transporter och i allt större utsträckning av fungerande internetförbindelser och telefoni. En robust infrastruktur är avgörande för samhällets stabilitet och bevarande av människors vardag vid eventuella angrepp.</p><p>Nu har regeringen meddelat att den ska återkomma till riksdagen redan i maj med vissa förslag om granskning av utländska direktinvesteringar. Vi får återkomma om vad förslagen kan innehålla, men jag och Miljöpartiet hoppas att regeringen återkommer med förslag till regelverk om att begränsa utländskt ägande av samhällsviktig infrastruktur.</p><p>Herr talman! Jag står givetvis bakom alla Miljöpartiets reservationer, men för tids vinnande yrkar jag bifall enbart till reservation 7 under punkt 3 i betänkandet.</p>",
    "intressent_id": "0584183916016",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:23"
  }
}