{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d2d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Magnus Jacobsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! När jag har haft förmånen att sitta och lyssna här har jag så sakteliga börjat fundera på om jag befinner mig i finansdebatten eller i arbetsmarknadsdebatten. Men i vilket fall som helst har det uttalats en del från våra socialdemokratiska vänner som inte bara kan stå oemotsagt.</p><p></p><p>Exempelvis har man hävdat att vi drar ned på ekonomin i kommuner och regioner. Det är helt enkelt inte korrekt. Vi ökar med 12 miljarder. SKR konstaterar också att den energilösning som vi nu jobbar på kommer att ge ytterligare 5 miljarder till kommuner och regioner. </p><p>Detta ska givetvis ställas mot socialdemokratin, som vill fortsätta med reduktionsplikt, vilket kommer att ge 9 kronor mer vid pump. Det kommer att drabba kommuner och regioner stenhårt.</p><p>Vi ser också i deras budget hur man vill höja skatten med 13 miljarder i ett läge där vi har stora ekonomiska problem. Höjd skatt i detta läge riskerar att leda till att fler går ut i arbetslöshet. Det riskerar att leda till att den kommunala ekonomin drabbas, då det blir färre som betalar skatt. </p><p>Vi hör här i debatten också att vi i regeringspartierna drar ned på vuxenutbildningen. Det är en sanning med modifikation. Det som avvecklas är ju en extrasatsning med anledning av covid som var tillfällig, och denna tillfälliga satsning upphör nu. Man kan givetvis diskutera om det är rätt eller fel tillfälle att göra det, men det är inte helt rätt att påstå att man drar ned på något när det i själva verket handlar om en tillfällig åtgärd som upphör. </p><p>Tittar vi sedan rent generellt på arbetsmarknaden - jag får ändå försöka komma till ämnet, herr talman - är det totalt 95,6 miljarder vi satsar på de områden som vi avhandlar i dagens båda debatter om AU1 och AU2. Socialdemokraterna lägger 2 miljarder mer och Centern 5 miljarder mindre. Vad har ni för regeringsunderlag?</p>",
    "intressent_id": "0977592683711",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}