{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Utbildning och forskning",
    "kammaraktivitet": "",
    "anforande_id": "5ed99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "144",
    "talare": "Anna Lasses (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det går såklart inte att kräva allt av det 60-sidiga Tidöavtalet, som spänner över allt från sjukvård till klimat. Men jag hade ändå höga förväntningar på tydliga svar på de allvarliga problem som måste lösas för att man ska få en skola där varje barn i hela landet får möjlighet att lyckas.</p><p>Men, tyvärr, än en gång saknas helhetsgreppet. Än en gång har vi en regering som ska ägna sig åt att lappa och laga ett system som är trasigt i stället för att göra ett nytt. Systemet som jag talar om är såklart resurstilldelningssystemet, ett system som i dag gynnar stora skolor och förskolor och som konsekvent missgynnar såväl kommunala skolor som små aktörer.</p><p>Ofta får jag samtal från föräldrar som kämpat år ut och år in. De har barn som har varit hemmasittare men som när de äntligen fått plats på en resursskola har återvänt till skolan. Men så dras mattan i tillvaron undan. Tilläggsbeloppet, som kommunen beviljat, dras in, och skolans ekonomi hotas.</p><p>I Stockholms län, mitt län, råder det kaos i fråga om hur resurserna fördelas till de barn som har störst behov. Barn och föräldrar har fastnat i en grym karusell när kommuner, skolaktörer, riksdag och regering bara skyller på varandra. Här behöver regeringen och riksdagen fatta beslut som tydligt visar var ansvaret ligger någonstans och hur resurserna bör fördelas.</p><p>Hälften av landets skolor har färre än 200 elever. Många finns ute på landsbygden. Dessa behöver värnas, och regelverken måste förenklas så att skolor med olika huvudmän kan samverka och dela resurser, exempelvis ämneslärare. Även digitaliseringens möjligheter behöver utvecklas och användas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattUtbildning och forskning</p><p>I skolor i utsatta områden behövs de bästa och mest erfarna pedagogerna. Då måste skolorna kunna erbjuda en arbetsmiljö som gör att pedagogerna faktiskt kan göra sitt jobb och orkar arbeta kvar - för viljan finns.</p><p>Och glöm inte förskolan! Det är här grunden läggs. Personaltätheten och pedagogernas kompetens är avgörande för att barnen ska få den grund som gör att de sedan tryggt kan gå vidare till skolan.</p><p>Resurstilldelningen är nyckeln, och den måste funka. Det är långt viktigare än ordningsregler, kösystem och vinster. Sådant är också viktigt, men det kommer inte att leda till en likvärdig skola så länge grunden saknas. I stället måste vi samlas kring ett nytt resurstilldelningssystem som på allvar utgår från utbildning och elevers behov och samtidigt stimulerar till ett ökat samarbete mellan kommunala aktörer och fristående aktörer.</p><p>Jag är en person som ser glaset som halvfullt, och det finns faktiskt ett kort stycke i regeringssamarbetets avtal som jag sätter väldigt stort hopp till. Jag väntar nyfiket på att se vad som egentligen döljer sig bakom det.</p><p>Det lyder så här: Ny likvärdig skolpeng. Steg tas för att införa en nationellt bindande skolpengsnorm i syfte att genom statlig styrning av finansieringen öka likvärdigheten i den svenska skolan i hela landet.</p><p>Även om jag funderar över vad statlig styrning här innebär och får för konsekvenser hoppas jag ändå att detta lilla stycke innefattar alla de punkter som jag har lyft fram och många därtill. Jag hoppas att regeringen bjuder in riksdagens samtliga partier i det arbetet så att vi får en stabil grund för den svenska förskolan och skolan att stå på.</p>",
    "intressent_id": "0985426914829",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}