{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8e554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Johan Hultberg (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! För tre månader sedan gick Sverige till val. Då röstade svenska folket för maktskifte och förändring. Moderaterna har därefter tillsammans med Kristdemokraterna och Liberalerna bildat en stark regering som genom ett nära samarbete med Sverigedemokraterna har majoritet i Sveriges riksdag. Därmed har vi äntligen en regering med förmåga att göra vad som krävs, en regering som kan genomföra de många reformer som behövs för att lösa Sveriges många och stora samhällsproblem. Tidöavtalet utgör en stabil grund för ett omfattande och nödvändigt reformarbete.</p><p>Efter åtta år av rödgrön vanskötsel är regeringens uppgifter krävande. Det är en krävande uppgift att knäcka kriminaliteten och åter skapa trygghet i hela landet. Det är en krävande uppgift att återuppbygga vårt elsystem, som en gång var kanske världens bästa men som nu är mycket skört och sårbart efter att de rödgröna med sin politik har stängt ned sex av tolv svenska kärnkraftsreaktorer.</p><p>Också inom det område vi nu debatterar, det vill säga hälso- och sjukvård och social omsorg, är problemen många och utmaningarna stora.</p><p>Men nu, herr talman, är äntligen arbetet för att få ordning på Sverige påbörjat. Arbetet är påbörjat för att korta vårdköerna. Genom att inrätta en nationell statlig vårdförmedling vill vi stärka patienternas ställning och nyttja all den kapacitet som sammantaget finns runt om i vårt land. Samtidigt satsar regeringen 3 miljarder årligen på en prestationsbaserad ersättning till regionerna i syfte att korta köerna och förbättra tillgängligheten över hela landet.</p><p>För att korta vårdköerna behövs många insatser, inte minst fler vårdplatser. Därför ska en nationell långsiktig plan för att minska bristen på vårdplatser tas fram och en prestationsbaserad ersättning införas om hela 2 miljarder årligen.</p><p>Avgörande för att korta vårdköerna och öka antalet vårdplatser är en god kompetensförsörjning. Arbetsmiljön inom vården och omsorgen behöver förbättras och personal erbjudas goda möjligheteter till fortbildning och kompetensutveckling. För 2023 satsar regeringen omkring 1,2 miljarder för att stödja kommunernas och regionernas arbete med kompetensförsörjning och kompetensutveckling i hälso- och sjukvården. Därtill satsar regeringen ytterligare en halv miljard årligen för att öka vidareutbildning av sjuksköterskor och för att skapa bättre utvecklings- och karriärmöjligheter.</p><p>Vi i de fyra samarbetspartierna är övertygade om att det krävs ett ökat nationellt ledarskap och ansvarstagande. Särskilt gäller detta strategiska och övergripande uppgifter såsom kompetensförsörjning. Därför blir arbetet med att ta fram en nationell plan för att förbättra kompetensförsörjningen viktigt.</p><p>Herr talman! Arbetet är också påbörjat med att stärka de sociala insatserna och landets alla socialtjänster. Särskilt viktigt är att utveckla det förebyggande arbetet och ge socialtjänsten bättre förutsättningar att tidigt gripa in, inte minst för att vi ska kunna få stopp på de kriminella gängens nyrekrytering. Barn och unga ska inte dras in i kriminalitet eller missbruk. Barn och unga ska gå i skolan och ges en trygg, kärleksfull och bra start i livet.</p><p></p><p>Därför är jag glad att regeringen riktar särskilda medel till att stärka socialtjänstens arbete mot ungas brottslighet och inte minst att regeringen satsar flera hundra miljoner på att förstärka föräldraskapsstödet. Att vara förälder är det viktigaste men också det svåraste uppdraget i livet. Därför är det viktigt att man som föräldrar kan få stöd och hjälp för att på ett bra sätt axla den uppgiften.</p><p>Herr talman! Satsningen på ett förstärkt föräldraskapsprogram är en av många satsningar i regeringens budget som har en förebyggande ansats. I dag bemöter vi såväl hälsoproblem som sociala problem på tok för reaktivt - detta trots att vi vet att egentligen alla sociala problem och väldigt mycket av sjukdom och ohälsa är möjliga att förebygga, till exempel omkring en tredjedel av all cancer. </p><p>Att ställa om till att jobba mer förebyggande och hälsofrämjande inom såväl socialtjänsten som hälso- och sjukvården är svårt, särskilt givet hur hårt pressade dessa verksamheter är av akuta uppgifter, men likväl är det precis vad som behöver göras. Genom fler förebyggande insatser kan nämligen mycket lidande och stora ekonomiska resurser sparas. Därmed kan trycket på socialtjänsten liksom hälso- och sjukvården långsiktigt minskas.</p><p>Ett av de största hälsoproblem vi har i dag är problemen med psykisk ohälsa, inte minst hos barn och unga. Därför är det mycket välkommet att regeringen i budgetpropositionen avsätter 380 miljoner kronor för att förbättra tillgängligheten till barn- och ungdomspsykiatrin. Dessutom görs insatser för att utveckla arbetet med psykisk hälsa i allmänhet och suicidprevention i synnerhet. Detta är på riktigt livsviktigt.</p><p>Herr talman! En orsak till psykisk ohälsa och rent av självmord är ensamhet. Det är ett problem som regeringen vill adressera genom att för första gången göra en rejäl satsning på ett stärkt och utvecklat arbete för att bryta ofrivillig ensamhet och isolering, ett arbete som jag ser framför mig behöver göras i mycket nära samarbete med civilsamhället.</p><p>Apropå civilsamhället och föreningslivet påbörjar regeringen i och med budgeten för 2023 en omfattande satsning på att stödja främjandet av en aktiv och meningsfull fritid för barn och unga. Ett särskilt fritidskort ska införas för att förbättra tillgången till idrott och föreningsliv, särskilt för barn och unga i socioekonomiskt utsatta områden. Detta är en viktig satsning för att förebygga såväl fysisk som psykisk ohälsa men också sociala problem.</p><p>Herr talman! Budgeten är tjock och omfattande, och jag har därför bara kunnat göra några snabba nedslag. Hade jag haft mer tid skulle jag ha pratat ytterligare om hur vi satsar på en utvecklad cancervård och hur vi förstärker och förlänger satsningen på förlossningsvården och kvinnors hälsa. Jag hade pratat om våra satsningar på att stärka primärvården och barn- och ungdomshälsovården.</p><p>Jag hade också velat berätta mer om satsningarna och reformerna för en tryggare äldreomsorg, om regeringens satsning på metoden Bostad först för att minska hemlösheten och om den i sammanhanget lilla men ack så viktiga satsningen på att förstärka Bris stödlinje. Att stärka skyddet för barns rättigheter har länge varit en prioriterad fråga för oss moderater. Därför är jag glad och stolt över att vi nu har en regering som använder både ekonomiska och politiska muskler för att tillförsäkra barn deras rättigheter och att vi nu har en särskild socialtjänstminister som ser just detta som en av sina absolut viktigaste uppgifter.</p><p></p><p>Med detta, herr talman, konstaterar jag att ett mycket omfattande arbete ligger framför den nya regeringen. Att korta de rekordlånga vårdköerna, minska bristen på vårdplatser och stärka socialtjänsten är inte enkla uppgifter, men vi fyra partier som står bakom regeringen och Tidöavtalet är fast beslutna att lösa dem. Med den budget vi nu debatterar tas många både stora och viktiga steg för att få ordning på Sverige.</p><p>Jag yrkar bifall till utskottets förslag.</p><p>Allra sist vill jag framföra en hälsning från min goda kollega Lina Nordquist från Liberalerna, som tyvärr har blivit sjuk. Hon hade laddat och sett fram emot dagens debatt men var tvungen att stanna hemma på grund av sjukdom. Att som Nordquist hålla sig undan för att inte smitta oss andra är att ta ansvar, och den budget som regeringen har lagt fram innebär att ta ansvar för svensk hälso- och sjukvård och den sociala omsorgen.</p>",
    "intressent_id": "069309987221",
    "rel_dok_id": "HA01SoU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:22"
  }
}