{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "199",
    "talare": "Jennie Nilsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! Tack, Mikael Eskilandersson, för svaret, även om jag måste konstatera att ledamoten antagligen medvetet väljer att missförstå vårt förslag. Jag kommer att återkomma i mitt anförande till vad vi gör och vad vi förespråkar.</p><p>Jag kan konstatera att Mikael Eskilandersson och Sverigedemokraterna i sitt svar här inte alls vill ta ansvar för den situation som råder, utan de hänvisar till yttre omständigheter. Det är givetvis inte så att någon argumenterar emot att vi har både inflation, krig, ökade räntor och så vidare. Det som kritiken handlar om är att oavsett om man gillar eller ogillar investeringsstödet - jag kan ha respekt för båda - är det ovanligt dålig tajmning att plocka bort det i ett läge där konjunkturen precis vänder, åtminstone om man gör det utan att ha några förslag på andra aktiva åtgärder.</p><p>Nu debatterar vi utgiftsområde 18, men budgeten ska ses som en helhet. Genomgående inom samtliga politikområden är att man noterar något, att man skyller ifrån sig och att man inte har någon politik för att mildra effekterna.</p><p>Jag kan bara konstatera att om Mikael Eskilandersson inte utvecklar sitt svar i nästa replik blir svaret till de byggnadsarbetare som nu är varslade eller riskerar att varslas och förlora sina jobb att han inte har några svar på frågan hur han ska säkra deras jobb. Detta är beklagligt.</p>",
    "intressent_id": "0339894357417",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}