{
  "anforande": {
    "dok_hangar_id": "5159634",
    "dok_id": "HA0927",
    "dok_titel": "Protokoll 2022/23:27 Tisdagen den 29 november",
    "dok_rm": "2022/23",
    "dok_nummer": "27",
    "dok_datum": "2022-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:32 om snabbare bodelningsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25dada59-7980-ed11-917b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har stått här tidigare och talat med den före detta justitieministern och fått veta att verktygen fanns där och att det bara var att leverera på det, ungefär. Det fanns inga problem.</p><p>Jag hade även i våras en interpellationsdebatt med samma person. Då sa han ändå till sist: Ja, vi får väl titta på det och skruva i systemet.</p><p>Justitieministern som står här i dag säger att det är en viktig fråga som man tar på allvar. Jag delar den uppfattningen och känner att man måste se ett mönster, att man behöver se helheten. Det finns ett antal personer som sitter på sina enskilda berättelser. De ger mycket fakta om problemen i vardagen. Det vore bra om man nu kan inventera vilka olika delar som finns, för att kunna se mönstret och ta tag i det.</p><p>Brytpunkten är också en del. Det gäller även om man inte redovisar. Det ska vara ekonomisk brottslighet om man inte tar fram sina underlag. Det är en viktig del bland alla de andra verktyg som finns.</p><p>En del av fallen jag har lyssnat på kan låta som en deckare som är framtagen på lite påhittat material. Det är så extremt att jag nästan inte kan tro att det kan hända i Sverige.</p><p>Jag är tacksam över att justitieministern säger att det är en fråga som man tar på allvar och att den är viktig och något som man kommer att jobba med framåt.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "HA1032",
    "replik": "N",
    "systemdatum": "2022-12-20 16:17:38"
  }
}