{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3bfa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag deltar gärna i en diskussion om alla olika slags insatser som kan stärka brottsoffrens ställning och deras upplevda och faktiska upprättelse. </p><p>Men låt mig fokusera på ett område där det kanske ändå finns en viss friktion mellan våra beskrivningar och verkligheten. Då vill jag hänga kvar i detta med straffen och deras betydelse för upprättelsen.</p><p>Många brottsoffer väljer att över huvud taget inte polisanmäla eftersom de upplever att det inte leder till någon konsekvens. Det är otroligt allvarligt i ett samhälle att människor som är utsatta för brott inte ens söker upprättelse, för de upplever att det inte spelar någon roll och att det inte får någon egentlig konsekvens.</p><p>Man kan ta hela modellen med mängdrabatten som exempel. Där utdömer man straff för de tre grövsta brotten. Är man då utsatt för många brott blir det många av de brott man har utsatts för som över huvud taget aldrig straffas. Det är klart att det får konsekvenser för både den faktiska och den upplevda upprättelsen.</p><p>Det finns många betydelser hos ett straff i ett samhälle. Men just den del som handlar om upprättelsen är en otroligt central sak. Det är min övertygelse. Därför ser jag detta som ett väldigt viktigt skäl till straffhöjningar. </p><p>Tidöavtalet innebär många straffhöjningar som den här regeringen går fram med. Vi vet erfarenhetsmässigt att de är väldigt viktiga för att trycka tillbaka den grova brottsligheten. Men de är också utomordentligt viktiga för att stärka upprättelsen för brottsoffer.</p><p>Sedan vill jag avsluta lite konstruktivt så här i adventstid och vända mig till Annika Strandhäll, som i talarstolen nämnde en ny brottsofferlag. Det är faktiskt ett annat moderat förslag som Socialdemokraterna gärna får ansluta sig till. Jag tror att det skulle vara väldigt viktigt för brottsoffren att vi samlar alla aspekter som har med brottsoffrens ställning att göra, både i rättsprocessen och när det gäller upprättelse i andra avseenden, till exempel skadestånd, i en samlad brottsofferlag. Där får många gärna vara med och arbeta före jul och efter jul.</p><p>(Applåder)</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut skulle fattas den 20 december.)</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA01JuU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:50"
  }
}