{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c5fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "32",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det har gått någon månad sedan finansministern, en stund efter färdigställandet av slottsavtalet mellan Sverigedemokraterna och deras regeringsbärande stödpartier, presenterade en budgetproposition för 2023. </p><p>Vi har nu alla kunnat hålla upp budgeten mot dels de nyligen avgivna vallöftena, dels den verklighet som budgetförslagen är tänkta att ge sig i kast med, och detta faller inte väl ut för finansministern och de högerkonservativa. Av det som dessa partier i valrörelsen med berått mod presenterade som packat och klart finns inte mycket att se.</p><p>I den offentliga debatten presenterar företrädare för regeringen i stället alltmer fantasifulla tolkningar av vad de själva nyss sagt. Som ofrivillig åskådare får man allt oftare känslan av att befinna sig i en riktigt lågkvalitativ kombination av politisk satir och surrealistisk teater. Det är tyvärr varken särskilt skojigt eller tänkvärt.</p><p>Detta är ändå inte det värsta med den budget som nu ska beslutas av riksdagen. Det verkligt stora problemet med budgetpropositionen är att den står handfallen inför den ekonomiska verklighet som möter människor i Sverige, både på kort och på lång sikt. Den brännande frågan som man står kvar med är: Vad är denna budget till för? Möter den de problem som tornar upp sig för många människor i mötet med prishöjningar på basvaror och elektricitet? Möter den ropen från lärare som ser kunskapsresultaten sjunka i en segregerad marknadsskola? Presenterar den någon lindring för sjuksköterskor som tvingas springa förbi patienter i korridorerna eller undersköterskor som inte somnar på natten på grund av stressen över att inte ha räckt till på dagen? Nej, nej och åter nej.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Men kanske lyfter budgeten i stället blicken mot horisonten? Tar den sig an investeringar i vår infrastruktur i syfte att stärka den långsiktiga produktiviteten? Hanterar den behovet av ett prissystem för el som är anpassat till vår nationella industristruktur och dess framtida utmaningar? Siktar den kanske mot livsnödvändiga förändringar i syfte att vara ledande inom klimatomställningen? Nej, nej och åter nej, nu med grädde på toppen. Här är det snarare aktiva insatser för motsatsen som träder fram.</p><p>Det som återstår är en innehållsfattig och trött produkt som uppenbarligen främst haft internmedicinska syften för slottskamraternas maktunion. Till de flesta andra i Sverige bidde det knappt en tumme.</p><p>Men, fru talman, också passivitet kan ge betydande resultat. Genom sitt icke-agerande ser Sverigedemokraterna och regeringen till att bördorna för den pågående krisen fördelas så som man skulle kunna förvänta sig av politiker som läser <em>Sagan om Karl-Bertil Jonssons julafton</em> och däri ser en dystopi att med kraft nedkämpa. Taxeringskalendern har här i stället fungerat som ett verktyg att rikta betydande skattesänkningar uteslutande till människor med de högsta inkomsterna.</p><p>Just så blir det nämligen i dessa dyrtider. Skiktgränsen för att betala statlig skatt höjs nu dramatiskt. Resultatet är att den som tjänar runt 50 000 kronor i månaden - byrådirektören snarare än läraren - nu kommer att få runt en tusenlapp lägre skatt. Det kostar statskassan 13 miljarder kronor. Och det sker samtidigt som den ekonomiska oron griper tag i många låg- och medelinkomsthushåll.</p><p>Men detta sker ju automatiskt, har vi hört företrädare för regeringen säga. Är det inte märkligt hur språket snabbt kan bli slappt och förvillande när man ska glida undan ansvar? Här har vi fått en skatt som tydligen avancerat till naturfenomen eller makalös manick. Kanske lurar man någon en stund med den retoriken. Men faktum är att det hade varit precis lika möjligt att lägga fram ett förslag där denna skattesänkning inte genomförs. Och hade man nu råkat missa detta efter de hårda Tidönätterna fanns ju alla möjligheter i världen att korrigera det.</p><p>Faktum är att vi från Vänsterpartiets sida till och med erbjöd konkret hjälp. Det presenterades ett förslag till utskottsinitiativ i förra veckan som skulle ge riksdagen möjlighet att ta ställning till den riktade skattesänkningen separat, men initiativet stöddes bara av Vänsterpartiet, Socialdemokraterna och Miljöpartiet. Så ser krispolitiken från höger ut: att ta från de fattiga och ge till de rika.</p><p>Fru talman! Ett annat område där Sverigedemokraterna och regeringen har lyckats kombinera pyramidala löftesbrott med handfallenhet inför verkliga problem är frågan om de höga elpriserna.</p><p>Det akuta stödet, som utlovades vara på plats före den 1 november, är som bekant inte på plats före den 1 november, eller den 1 december, och det kommer inte att vara på plats före den 1 januari, eller den 1 februari. Jag tror att det är få som hörde de bombastiska löftena i valrörelsen som ser detta stöd som en försenad julklapp, där man kan komma undan med att det är tanken som räknas. Det är också notoriskt svårt att använda den tanken som betalningsmedel.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Men också det stöd som enligt valretoriken skulle ge människor möjlighet att klara vintern men som nu eventuellt kommer lagom till vårdagjämningen är närmast parodiskt orättvist utformat. Kommer ni ihåg vad energiministern evangeliskt ropade ut till människor runt om i sitt föreställda hjärtland? \"Vi ser er!\" Det är möjligt att hon gjorde det, men det var uppenbarligen mer som ett slags lycka till.</p><p>Nu ser vi det faktiska förslaget. Det blir ingenting till människor i norra Sverige, som nu betalar väsentligt högre priser än tidigare. Samtidigt är det en modell som ger miljardärer i slott och herrgårdar den mest rejäla återbäringen. Småföretagare och småhusägare som verkligen pressats till det yttersta kan i bästa fall se en del av sina kostnader returnerade, om de inte hunnit gå i konkurs eller tvingats flytta innan dess. Som manus till en politisk tv-serie hade detta avfärdats som alltför tendentiöst och ondsint. Nu är det en konkret beskrivning av hur 55 miljarder kronor ska pumpas ut.</p><p>Fru talman! Också här skulle det vara fullt möjligt att göra annorlunda. Vänsterpartiet har presenterat ett förslag som skulle ge en helt annan fördelning av utbetalningarna. Det går att ge ett stöd som kommer hela landet till del. Det går att prioritera vanliga hushåll genom att lägga en gräns vid normalförbrukningen i en större villa i stället för att premiera de mycket välbeställda. Det går att prioritera de företag som sliter på hemmamarknaden - bagerier, restauranger och småbutiker - och inte de företag som redan har vältrat över kostnaderna och gjort rekordvinster. Då skulle det bli mer över till dem som behöver det, och då går det ändå att ge möjlighet för storföretag att ansöka om stöd där det kan visas att deras lönsamhet har tagit stryk.</p><p>Men några sådana ambitioner har inte SD och regeringen. Och än mer ambitionslösa är man inför själva grundproblemet, att de svenska elpriserna är så höga, trots att Sverige producerar ett mycket stort överskott. Vi sitter fast i ett europeiskt marknadssystem som inte är anpassat till svenska förhållanden och svensk industristruktur eller till det faktum att el inte är en vara vilken som helst. Det är ett system som framför allt gynnar ett fåtal starka kommersiella aktörer, med orimliga effekter för många andra. Att detta är ohållbart inser allt fler runt om i Europa, men hos de blåbruna är det tomt. I stället ekar där de ord, osanningar och besvärjelser som man måste ta till för att dölja sin handfallenhet.</p><p>Regeringen har ingen plan för att investera i stärkt överföringskapacitet, ingen plan för ökad elektrifiering, ingen plan för att placera det svenska näringslivet längre fram i energiomställningen. Energipolitiken är ersatt av något slags kulturkrig där man ska känna väldigt starka saker om olika energislag och ge tvångsmässigt uttryck för detta - kärnkraft jippi, vindkraft bu!</p><p>Men det är ju inte energipolitik, det är inte industripolitik och det är inte regionalpolitik. Det är bara dumt. Och så kommer vi att stå där om ett år, två år och tre år utan kontroll över elpriserna och utan politisk handling för ökad elproduktion. Det är som att man behöver påminna herrskapet här: Nej, det går inte att utvinna riktig el ur muttrande och affekt över otraditionella luciatåg. Skärp er, och kom in i matchen!</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Fru talman! För den som vill se hur man kan ta ansvar i en svår och osäker tid och hur man kan möta ekonomiska och sociala problem både på kortare och på längre sikt kan jag rekommendera Vänsterpartiets budgetmotion <em>En rättvis väg genom krisen</em>.</p><p>Jag ska göra några nedslag utöver det jag har tagit upp, i kontrast mot Åkesson-Kristerssonbudgeten.</p><p>Det allra viktigaste är att Vänsterpartiet prioriterar den gemensamma välfärdssektorn. Den står inför stora utmaningar och hård press. Budgetpropositionen är en nedskärningsbudget. De som gör jobbet kommer att förlora kollegor. Vänsterpartiet vill i stället höja ambitionerna i välfärden. Med våra satsningar möter vi behoven till följd av den demografiska utvecklingen, huvudsakligen en större andel äldre, och vi satsar samtidigt ytterligare resurser på att öka personaltätheten inom välfärden. Vänsterpartiet avsätter 24 miljarder kronor mer än regeringen i generella statsbidrag till kommuner och regioner 2023. Proffsen i välfärden behöver fler kollegor.</p><p>Vår budgetmotion innehåller flera ytterligare satsningar på kommunsektorn. Vi vill bland annat införa ett investeringsstöd för samhällsfastigheter, stärka vården i glesbygden och avsätta ytterligare resurser för att stärka socialtjänstens arbete med mäns våld mot kvinnor.</p><p>Vi gör detta, nota bene, inom ramen för en budget i offentligfinansiell balans 2023. Detta blir möjligt eftersom vi gör helt andra prioriteringar än SD och regeringen och fördelar bördorna för krisen helt annorlunda. Den som har det mycket gott ställt från förr har helt andra marginaler än den som räknat kronor i slutet av varje månad under lång tid, och då får de snabba prisökningarna en helt annan effekt. Det är skillnad mellan att avstå årets andra utlandssemester och att behöva ställa in hela julfirandet. Det är sådant som borde vara självklart, men i slottskamraternas världsbild är det inte det.</p><p>I Vänsterpartiets budgetmotion presenteras en rad konkreta finansierade förslag för att möta krisen på ett rättvist sätt - förslag som gör att vi kan ta oss igenom detta tillsammans och bli ett samhälle som är starkare, rikare och ja, vänligare. Vänsterpartiets budget skulle innebära halverade biljettpriser i kollektivtrafiken, ett riktigt högkostnadsskydd i tandvården, stärkt a-kassa och sjukförsäkring, höjd inkomstpension med i genomsnitt 2 000 kronor i månaden, billigare avgifter för förskola och fritis och avskaffat karensavdrag. Det skulle göra ordentlig skillnad i många människors vardag.</p><p>Vi gör detta samtidigt som vi har en kraftfull miljö- och klimatpolitik, satsar på kunskapsskolan och stärker den aktiva arbetsmarknadspolitiken - allt i kontrast mot SD och regeringen, som alltså gör tvärtom. Så, fru talman, ser alternativen i svensk politik ut. </p><p>Mot en politik för rädsla och syndabockstänkande ställer Vänsterpartiet en politik för gemenskap, välfärd och framtidstro. I stället för att människor som blivit svikna och bortglömda ska erbjudas den dubiösa glädjen i att peka finger nedåt visar Vänsterpartiet hur vi kan lyfta varandra och hur vi kan se de verkliga samhällsproblemen tillsammans och besluta att börja lösa dem tillsammans. Så kan vår demokrati och vårt folkhem byggas ut i stället för att styckas upp och monteras ned. Där står den verkliga striden i dag och i morgon.</p><p>Jag yrkar avslutningsvis bifall till Vänsterpartiets reservationer nummer 2 och 6. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>(Applåder)</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "HA01FiU1",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:10"
  }
}