{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:54 om folkbildningens framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "335f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "2",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, ministern, för möjligheten att debattera folkbildningens framtid!</p><p>Folkbildningen är fantastisk. Ministern kallade den betydelsefull, men jag skulle säga att den är fantastisk. Den möjliggör att människor bildar sig, växer och utvecklas. Den gör gott för individen, som får lärdomar, självkänsla och social samvaro. Den gör gott för samhället genom att förena människor, stöta åsikter mot varandra och bygga gemenskaper och sammanhållning. En bildad befolkning - folkbildning - har varit en oundgänglig del i bygget av vår demokrati.</p><p>Folkbildningen har två tydliga grenar.</p><p>Den ena är folkhögskolorna, vilkas verksamhet låter människor bilda sig tillsammans i lärandeprocesser som inbegriper socialt samspel, samarbete, diskussion och reflektion. Detta är en bra grund för lärande. Oavsett bakgrund eller utbildningsnivå finns det en plats i folkhögskolan. Folkhögskolorna ger en andra chans för dem som den reguljära skolan har misslyckats med och som därför saknar godkända betyg från grundskolan eller gymnasieskolan. De ger också tillgång till viktiga och högkvalitativa kulturella och kreativa kurser.</p><p>Den andra grenen, fru talman, är de idéburna och de ideella studieförbunden. Med studiecirkeln som huvudsaklig metod ger de möjlighet åt alla att på sina villkor förkovra sig, växa, utvecklas och lära - alltid frivilligt och alltid tillsammans med andra.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Folkbildningen stärker samhällsgemenskapen och möjliggör livsresor både för den som har smala intressen och för den som vill bilda sig mer allmänt och både för den som redan har utbildning och för den som saknar sådan. All folkbildning ska vara fri till innehållet och frivillig för deltagarna.</p><p>Folkbildningsrådet är en ideell förening som har en myndighetsuppgift att fördela och följa upp statens stöd till folkbildningen. Folkbildningens aktörer har alltså statens förtroende att själva fördela statsbidraget. Detta är en konstruktion som har införts för att upprätta en formell och principiell gräns mellan staten och folkbildningen och för att, så att säga, förhindra att politiken styr vilket innehåll människors bildningsresor ska ha.</p><p>Det betyder, som Mats Persson påpekade i sitt svar, inte att medel kan användas till vad som helst eller lämnas till vem som helst. Staten har därför lagt fast ett tydligt syfte med statens stöd till folkbildningen som medlen givetvis ska användas för att uppfylla. Detta behöver väl knappast sägas, men jag säger det ändå, så slipper ministern förtydliga det: Självklart ska alla som bedriver statligt finansierad verksamhet stå upp för demokratins ideal.</p><p>Fru talman! Av Tidöavtalet framgår det att Mats Persson, i avvaktan på Christer Nylanders pågående utredning om folkbildningen, ska vidta ytterligare åtgärder för att reformera stödet till folkbildningen. Det framgår också att en av de åtgärder som Mats Persson ska överväga medan utredningen pågår är att lägga ned Folkbildningsrådet.</p><p>I min interpellation frågade jag ministern om han tänker agera för att lägga ned Folkbildningsrådet och hur han i så fall - om han tänker göra det - ska säkra folkbildningens fortsatta innehållsliga frihet. Mats Persson svarade genom att säga ungefär: Det har ju fungerat förr.</p><p>Med all respekt, fru talman: Det var inte det jag frågade. Jag tycker att både jag och alla de miljoner människor som berörs av hur medlen fördelas förtjänar ett svar på den förhållandevis enkla frågan: Kommer Mats Persson att lägga ned Folkbildningsrådet? Och hur ska han i så fall säkerställa att folkbildningen fortsatt är fri och frivillig?</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA1054",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:31"
  }
}