{
  "anforande": {
    "dok_hangar_id": "5166479",
    "dok_id": "HA0961",
    "dok_titel": "Protokoll 2022/23:61 Fredagen den 10 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "61",
    "dok_datum": "2023-02-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:170 om bedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "95847fdf-52a9-ed11-917f-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Nadja Awad (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Det känns lovande att höra om ministerns och regeringens viktiga arbete och förståelse för den problematik som finns när det gäller att förebygga, förhindra och försvåra bedrägerier.</p><p>Men som ministern var inne på är frågan också vilket ansvar bankerna ska ta när bedrägerierna redan har skett. Som tidigare nämnt handlar det om utsatta och drabbade människor som förtjänar rättvisa. Många är äldre och många är funktionsnedsatta. Men det handlar också om kunders förtroende för bankerna. Återigen: Det finns en gräns för hur förberedda, skeptiska och insatta alldeles vanliga människor ska vara, för de bedragare det handlar om är ju väldigt skickliga.</p><p>I juni 2022 kom ett avgörande från Högsta domstolen som innebar en delvis ny praxis i jämförelse med tidigare. Domstolen tydliggjorde att det krävs mer än Allmänna reklamationsnämndens hittillsvarande praxis för att en kontohavare ska anses ha agerat särskilt klandervärt, så att bankens ansvar därmed upphör och den enskilde själv får bära hela förlusten. </p><p>Till och med Allmänna reklamationsnämnden har ändrat sig och rekommenderar bankerna att ersätta bedrägerioffer. Efter domen gick även Konsumentombudsmannen Cecilia Tisell ut och krävde att alla banker skulle följa Högsta domstolens beslut och ersätta offer för bedrägerier. Detta skulle innebära att bankerna skulle riva upp tidigare besked som har inneburit att kunderna har blivit utan ersättning. Men tyvärr har detta inte blivit fallet. Alla banker har inte tagit sitt ansvar för att ompröva gamla bedrägeriärenden där kunder nekats ersättning.</p><p>Jag och Vänsterpartiet vill höra att ministern och regeringen tar denna ansvarslöshet på allvar. Men i stället säger ministern i interpellationssvaret att han som statsråd inte kan uttala sig om hur lagen ska tillämpas i enskilda fall och att det blir svåra avvägningar när man ska sätta press på bankerna att ta ansvar och ersätta sina kunder när nu Högsta domstolen, Allmänna reklamationsnämnden och Konsumentombudsmannen har tagit bankkundernas parti.</p><p>Jag vill också säga att detta är ett strukturellt problem. Under andra halvåret av 2022 anmäldes 1 190 bankärenden till Allmänna reklamationsnämnden, vilket kan jämföras med 531 ärenden under första halvåret. Den kraftiga ökningen hänger ihop med den HD-dom som kom i somras.</p><p>Bankkunderna har Högsta domstolens dom i ryggen, likaså Konsumentombudsmannen och Allmänna reklamationsnämnden. De kräver att bankerna tar ett större ansvar för att ersätta kunderna. </p><p>Jag ber inte statsrådet att gå in på enskilda ärenden utan att prata om detta som ansvarig minister. Kan statsrådet och regeringen förstå hur bankerna sviker sina bedragna kunder, och vilka åtgärder avser statsrådet och regeringen att vidta för att trygga situationen för vanliga konsumenter och vanligt folk under dessa svåra tider? </p>",
    "intressent_id": "0890152141226",
    "rel_dok_id": "HA10170",
    "replik": "N",
    "systemdatum": "2023-02-10 15:55:31"
  }
}