{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d5d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Då fick vi till sist höra det som många av oss har haft på känn: Kristdemokraterna tycker att välfärden har tillräckligt med resurser. Jag är av en helt annan uppfattning, och många av de förskollärare och undersköterskor som jag har mött under hösten har vittnat om en helt annan bild.</p><p>Vi har också fått höra att om man säger nej till skattesänkningar för höginkomsttagare kommer köpkraften att minska för denna grupp. Jag är betydligt mer bekymrad över köpkraften hos landets låginkomsttagare - vanligt folk - som nu oroar sig över hur de ska klara att betala elräkningen när elkompensationen eller högkostnadsskyddet mot höga elräkningar, som skulle vara på plats den 1 november, dröjer. Det var ett vallöfte från regeringspartierna och Sverigedemokraterna, men vi har inte sett något av det ännu. Detta oroar mig mycket mer.</p><p>Vi säger mycket riktigt nej till stora skattesänkningar för höginkomsttagare, som vi tror klarar sin köpkraft ändå. I stället väljer vi att lägga pengarna på tillfälligt barnbidrag, på tankningskompensation för dem som bor i glesbygd och är beroende av bilen samt på välfärden. Vi lägger också pengar på arbetsmarknadspolitiken för att människor ska komma i jobb och för att vi ska använda denna tid till att rusta människor så att de får de färdigheter som behövs när det vänder uppåt igen.</p><p></p><p>Vad gäller vuxenutbildningen, herr talman, kan vi väl vara överens om att vi kan kalla en spade för en spade. När man tar bort 1 miljard kallar jag det för en neddragning. Vi säger för övrigt nej till denna neddragning.</p><p>Till sist, vad gäller regeringsunderlaget vet jag inte om ledamoten från Kristdemokraterna har missat detta, men nu är det hans parti som sitter i regeringen och inte vi socialdemokrater. Jag tar ansvar för Socialdemokraternas politik, ingen annans.</p><p>(Applåder)</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}