{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7f554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Christofer Bergenblock (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Centerpartiet tycker inte att detta med tolkarna är en rimlig åtgärd.</p><p>Vi ska ha en bra integration i Sverige. Det bygger på att vi har ett utbildningssystem och sfi som fungerar och får ut människor i arbete. Det betyder inte att vi ska hota deras patientsäkerhet när de söker vård, oavsett om de har varit här i 1, 3 eller 20 år. De kanske har varit här hela livet men har blivit dementa och glömt sitt nya språk och kommer bara ihåg sitt gamla modersmål.</p><p>Patientsäkerheten måste gå först. Det är ju den som ni vill slå sönder genom att försämra möjligheten till tolk i svensk sjukvård. Vi förstår naturligtvis att det handlar om den sverigedemokratiska synen på invandrare i allmänhet och viljan att göra det så svårt som möjligt att leva i Sverige, men ni kanske inte hade räknat med den stora stormen från vårdpersonal som ser att detta kommer att hota både patientsäkerhet och personalens arbetsmiljö framöver. Sverige riskerar att återigen få ett system där barn ska gå in och tolka åt sina föräldrar. Det tror jag inte att någon vill se igen.</p><p>Vi behöver en väl fungerande vård. Vi behöver inte angiveri i den svenska vården. Vi behöver inte begränsa möjligheten till tolk, utan vi ska se till att vårdpersonalen får möjlighet att göra det som personalen är till för och att göra det på rimliga villkor samt sätta patienten först.</p><p>Vid triagering på våra akutmottagningar ska sköterskan i första hand fråga efter patientens tillstånd utifrån anamnes, symtom, vitalparametrar och så vidare. De fyra sista siffrorna i personnumret är inte det man ska ägna sig åt när någon kommer in och söker sjukvård.</p>",
    "intressent_id": "0951905661227",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}