{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Sekretess vid Försäkringskassans handläggning av ärenden om elstöd samt slopad kontrolluppgiftsskyldighet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4f5e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Inledningsvis vill jag yrka bifall till reservation 1.</p><p>Offentlighetsprincipen är en av hörnstenarna i vårt demokratiska statsskick - att enskilda, opinionsbildare och granskande journalister inte bara kan begära ut, utan även har rätt att få ut, allmänna handlingar. Den rättigheten gör att medborgare kan få insyn i den offentliga maktutövningen och kan kontrollera hur makten utövas. Denna offentlighetsprincip brukar vi svenskar ofta lyfta fram med stolthet, och det med rätta, för den lägger grunden för en fri åsiktsbildning och för en fri debatt i många olika samhällsfrågor.</p><p>En typisk sådan fråga som är värd att få insyn i och att debattera är hur staten fördelar medel. Det senaste året har ett hett samtalsämne varit elpriser, ett ämne som blivit allt hetare i takt med att temperaturen på utomhustermometern har sjunkit. När elpriserna har rusat i höjden och elkonsumtionen under höst och vinter ökat, har småföretagare sett lönsamheten gå i botten och husägare sina elräkningar mångdubblas. Och då måste staten gå in med stöd till dem som behöver det mest. Att effektiva stöd måste komma på plats snabbt har Centerpartiet framhållit länge, långt före valdagen.</p><p>Den lagstiftning vi diskuterar här i dag, att sekretess ska råda för uppgifter om elstöd, är inte på något sätt nödvändig för att hushåll och företag ska få del av statliga stöd - inte alls, och det är viktigt att poängtera. De pengar som vissa företag och privatpersoner blivit lovade i valrörelsen måste fram fort. Därför kan man inte annat än häpna över hur regeringen har valt att prioritera sina resurser på Regeringskansliet. Hos ansvarigt departement, det som leds av näringsminister Ebba Busch, har tjänstepersoner satts i arbete med att plocka fram ny lagstiftning som gör att medborgare, skattebetalare, <em>inte</em> ska få insyn i hur makten utövas i detta fall. Det är nämligen detta som lagförslaget vi diskuterar här innebär: att makten och hur den utövas, i form av fördelning av statens resurser, inte kommer att kunna granskas. Uppgifter om hur det av regeringen föreslagna elstödet kommer att fördelas kommer man inte att kunna få del av förrän om 20 år. Så länge anser regeringen att det är nödvändigt att sekretessbelägga sådana uppgifter - 20 år. Och nej, Riksrevisionens möjlighet till granskning kan inte ersätta rätten att få ut handlingar genom offentlighetsprincipen.</p><p></p><p>Herr talman! Offentlighetsprincipen är en grundlagsfäst princip som ger allmänheten rätt till insyn och som bara får begränsas om det finns motstående intressen där skyddsintresset väger tyngre. Bara om dessa motstående intressen är så pass skyddsvärda att uppgifterna kräver sekretess får allmänhetens intresse och rätt till insyn ge vika. Och varje gång som det övervägs att införa en ny sekretessbestämmelse i vår lagstiftning ska det ske en noggrann avvägning mellan de olika intressena.</p><p>Som sagt finns det helt klart ett starkt allmänt intresse av att kunna ta del av uppgifter om elförbrukning och stöd. Det krävs starka skyddsvärda intressen för att frångå offentlighetsprincipen, men sådana finns inte här. Regeringen har inte lyckats visa på det. Det här är uppenbart för den som läser lagförslaget och den som läser Lagrådets svidande kritik av förslaget.</p><p>För att uppgifter ska anses så skyddsvärda att de omfattas av sekretess krävs att de är känsliga, att de berörda skulle kunna skadas om uppgifterna lämnas ut. De uppgifter som nu föreslås bli sekretessbelagda rör hushållens elförbrukning och belopp som kan kopplas till denna förbrukning. Det är uppgifter som rör den enskildes ekonomi, på samma sätt som uppgifter om hur mycket jag tjänar är en uppgift om min ekonomi. Denna uppgift, vilken inkomst en person har, är fullt tillgänglig för var och en av oss. Uppgifter om en enskilds ekonomi är i regel inte av känsligt slag.</p><p>Inte heller gör den omständigheten att uppgifter om hur mycket el någon förbrukar vanligtvis bara är kända av elanvändaren och elleverantören att uppgiften skulle vara känslig. Det är heller inte särskilt ovanligt att den typen av uppgifter, alltså sådana som rör angelägenheter mellan enskilda, förvaras hos myndigheter och därmed blir allmän handling.</p><p>Uppgifter som kan ligga till grund för elstöd är alltså inte sådana som skiljer sig från andra uppgifter som förekommer hos myndigheter, och detta gör att det inte går att motivera ett särskilt sekretesskydd med hänvisning till att de vanligtvis bara förekommer mellan konsument och leverantör.</p><p>Regeringen har påstått att uppgifter som ska lämnas till Försäkringskassan och som ska ligga till grund för bedömningen av elstöd kan ge en bild av vanor, livsstil och ekonomi hos enskilda individer och grupper, men utan att närmare beskriva hur uppgifterna om förbrukningen och det utbetalda beloppet tillsammans kan ge en sådan bild. I dag är uppgifter om var du bor, vilken bil du kör, om du har bil, och vilka du bor tillsammans med fullt tillgängliga och offentliga. Dessa uppgifter säger nog mer om din livsstil och ekonomi än hur mycket el du gör av med. Det finns alltså inget skäl att sekretessbelägga uppgifterna av den anledningen heller.</p><p>De argument som presenterats för att frångå offentlighetsprincipen, att uppgifterna är så skyddsvärda att de ska omfattas av sekretess, håller helt enkelt inte sett till de avvägningar som ska göras för att frångå offentlighetsprincipen. Därför är förslaget dåligt.</p><p></p><p>Jag konstaterar att regeringen även vill att uppgifter om anläggnings-id ska omfattas av sekretess. Regeringen har i lagförslaget helt låtit bli att redovisa vilket skyddsvärde dessa uppgifter har, men för att frångå huvudregeln om offentlighet är det nödvändigt att väl motivera varför ett sekretessbeläggande ska ske. Sådana skäl saknas helt här, och därför bör regeringens förslag att införa sekretess för dessa uppgifter avslås.</p><p>Herr talman! Jag tycker att det är minst sagt beklagligt att flera partier som sagt sig stå bakom förslaget inte verkar vilja ställa sig i talarstolen här i dag och förklara för väljarna varför de vill genomföra förslaget. Vi har sett företrädare för Moderaterna ha ett replikskifte om detta i talarstolen, och det tackar jag för.</p><p>Jag såg nu på morgonen att även Kristdemokraterna hade anmält sig till talarlistan. Det hade de inte i går, och jag undrade då om Kristdemokraterna skulle komma och berätta hur de tänker. Det är positivt att de gör det. Men Liberalerna, som är ett parti som säger sig värna om grundläggande fri- och rättigheter, har inte anmält sig till denna debatt.</p><p>Regeringens samarbetsparti Sverigedemokraterna, som är ett stort parti här i riksdagen med tre gånger så många heltidsarvoderade ledamöter som mitt parti, Centerpartiet, tycks dock inte kunna skaka fram en enda av de 73 ledamöterna som kan förbereda ett anförande här i kammaren i dag. Det tycker jag är märkligt. Sverigedemokraterna brukar ju prata om att stå på den lilla människans sida mot makten och etablissemanget. För mig handlar detta om att medborgare ska få möjlighet att granska makten. Jag tolkar det som att man helt enkelt inte är beredd att stå upp för det beslut som man kommer att fatta.</p><p>(Applåder)</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:13"
  }
}