{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Elbolagens vinster och hushållens ekonomi",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "7d5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag ska alldeles strax svara på detta. Får jag bara allra först säga att det var med väldigt stor sorg som jag i går kväll tog emot beskedet att polischefen Mats Löfving är död. Jag vill i den här kammaren säga att mina och många andras tankar är med hans anhöriga.</p><p>När det gäller ekonomin är den här regeringen övertygad om att det är inflationen som är den allra värsta fienden till svenska löntagare, fru talman. Inflationen gröper ur hushållsekonomin mer än någonting annat. Det är få länder som har lika stor erfarenhet av det som Sverige. Vi hade inflation på 70-talet i kombination med riktigt dålig tillväxt. Då myntades begreppet stagflation. På 80-talet var varje lönerörelse som inte gav 10 procent en ren lönesänkning. Den gången kombinerades inflationen med höga räntor.</p><p>Det är väldigt många andra länder som också har hög inflation. Därmed importerar vi inflation. Lägger man till krigets effekter och pandemins effekter är det här den helt dominerande stora utmaningen för svensk ekonomisk politik just nu. Vi ska bekämpa inflationen, och vi ska vinna den kampen. Därefter ska vi höja svensk tillväxt med den sorts reformer som gör att företagen kan anställa rätt kompetens och att vi har infrastruktur och utbildning på rätt ställe. Allt detta är vitala uppgifter.</p><p>Det första vi gjorde var att lägga fram en budget som var förhandlad i laga ordning, som man gjorde förr i tiden, när man fick majoritet för sin budget, lade den på bordet och vann bifall för den. Det var länge sedan Sverige hade en sådan regering. Det var det första steget. Det andra steget var att hjälpa hushåll att klara riktigt tuffa elräkningar. De pengarna betalas ut just nu, medan vi pratar. Detta är en mycket bra grund för en stabil ekonomisk utveckling.</p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "HAC120230223sf",
    "replik": "N",
    "systemdatum": "2023-02-23 23:46:55"
  }
}