{
  "anforande": {
    "dok_hangar_id": "5163699",
    "dok_id": "HA0947",
    "dok_titel": "Protokoll 2022/23:47 Onsdagen den 18 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "47",
    "dok_datum": "2023-01-18 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "c7a572a1-9da7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Magdalena Andersson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Vi lever i en mörk tid. För många människor i världen präglas tillvaron av förtryck, krig och ekonomisk oro. Kvinnors rättigheter trycks tillbaka av moralpoliser. Barn skadas och dör av ryska bomber. Familjer går hungriga när pengarna inte räcker till mat.</p><p>Men det finns hopp. I Iran kämpar demonstranterna mot regimens förtryck. I Ukraina utför män och kvinnor hjältedåd i försvaret av friheten för det egna landet. Och över hela Europa sparar människor på el och energi, allt för att dämpa priserna och oron som följer av Putins energikrig.</p><p>Att människor reser sig och bestämmer sig för att göra det bästa av situationen och tuffa förutsättningar ger hopp i mörkret. En annan värld är möjlig.</p><p>Herr talman! Man reser sig för att den mest grundläggande formen av respekt utmanas. Jag talar om respekt i dess allmänmänskliga betydelse, om respekten för liv, för det okränkbara människovärdet när det hotas av krigets grymhet. Jag talar om respekten för frihet, för makten att själv bestämma över sitt eget liv, när män i det religiösa förtryckets namn försöker göra det åt en. Jag talar om respekt för varandra, för lika möjligheter och sammanhållning, när ekonomiska, sociala och kulturella klyftor riskerar att leda till splittring och motsättning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Herr talman! Respekt är också en av de grundläggande värderingarna som vårt svenska samhälle vilar på, det vill säga att vi ser varandra som jämlikar, håller våra löften, och att vi behandlar människor på samma sjysta sätt oavsett bakgrund, kön, yrke eller ålder. Så ser den svenska respekten mellan människor ut, och det är grunden för vår gemenskap.</p><p>Herr talman! Jag talar om samhällets respekt för alla de kvinnor och män som varje morgon väcks av ringklockan, går till jobbet, sliter hårt, betalar skatt och bidrar till det gemensamma, som i sina roller som undersköterskor, lokalvårdare och vvs-montörer bär vårt svenska samhälle på sina axlar. De förtjänar respekt genom att vi visar uppskattning för arbetet men också i form av bra arbetsvillkor, tillräckligt många kollegor och ekonomisk trygghet vid sjukdom eller arbetslöshet.</p><p>Herr talman! Jag talar om respekt för generationerna som har gått före oss, alla människor som i decennium efter decennium har byggt upp Sverige, som har tagit ansvar, förstärkt och utvecklat vårt näringsliv, vår kultur, vår skola, vård och omsorg. Genom det arbetet har de gjort Sverige till det land som vi alla älskar. De förtjänar respekt för allt de har bidragit med, men också i form av en trygg äldreomsorg och en pension som det går att leva på och som då och då kan sätta guldkant på tillvaron - en pension värd namnet.</p><p>Herr talman! Jag talar om respekt för de generationer som ska komma efter, för de små barnen som nu kräver kärlek och fostran, men som en dag kommer att vara sin tids samhällsbärare. Jag talar om alla de ungdomar som nu utvecklar sina yrkeskunskaper och pluggar hårt för att i framtiden bidra på den svenska arbetsmarknaden. Jag talar om respekt för deras barn och alla de generationer som ska leva i Sverige. De förtjänar respekt genom att vi tar hänsyn till dem i vår tids stora politiska beslut, i beslut som ska forma deras liv. Att lösa klimatkrisen är att visa respekt för framtida generationer.</p><p>Men, herr talman, när man talar om respekt denna vinter 2023 är det något som skaver. Den situation som många svenskar möter från politiken, från Sverigedemokraterna och högerregeringen, kan knappast beskrivas som respektfull. Barnfamiljer, pensionärer och ensamhushåll kämpar med elräkningen, trots att de har röstat för partier som dyrt och heligt lovat att införa ett framåtsyftande högkostnadsskydd senast den 1 november. Människor på landsbygden möter nu högre drivmedelspriser än i valrörelsen, trots att de har röstat på partier som har lovat att sänka priset på dieseln med 10 kronor och bensinen med 6,50. </p><p>Unga människor som nyligen har tagit klivet in på bostadsmarknaden har satt sitt hopp till löftet om ett slopat amorteringskrav. Vad fick de i stället? En stor skattesänkning - fast inte för dem utan för dem som tjänar mest. Över 10 000 kronor rakt ned i fickan på höginkomsttagarna.</p><p>Herr talman! Att hantera människors privatekonomi på det sättet är inte respektfullt. Att inför valet utställa löften för att direkt efter bryta mot dem är inte respektfullt. Att därtill fara med osanning och låtsas som att löftena visst har uppnåtts är allt annat än respektfullt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Sverige och svenska folket förtjänar bättre. Vi behöver politiker som prioriterar vanligt folks ekonomiska förutsättningar framför vinning för dem som redan har mest, som står upp för sina ord och löften, och som om de inte uppnår dem åtminstone ärligt talar om varför, som helt enkelt tar ordet respekt på allvar och som förstår vilken betydelse det har för vårt land och för det Sverige vi älskar.</p><p>(Applåder)</p>",
    "intressent_id": "098412828516",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-08 11:45:21"
  }
}