{
  "anforande": {
    "dok_hangar_id": "5147373",
    "dok_id": "HA091",
    "dok_titel": "Protokoll 2022/23:1 Måndagen den 26 september",
    "dok_rm": "2022/23",
    "dok_nummer": "1",
    "dok_datum": "2022-09-26 00:00:00",
    "avsnittsrubrik": "Val av tredje vice talman",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "01d56b26-e94e-ed11-9177-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Annie Lööf (C)",
    "parti": "C",
    "anforandetext": "<p>Fru ålderspresident! Ärade ledamöter av Sveriges riksdag! Jag vill å Centerpartiets vägnar nominera Kerstin Lundgren till posten som tredje vice talman.</p><p>Sedan 2018 har Kerstin Lundgren varit tredje vice talman i riksdagen, och hon har förvaltat det uppdraget utmärkt. Kerstin Lundgren har en mycket gedigen parlamentarisk erfarenhet från kommun- och regionpolitiken och har sedan 2002 varit ledamot av Sveriges riksdag.</p><p>Hon har lång erfarenhet och stor kunskap på två för talmanspresidiet viktiga områden. Hon satt under sin första period här i riksdagen i konstitutionsutskottet och medverkade då inte minst till den parlamentariska grundlagsutredningen och de större granskningar som KU då gjorde, vilket har utvecklat både riksdagens och Regeringskansliets arbete. De senaste 16 åren - sedan 2006 - har Kerstin varit ledamot av utrikesutskottet och Centerpartiets utrikespolitiska talesperson.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Val av tredje vice talman</p><p>Kerstin har stor integritet och erfarenhet av att leda möten och delegationer. Hon har alla förutsättningar att som tredje vice talman fortsätta vara en samlande och respekterad företrädare för Sveriges riksdag.</p><p>Fru ålderspresident! Då Centerpartiet och Vänsterpartiet har lika många mandat i riksdagen och det är mandatfördelningen som styr sammansättningen av talmanspresidiet menar Centerpartiet att det är upp till riksdagens kammare att avgöra vem som ska inneha posten som tredje vice talman. Vi i Centerpartiet nominerar därför Kerstin Lundgren till att fortsätta som tredje vice talman. Vi vill utnyttja den möjlighet som finns i riksdagen att begära en sluten omröstning i valet av tredje vice talman.</p><p>(Applåder)</p>",
    "intressent_id": "0862868280923",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-18 15:32:07"
  }
}