{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "647acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Ulrika Heindorff (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Ida Gabrielsson, för frågan och synpunkterna! När jag talar om jobbonärer talar jag om den frihet och valfrihet som jag och Moderaterna värnar om. Om man kan, vill och har möjlighet ska man få fortsätta att bidra. Det är väldigt många som väljer att göra detta. Över 416 000 i Sverige gör just detta. Vi vill underlätta för dem att fortsätta att arbeta och bidra.</p><p>Det finns en del skiljelinjer i pensionsfrågorna. En väldigt tydlig skiljelinje mellan mitt parti och Vänsterpartiet gäller om det ska löna sig att ha arbetat. Om man varje dag under 40 år eller ännu längre ställer sin klocka, kanske på klockan 6 varje morgon, och går till arbetet så ska det innebära en skillnad i förhållande till den som inte har haft ett arbete eller arbetat i väldigt liten utsträckning. Det tycker vi moderater är viktigt. </p><p>Ibland kallar vi detta för respektavstånd. Det handlar om att visa respekt för alla dem som har slitit under ett helt arbetsliv. Där tror jag att det finns en stor skiljelinje.</p><p>Ida Gabrielsson frågar om att höja inbetalningarna. Vi moderater står bakom att vi ska analysera frågan. Vad jag förstår var detta med i pensionsuppgörelsen 2017. Man ska analysera frågan vidare. Men i sammanhanget kan jag också nämna att det har skett en ökad inbetalning till pensionssystemet. På 1990-talet satte man av 3,5 procent i många avtal, och den siffran är numera 6 procent. På totalen talar vi om uppemot 24-25 procent till allmän och avtalad pension som i dag sätts av i pensionssystemet.</p>",
    "intressent_id": "0764949934324",
    "rel_dok_id": "HA01SfU11",
    "replik": "Y",
    "systemdatum": "2023-02-16 21:29:29"
  }
}