{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9333dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "8",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. </p><p>Sverige har länge varit känt för sin offensiva och ambitiösa klimatpolitik. Sverige har ansetts vara ett föregångsland, och vi är många som har varit stolta över Sveriges höga målsättningar. Det som nu sker är en total abdikation från våra klimatmål, fru talman. Eller som finansminister Elisabeth Svantesson sa om möjligheten att nå klimatmålet till 2030: \"Gör vi det inte så gör vi det inte.\" I höstbudgeten konstaterade också regeringen själv att 6 av 19 etappmål inte kommer att nås i tid. </p><p></p><p>Jag noterar att ministern i sitt svar talade om att det största hotet mot klimatarbetet är att människor tappar förtroendet för det. Ministern tog även upp i sitt svar att det till och med finns de som vill överge klimatmålen. Då måste jag ändå upplysa klimat- och miljöministern om att det framför allt är det största partiet i regeringsunderlaget som är de som vill överge klimatmålen, fru talman. Det är där de finns. </p><p>Är inte ministern orolig att detta är de omständigheter som gör att människor tappar förtroendet? Är det inte ett problem för ministern att regeringsunderlaget och andra ministrar verkar ta så lätt på klimatmålen?</p><p>Fru talman! Min sista fråga till ministern är om hon anser att rennäringen är en grön näring som också ska kunna vara livskraftig. </p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}