{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "19564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "225",
    "talare": "Malcolm Momodou Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag yrkade inte bifall till vår reservation tidigare, så jag vill passa på att göra det nu.</p><p>Tack, Larry Söder! Jag har två frågor och börjar med den första. Den strukturella hemlösheten ökar runt om i Sverige. I min hemstad Malmö finns runt 1 800 strukturellt hemlösa. Det är människor som är hemlösa på grund av fattigdom - enbart fattigdom. De har inga missbruksproblem eller någon psykisk ohälsa.</p><p></p><p>En person som visades i ett reportage från Malmö heter Ove Andersson och är 58 år. Ove är en sjuk äldre man som tar sig fram med hjälp av rollator och som tvingas ut på gatan i denna kyla. Han spenderar sina dagar med att vandra runt i Malmö i desperat försök att hitta någonstans att få skydd på nätterna för att inte frysa ihjäl.</p><p>Det finns väldigt många människor som Ove som är hemlösa i dag - inte för att de har psykisk ohälsa eller missbruksproblem, utan bara för att de är fattiga. Och det i ett av världens rikaste länder.</p><p>Jag vill gärna veta vad regeringen gör för att hjälpa sådana som Ove och se till att ingen ska behöva vara hemlös i det här landet. Jag skulle vara tacksam om svaret inte blir att regeringen ska göra sitt bästa för att Bostad först ska bli nationellt, för Bostad först gäller andra målgrupper - inte dem som är fattiga.</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}