{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:129 om fri entré och Nationalmuseum",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f9658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "57",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I samband med den högerkonservativa regeringens budgetpresentation kommenterade kulturministern återinförandet av entréavgifter på statliga museer genom att säga att hon är van vid att museer säljer biljetter. Hon sa också att hon inte har något emot detta - tvärtom. Samtidigt har kulturministern i ett flertal intervjuer hävdat att hon brinner för en välfungerande integration, där den svenska kulturen har en viktig roll.</p><p>Det talas om att brinna för detta, men sekunden senare dras mattan undan för det som i verkligheten sänker trösklar, främjar integration och möjliggör kunskap och bildning om svensk historia och det svenska konst- och kulturarvet.</p><p>Enligt Riksrevisionens granskning har införandet av den fria entrén inneburit att man lyckats nå ut till besökare som annars aldrig hade besökt museiverksamheterna. Museerna har också kunnat arbeta aktivt för att museiovana grupper ska hitta till verksamheterna och deras utställningar.</p><p>Vi som är frekventa besökare av statliga museer vet ju att publiksammansättningen har kommit att förändras sedan den fria entrén infördes. Nu sitter unga människor och diskuterar vad det är som de ser. Nu sitter grupper som kanske inte nödvändigtvis rör sig i Stockholms innerstad på plats för att diskutera. Vad handlar egentligen den här historien om? Vad är det för sedvänja? Vad är det för kultur?</p><p>Att museerna nu bygger upp entrésystem och spärrar och ska påbörja kontroll av biljetter motverkar hela ambitionen att sänka trösklar och tillgängliggöra svensk kultur. Medan kulturministern försvarar sig med argumentet att barn och unga även fortsättningsvis kan besöka museer avgiftsfritt vet vi socialdemokrater att det kommer att bli ett betydande bortfall av besökare. Barn besöker ju vanligen museer med sina föräldrar eller med skolpersonal; de går sällan till museer själva.</p><p>Denna reform handlar om att underlätta för barnfamiljer, oberoende av ekonomiska förhållanden, att tillsammans ta del av kulturella verksamheter, bildning och kunskaper om det svenska samhället.</p><p>De statliga museerna räknar nu med ett besöksbortfall på hela 30 procent, samtidigt som kulturen fortfarande lider av sviterna efter pandemin. Inflation, höjda elpriser och en stundande lågkonjunktur förändrar dessutom människors livsvillkor, vilket gör att man kanske inte har råd att lägga vad det nu blir - kanske över en hundralapp - på att kunna ta sig in och se museernas utställningar och verksamheter.</p><p>Detta gör att museerna inte heller kan kompensera för de kostnader som det inneburit att ha fri entré. Nu är situationen sådan att man ska ställa upp kassor och ha entréavgift, men med anledning av inflationen och den svåra ekonomiska situationen för barnfamiljer kommer faktiskt inte tillräckligt många barnfamiljer eller vuxna människor att besöka museiverksamheterna. Detta har tvingat Nationalmuseum att hålla stängt fler dagar än en.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det finns inte någon kompensationspolitik för det som man nu kritiserar i talarstolen eller för den rådande ekonomiska situationen. Vi kommer alltså att ha en utveckling där museerna stänger sin verksamhet inte bara en utan flera dagar i veckan.</p><p>Jag är ytterst bekymrad över den ambition som kulturministern säger sig ha. Man vill stärka svensk integration och nå ut till de grupper som kanske står längst ifrån svensk kultur, men det man gör med denna typ av borttagande av fri entré är att begränsa förutsättningarna för de människor som står längst ifrån kulturen och dess verksamheter. Det är de som främst skulle kunna främjas av att få tillgång till dessa. Man omöjliggör tillträde till verksamheterna.</p><p>Kulturministerns regering har valt att prioritera att över 12 miljarder ska gå till att höginkomsttagare ska undgå den statliga inkomstskatten. Man låter barnfamiljerna betala för denna högerpolitik. Varför gör man den prioriteringen?</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "HA10129",
    "replik": "N",
    "systemdatum": "2023-02-07 15:44:02"
  }
}