{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6a5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "22",
    "talare": "Samuel Gonzalez Westling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Under mycket märkliga omständigheter tvingades fackförbunden in i en process under förra mandatperioden för att reformera LAS, lagen om anställningsskydd. I praktiken löd hotet: Kom överens om försämringar, annars kommer vi att göra ännu större försämringar. </p><p>Ansvariga för det hela var Centerpartiet, som ställde det som ett krav för att släppa fram regeringen. De partier som nu utgör regering gladde sig dock storligen och gottade sig åt den olycka som var nära förestående.</p><p>Resultatet av förhandlingarna blev kraftiga försämringar av anställningsskyddet för arbetstagarna. Arbetsgivarna gick dock praktiskt taget skadeslösa genom processen. Endast ett parti protesterade mot hela hanteringen, och det var Vänsterpartiet. Man lade stor möda från både regering och arbetsgivarorganisationer på att det hela skulle framstå som en helt normal process. Det är inte utan att man drar sig till minnes en gammal välkänd refräng: \"Sida vid sida, tillsammans hjälps de åt . staten och kapitalet, två vargar fromma som lamm.\"</p><p>Anställningsskyddet luckrades upp, men för att inte arbetstagarna skulle gå helt lottlösa beslutade sig staten för att skjuta till medel. Resultatet blev omställningsstudiestödet. Det är en reform som förvisso är bra i sig men som har näst intill noll relation till de förhandlingar som skedde mellan parterna på svensk arbetsmarknad. Det syftar till att människor ska kunna omskola sig, men det är inte direkt kopplat till dem som hotas av eller rent av drabbats av arbetslöshet. Arbetsgivarna behöver inte ens finansiera en liten del av reformen. </p><p>Det går alltså att konstatera att LAS-förhandlingarna kostade arbetstagarna mycket trygghet och arbetsgivarna ingenting. I stället är det studenterna, gamla som nya - i många fall arbetstagare själva - som i slutändan ska betala kalaset genom höjda studieskuldsräntor.</p><p>Det här är så vulgärt att det är svårt att finna ord för det. Under gårdagen debatterades skatt för övervinster för elbolagen. Det gjordes ett stort nummer från regeringspartiernas sida av att man inte kan fatta retroaktiva beslut. Visserligen är detta helt felaktigt eftersom EU-förordningar gäller som lag och det därför inte var fråga om någon retroaktivitet, men det är en annan debatt som vi inte ska fördjupa oss i närmare här. Men principen är riktig i sak. Regeringen anser uppenbarligen att den principen är viktig att upprätthålla när det gäller storkapitalet, men när det gäller vanligt folk finns uppenbarligen inte det hindret.</p><p>Hundratusentals människors förutsättningar förändras för att de nu ska vara med och finansiera försämringarna i lagen om anställningsskydd. \"Staten och kapitalet, de sitter i samma båt, men det är inte de som ror, som ror så svetten lackar.\"</p><p>Vänsterpartiet anser att omställningsstudiestödet är en bra reform i sig, men finansieringen borde vara arbetsgivarnas ansvar, åtminstone i någon del. På det sättet skulle det i slutändan inte vara enbart arbetstagarna som betalade priset för försämringarna i LAS. Samtidigt borde studielånens räntor återgå till den modell som gällde före 2023.</p><p>Jag yrkar bifall till reservation 4.</p>",
    "intressent_id": "0939158389321",
    "rel_dok_id": "HA01UbU3",
    "replik": "N",
    "systemdatum": "2023-02-23 23:46:52"
  }
}