{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c6fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "33",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Sverige är ett land med stora möjligheter. Det är ett påpekande som tjänar oss väl i dessa tider när oron kryper in under skinnet på allt fler: Hur kommer situationen i Ukraina att utvecklas? Hur ska man klara av bostadslånen när bostadsräntorna blir allt högre? Hur ska jag klara av att tanka bilen för att ta mig till jobbet och skjutsa mina barn till vänner och fritidsaktiviteter? Och kan jag låta mina barn leka ute och känna sig fortsatt trygga? Detta är de verkliga frågor som människor ställer sig.</p><p>Magdalena Andersson och Socialdemokraterna påpekade helt riktigt under valrörelsen att Sverige kan bättre. Det tyckte väljarna också och röstade bort den regering som hade haft makten i totalt åtta år. Jag tror att de flesta svenskar ser att de de facto bor i ett land som har stora möjligheter, och då är ju uppgiften att försvara det som är gott och bra och om möjligt utveckla det. Men en akut uppgift är naturligtvis också att reparera det som har gått sönder. Alla förstår att det inte är någon enkel uppgift och att det inte låter göra sig vare sig i en handvändning eller med vackra ord. </p><p>Men nu har vi fått en ny regering på plats, en regering som arbetat i åtta veckor, inte åtta år. Det är en regering som svenska folket röstat fram för att göra skillnad, för att förverkliga möjligheterna och för att ta itu med de akuta problemen. Regeringen har presenterat den första budgeten, en budget som har en majoritet här i Sveriges riksdag. </p><p>Det är en osäker tid som vi står i. Det manar till ödmjukhet. Det handlar om Ukraina, hög inflation, stigande räntor, höjda matpriser och elpriser och en energikris som gör att vi alla kan drabbas av bortkoppling denna vinter. Allt detta begränsar naturligtvis utrymmet och gör att det är viktigt att budgeten är väl avvägd. Därför har vi fått en budget som är återhållsam, men den medger också ett handlingsutrymme om så krävs. </p><p>Fru talman! När budgeten presenterades för drygt en månad sedan lyfte jag fram att även om den är återhållsam rymmer den ändå viktiga åtgärder som stöttar svenska hushåll och företag. Den innehåller några första viktiga reformer för att vända den svenska utvecklingen på flera områden, och för oss kristdemokrater är satsningarna på att korta vårdköerna och öka tillgängligheten inom vården viktiga. </p><p>Under de tre kommande åren kommer den här regeringen nu att se till att vi får fler vårdplatser och en förstärkt vård över hela landet. I dag har 163 000 patienter inte fått vård i tid - en vård som de faktiskt har rätt till. Men nu sker en prioritering av välfärden, och det kräver naturligtvis å ena sidan pengar och å andra sidan en ny styrning. Med nationell vårdförmedling kan vi använda ledig och tillgänglig kapacitet i en del av landet för väntande patienter som bor i en annan del av landet där denna kapacitet saknas. </p><p>Jag tog också upp detta med den satsning som finns i regeringens budget på insatser mot ofrivillig ensamhet, en ensamhet som är lika farlig som rökning. Denna ensamhet kan leda till såväl psykiska som fysiska sjukdomar. Det är därför oerhört positivt att det i den framlagda budgeten finns en treårig gemenskapssatsning med medel till kommuner och regioner och även till idrottsföreningar och andra aktörer i civilsamhället som gör insatser för att bryta den ofrivilliga ensamheten, inte minst när det gäller våra äldre. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Fru talman! Just detta med ofrivillig ensamhet och de äldres situation var ett av de två huvudsakliga skälen till att jag ställde upp som toppkandidat i riksdagsvalet 2018 och var beredd att lämna min tjänst som församlingsherde i Svenska kyrkan. Det andra som gjorde att jag ville göra någonting var att jag hade sett hur samhällsgemenskapen hade gått sönder. </p><p>I församlingen försökte vi på olika sätt göra skillnad, inte minst för våra ensamma äldre men också för dem som nyligen kommit hit till vårt land. Vi anordnade språkkaféer, interreligiösa samtal, cykelträning och olika typer av träffpunkter där människor kunde bindas samman. Det var ett arbete som skedde och sker på så kallad mikronivå om man så vill. Här i riksdagen är det makronivå, och här vill jag som kristdemokrat arbeta för en samhällsgemenskap för alla, inte bara för vissa. </p><p>Även om jag menar att det har skett en del förbättringar under den gångna mandatperioden när det gäller insikten om vad som krävs och behöver göras är påskhelgen det gångna året en skoningslös påminnelse om hur mycket arbete som likväl återstår. Det var oroligheter i Skäggetorp i Linköping och Navestad i Norrköping på skärtorsdagen, i Rinkeby i Stockholm och i Sveaparken i Örebro på långfredagen, i Malmö på påskafton, och så nya oroligheter i både Linköping och Norrköping på påskdagen. Det var en påskhelg som visade hur stora problem Sverige har, inte bara med kriminaliteten utan framför allt med integrationen. </p><p>Vi såg ett Sverige som få av oss känner igen - ett Sverige som vi verkligen inte vill ha. Vi fylldes med både oro och ilska när vi såg och hörde om de här vidriga angreppen som våldsverkarna gjorde på svensk polis under en påskhelg, alltså en kristen högtid som vill förmedla budskapet om hopp om livet och om att det goda segrar över det onda. Men under påskhelgen manifesterades motsatsen. Ondskan stack upp sitt fula tryne i de områden som kanske är i allra störst behov av just hopp. </p><p>Hundratals maskerade män och även kvinnor och barn deltog i stenkastning mot svensk polis. Man försökte aktivt döda män och kvinnor som valt en yrkesbana som handlar om att försvara lag och ordning och våra demokratiska fri- och rättigheter. Man kastade in en molotovcocktail i en stadsbuss, vilket tvingade passagerare att fly. Räddningspersonal attackerades och tvingades retirera. </p><p>Jag hoppas att vi alla förstår allvaret i den situation vi befinner oss i och att vi inte blundar för att detta är ett resultat av den förda migrationspolitiken, som inte tagit hänsyn till vår förmåga att integrera. Under det senaste decenniet har i snitt 100 000 personer fått uppehållstillstånd i Sverige varje år. Enligt bedömningar befinner sig minst 100 000 personer i Sverige illegalt. Därtill går varje år tusentals personer under jord, som det heter, och blir en del av det växande skuggsamhället där många utnyttjas och far mycket illa. </p><p>Vi kristdemokrater har under många år hävdat att vi måste ha en migrationspolitik som tar hänsyn till vår förmåga att integrera. Vi kan inte mäta humanitet i hur många vi tar emot, för det är inte humant om de som kommer hit inte kommer in i samhället på riktigt. Det är helt enkelt skillnad på välkommen hit och välkommen hem. Det är därför vi behöver ett paradigmskifte i både migrations- och integrationspolitiken. </p><p>Regeringen lägger fram en budget där man vill stärka integrationen. Man vill ställa krav på att de som flyttar hit ska lära sig svenska och att de så fort som möjligt också blir självförsörjande. Det är ett slut på den kravlösa politiken som låser fast människor i utanförskap. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Vi måste också riva sekretessen mellan myndigheter och säkerställa att Migrationsverket får information om människor som vistas här illegalt. Kommuner ska inte heller regelmässigt kunna betala ut försörjningsstöd till människor som inte har rätt till det. </p><p>Fru talman! Vi har under de senaste veckorna fått ta del av oppositionspartiernas skuggbudgetar. Två av partierna, Miljöpartiet och Vänsterpartiet, har budgetar som kommer att leda till en högre inflation. Det är en splittrad opposition som jag ser framför mig när jag jämför vad de föreslår. Socialdemokraterna vill höja skatten med 13 miljarder, vilket skulle ge 1 miljon svenskar mindre pengar i plånboken. Det vill inte Centerpartiet. Centerpartiet vill inte heller ge lika mycket i statsbidrag till kommuner och regioner som regeringen vill - samtidigt som Socialdemokraterna vill ge än mer. </p><p>Det är spretigt, och det är inte helt enkelt att se någon röd linje i de olika förslagen. Men en sak är man rörande överens om, och det är att man ska fortsätta på banan för reduktionsplikten. Samtidigt som man har lagt fram dessa förslag själv har man sagt - jag har i alla fall tagit del av det i medierna - att det regeringen föreslår bara ger 14 öre i skattesänkning på bränslepriset. Detta säger man trots att alla här inne faktiskt vet att det är en skattesänkning om 1 krona den 1 januari om inget annat hade gjorts. </p><p>Det finns däremot något man har pratat mindre högt om men som hade varit klädsamt att nämna när man attackerar regeringens förslag. Det man pratar mindre om - eller inte alls, utan det är ju vi som får informera väljarna om detta - är att de rödgröna är överens om att reduktionspliktsbanan gäller. Det innebär att bensinen kommer att bli 5 kronor dyrare och dieseln 9 kronor dyrare per liter redan 2030. Hur slår det mot barnfamiljer och mot glesbygden?</p><p>Vi ska också komma ihåg att Magdalena Andersson under valrörelsen 2014 sa att det var för dyrt att tanka bilen. Jag gick in och googlade vad bensinpriset var i augusti 2014 när Magdalena Andersson fällde det uttalandet. Priset var 14 kronor och 60 öre, och då var det för dyrt att tanka bilen. Sedan lovade hon i nästa andetag att hon inte skulle höja skatten - ett löfte hon bröt mindre än ett halvår senare. Sedan dess har den rödgröna regeringen höjt bränsleskatterna om och om igen.</p><p>Socialdemokraterna och Centerpartiet vill förvisso gå fram med en tillfällig sänkning om deras budgetförslag vinner bifall. Men i och med att man behåller indexeringen och vill fortsätta på banan gällande inblandning av biobränslen, alltså reduktionsplikten, blir det ju liksom lite halvt om halvt. Inte bara är det tillfälligt, medan det vi föreslår inte är tillfälligt, utan framför allt ger man med ena handen och tar med den andra. </p><p>Det hade blivit dyrare om de rödgröna haft makten att bestämma hur bensinpriset och dieselpriset ska utvecklas. Med vårt förslag kommer det en sänkning med 1 krona vid pump från den 1 januari, och sedan kommer reduktionsplikten den 1 januari 2024 - och då kommer det att bli reell skillnad. </p><p>Fru talman! Jag yrkar bifall till den budget som riksdagen har tagit emot från regeringen. Den prioriterar det allra viktigaste: Vi stöttar hushållen i en svår situation, och vi satsar på rättsväsendet, försvaret och välfärden. Vi gör det dessutom utan att spä på inflationen, vilket gör att vi bedriver en finanspolitik som krokar arm med penningpolitiken. Sedan finns det ett handlingsutrymme om nedgången i ekonomin skulle bli djupare än vad vi kan se här och nu. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Jag yrkar alltså bifall till utskottets förslag till beslut. </p><p>(Applåder) </p><p>I detta anförande instämde Yusuf Aydin (KD). </p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "HA01FiU1",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:10"
  }
}