{
  "anforande": {
    "dok_hangar_id": "5157911",
    "dok_id": "HA0926",
    "dok_titel": "Protokoll 2022/23:26 Torsdagen den 24 november",
    "dok_rm": "2022/23",
    "dok_nummer": "26",
    "dok_datum": "2022-11-24 00:00:00",
    "avsnittsrubrik": "Ett oberoende tvistlösningsförfarande för kollektiva hyrestvister",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1f4f0b19-a67c-ed11-917b-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Markus Kallifatides (S)",
    "parti": "S",
    "anforandetext": "<p>Ett oberoende tvist-lösningsförfarande för kollektiva hyrestvister</p><p>Herr talman! Bra och trygga bostäder för alla är en självklar målsättning för oss socialdemokrater. Det i sin tur förutsätter en nationell bostadspolitik som fokuserar på goda bostäder för alla, inte på en marknad som fungerar bara för vissa. Vi socialdemokrater står därför för en generell bostadspolitik.</p><p>Hemmet ska vara den trygga punkten i varje människas liv. Bostaden påverkar vilka jobb vi kan ta, var vi kan studera och hur mycket av vår vakna tid som går till hantering av logistik och sådant som jobbpendling. Politiken avgör om och när vi kan flytta hemifrån, påverkar vilka förskolor och skolor som är tillgängliga för våra barn samt våra möjligheter att känna ro och trygghet i ett hem.</p><p>Goda bostäder innebär för oss socialdemokrater både fler hyresrätter och fler blandade bostadsområden med villor, radhus och flerfamiljshus som bryter den växande bostadssegregationen. Vi vill bygga inte bara hus, utan vi vill bygga samhällen. Vi vill därför fortsätta att bygga, och vi ska bygga bostäder som fler har råd att bo i. Trösklar som hindrar grupper från att ta sig in på bostadsmarknaden måste sänkas.</p><p>Sverige har de senaste åren haft det mest omfattande bostadsbyggandet på 30 år. Det socialdemokratiska målet om 250 000 nya bostäder till 2020 uppnåddes med råge. Men ett osäkert världsläge med stigande materialpriser, ökat allmänt inflationstryck och stigande räntor skapar nu stor oro och osäkerhet för fastighets- och byggbranschen, men även för hushållen.</p><p>Bostadsbyggandet spås minska, och ökade kostnader för räntor, energi och förvaltning hotar att slå hårt mot fastighetsbranschen och hushållen. Bostadsbristen är dessutom alltjämt stor, speciellt i storstäderna. För att klara dessa utmaningar måste staten ta ansvar för de hushåll som i dag har svårt att klara sin bostadssituation, samtidigt som samhället måste stimulera till fortsatt byggande. Att i detta läge avskaffa investeringsstödet för byggande av hyresrätter med rimliga hyror är ansvarslöst.</p><p>Hyresrätten är en boendeform som många föredrar. I Sverige finns 1,4 miljoner hyresrätter. Hyresrätten kan vara ett bra insteg som en första bostad när man flyttar hemifrån. Den kan vara ett alternativ senare i livet vid separation eller på äldre dagar då barnen flyttar ut och man önskar en mindre bostad. Många föredrar också enkelheten med att slippa ansvaret för underhåll och reparationer.</p><p>Men hyresrätten innebär också att man är utlämnad till hyresvärden och har en mindre kontroll över det egna boendet. Den socialdemokratiskt ledda regeringen gjorde därför mycket för att stärka skyddet för hyresgäster. Det handlar om åtgärder mot svarthandel med hyreskontrakt, otillåten andrahandsuthyrning och uttag av överhyror av andrahandshyresgäster, stärkt besittningsskydd och förstärkta möjligheter till ingripanden mot oseriösa fastighetsägare.</p><p>Herr talman! Den nya högerregeringen har nu lagt fram en proposition som har utarbetats av den tidigare S-regeringen och som innebär att det införs ett oberoende tvistlösningsförfarande för tvister om de årliga hyresändringarna mellan de kollektivt förhandlande parterna på hyresmarknaden. Om parterna inte kommer överens om den årliga hyresändringen ska hyresnämnden på en parts begäran utse en särskild skiljeman för att pröva tvisten.</p><p>Parterna ska som utgångspunkt vara skyldiga att ingå en förhandlingsöverenskommelse i enlighet med skiljemannens rekommendation. Tvistlösningen förutsätter att parterna har avtalat om att använda sig av förfarandet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett oberoende tvist-lösningsförfarande för kollektiva hyrestvister</p><p>Syftet med förslaget är att tvister om de årliga hyresändringarna ska kunna avgöras snabbt och effektivt och att de kollektiva förhandlingarna ska kunna bedrivas mer effektivt. Tvistlösningsförfarandet minskar risken för hyrestvister mellan hyresvärdar och enskilda hyresgäster och hyreshöjningar i efterhand för hyresgästerna. För att effektivisera hyresförhandlingarna ytterligare föreslås också skärpta regler för hur förhandlingarna ska bedrivas. Det införs en skadeståndsskyldighet för en part som inte inställer sig till ett förhandlingssammanträde, och skadestånd ska uppgå till minst ett i lag angivet belopp.</p><p>De enskilda hyresgästernas ställning påverkas inte av att det i en förhandlingsordning tas in ett villkor om att tvister får prövas av en skiljeman. En hyresgäst kommer alltså fortfarande att ha rätt att begära hyresnämndens prövning av de egna hyresvillkoren. Hyresgästen kan också ansöka hos hyresnämnden om en ändring av en förhandlingsöverenskommelse som har föregåtts av en rekommendation från en skiljeman.</p><p>Partsorganisationerna inom det allmännyttiga beståndet har sedan länge genom avtal inrättat ett tvistlösningsorgan, Hyresmarknadskommittén. Tvistlösningen tycks där fungera väl genom att tvister om de årliga hyresförhandlingarna avgörs snabbt och effektivt och har god acceptans hos aktörerna inom det allmännyttiga hyresbeståndet. Men någon motsvarande möjlighet till kollektiv tvistlösning finns inte för det privata hyresbeståndet. Förutsättningarna ser också annorlunda inom den privata hyressektorn. Medan de allmännyttiga företagen är förhållandevis likartade och få till antalet är företagen på den privata sidan betydligt fler och av mycket varierande storlek. På den allmännyttiga sidan är i stort sett samtliga aktörer medlemmar i fastighetsägarorganisationen Sveriges Allmännytta, medan många privata fastighetsägare inte är medlemmar i någon fastighetsägarorganisation. Det har därför inte funnits samma förutsättningar att enbart genom partsorganisationernas försorg åstadkomma ett motsvarande tvistlösningssystem för just det privata beståndet.</p><p>Eftersom behovet av en tvistlösningsmekanism alltså gör sig gällande främst för det privata hyresbeståndet berörs partsorganisationerna Fastighetsägarna Sverige och Hyresgästföreningen särskilt av de nu aktuella förslagen. De har också i en gemensam skrivelse under beredningen av lagstiftningsärendet förklarat att de i huvudsak ställer sig bakom utformningen av det tvistlösningsförfarande som nu föreslås i den bakomliggande promemorian och nu i propositionen. De har också lämnat förslag på vissa mindre justeringar i förhållande till ursprungliga förslag i promemorian. De har vidare framfört att de är överens om att i samband med att lagstiftning om förfarandet träder i kraft komplettera sin gemensamma rekommenderade förhandlingsordning med villkor om att det föreslagna tvistlösningsförfarandet får användas.</p><p>Herr talman! Det är med glädje som vi socialdemokrater kommer att rösta ja till utskottets förslag. Hyresrätten är mycket viktig, och den ska både värnas och utvecklas som en del av en generell bostadspolitik.</p><p>(Applåder)</p><p>I detta anförande instämde Denis Begic (S).</p>",
    "intressent_id": "0283284978818",
    "rel_dok_id": "HA01CU2",
    "replik": "N",
    "systemdatum": "2022-12-15 19:27:44"
  }
}