{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Särskild debatt om arbetet mot korruption i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "308c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "9",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Makten ska utgå från folket i en demokrati, inte från storleken på plånboken. Kärnan i ett demokratiskt statsskick är just att varje människa har en röst som är lika mycket värd som andras. Det, fru talman, innebär att människorna - väljarna - också har rätt att veta vilka pengar det är som påverkar politiken. </p><p>För många är det lika lätt att skriva under på vår demokratis grundläggande premisser som det är att tro att korruption och dolda påverkansförsök hör hemma i någon Netflixserie eller i svaga demokratier i andra delar av världen. De senaste åren har dock tyvärr visat att både EU och Sverige har omfattande problem. Även här i Sverige finns politiker som är villiga att ta emot anonyma partibidrag, i strid med de regelverk vi själva har beslutat om, och i EU utreds nu en av de mest uppseendeväckande korruptionshärvorna vi sett, där politiker har sålt sina röster till främmande stater för miljonbelopp. </p><p>Det är allvarligt att i denna tid kunna notera att den nya svenska regeringen skrotar utredningen om korruption och otillåten påverkan i offentlig verksamhet och näringsliv. Det är häpnadsväckande att göra det samtidigt som Sverige dalar i Transparency Internationals årliga korruptionsindex. Vi får inte ta för givet att Sverige är immunt mot korruption. </p><p>Jag tycker att alla borde se de program som TV4:s <em>Kalla fakta</em> gjorde, för de visar mycket tydligt hur lätt fem av åtta svenska riksdagspartier viftar bort vad det betyder att vi tillsammans har sagt att vi ska ha regler om transparens kring vem som betalar till politiska partier. </p><p>Under våren kommer vi i Miljöpartiet att fortsätta arbeta för att skärpa lagstiftningen om anonyma partibidrag. Vi kommer att arbeta för att konstitutionsutskottet gemensamt ska föreslå ett tillkännagivande om förbud mot utländsk finansiering av partier. Jag hoppas att alla partier i dag kommer att ta ställning för minskad korruption och skärpta regler i Sverige. </p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:22"
  }
}