{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:47 om försörjningskravet för arbetskraftsinvandrare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d233dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "69",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman!  har frågat mig när regeringen kommer att höja inkomstgränsen för arbetskraftsinvandrare. Han har också frågat vad regeringen har för bevekelsegrunder för att avisera ytterligare utredningar i stället för att gå fram med skarpa förslag.</p><p>Inledningsvis ska det noteras att Anders Ygeman i sin interpellation blandar in Migrationsverkets prognos för asylsökande i ett sammanhang som rör arbetskraftsinvandring.</p><p>Sverige har en omfattande arbetskraftsinvandring till så kallade lågkvalificerade yrken där kraven på utbildning och yrkeserfarenhet är lägre. I många fall handlar det om arbeten som bör kunna utföras av personer som redan bor i Sverige. Det förekommer också omfattande problem med missbruk av regelverket, särskilt inom branscher där dessa yrken finns. Regeringen avser därför att höja inkomstgränsen för arbetstillstånd för att begränsa den lågkvalificerade arbetskraftsinvandringen till Sverige och motverka missbruk.</p><p></p><p>Den proposition som precis röstades igenom i riksdagen är ett steg i rätt riktning. Men regeringen ser brister i den lagstiftning som den socialdemokratiska regeringen tog fram. Lagstiftningen gör det möjligt för regeringen att höja försörjningskravet för den som ansöker om ett arbetstillstånd, men det finns till exempel inte några möjligheter att göra undantag från kravet för vissa yrkesgrupper.</p><p>Enligt Tidöavtalet ska utgångspunkten vara att ett arbetstillstånd ska beviljas om arbetstagaren har en lön i nivå med medianlönen i Sverige. I dagsläget innebär det drygt 33 000 kronor i månaden. Sverige är i första hand i behov av kvalificerad och högkvalificerad arbetskraft, men det kan av olika anledningar finnas behov av att kunna tillåta arbetskraftsinvandring inom vissa yrkesgrupper där lönerna ligger under den fastslagna inkomstgränsen. Undantag bör därför kunna göras för enskilda yrkesgrupper. Regeringen ser också ett behov av att helt kunna exkludera vissa yrkesgrupper från möjligheten till arbetskraftsinvandring, såsom personliga assistenter.</p><p>Regeringen kommer så snart som möjligt att ta fram de förordningsändringar som krävs för att i ett första steg tillämpa ett högre försörjningskrav än det som gäller i dag för arbetstillstånd. Därtill kommer en pågående utredning att ges i uppdrag att föreslå en ordning i enlighet med Tidöavtalet.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1047",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:47"
  }
}