{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "434cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Återrapportering från Europeiska rådets möte den 15 december</p><p>Herr talman! Det är nu, som vi alla vet, bara några dagar kvar tills Sverige tar över ordförandeskapet i EU:s ministerråd. Stora delar av regeringen och stora delar av kammaren är mycket entusiastiska inför denna annalkande uppgift.</p><p>Som jag beskrev när jag presenterade regeringens prioriteringar här i riksdagen häromdagen är vi väl förberedda på det uppdrag som väntar. Alla förstår att i tider som våra, med ett krig i vår omedelbara närhet och med stora ekonomiska problem, kommer det att hända saker som man inte kan förutse. Desto viktigare är att ha förberett det som går att förbereda.</p><p>Många viktiga förhandlingar pågår redan där vi som ordförande kommer att ta över ansvaret för de fortsatta förhandlingarna, driva frågor mot beslut där det är möjligt och driva frågor så långt det går där beslut inte är möjligt. Låt oss alla ha riktigt stor respekt för att vi tar över ordförandeskapet i en inte bara orolig utan rent farlig tid - allra mest för Ukraina, förstås, men också för oss som tänker på dem i Ukraina.</p><p>Rysslands krig mot Ukraina och konsekvenserna av det kriget kommer att fortsätta kräva kraftfulla samordnade insatser från EU, och de insatserna kommer att kräva fortsatt enighet mellan EU:s länder och mellan EU och USA om de ska få verklig betydelse. Ingen annan uppgift är på liv och död lika viktig som att uppnå denna enighet. Bara så kommer vi att få någonting gjort i verkligheten. Allt annat är bara ord på ett papper.</p><p>Herr talman! Nu över till förra veckans möte i Europeiska rådet.</p><p>På dagordningen stod två stora frågor: Rysslands krig mot Ukraina förstås och energipriserna och det ekonomiska läget förstås. Det är frågor som ständigt har återkommit på Europeiska rådets dagordning, och inget tyder på att de kommer att försvinna i närtid.</p><p>Vi diskuterade dessutom EU:s transatlantiska relation till USA, inte minst i ljuset av Inflation Reduction Act, IRA, det stora amerikanska klimatpaket som både understryker att USA nu är tillbaka på banan i det internationella klimatarbetet och riskerar att få negativa konsekvenser för europeiska företag och för Europas ekonomi.</p><p>Herr talman! 2022 kommer att gå till historien som ett dystert år för Europa. Rysslands invasionskrig mot Ukraina har satt sin prägel på i stort sett alla olika politikområden, givetvis på själva kriget och säkerheten men även på frågor som rör ekonomi, energi, livsmedelstillgång och migration samt många andra frågor.</p><p>Det har sagts många gånger, men EU:s enighet har varit och är fortsatt den absolut största tillgången för EU i hjälpen till Ukraina och för att isolera Ryssland. Mötet i förra veckan var inte något undantag på den punkten. Det rådde full enighet kring alla de punkter som fördömer Rysslands agerande, i synnerhet den senaste tidens missilangrepp riktade mot civila mål, men också enighet om att fortsätta stötta Ukraina ekonomiskt, militärt och humanitärt. Den kommande vinterns insatser uppmärksammades alldeles särskilt. Det var en mycket viktig markering mot Ryssland att vi också kunde nå en överenskommelse om det nionde sanktionspaketet.</p><p>Herr talman! Energifrågorna har behandlats gång på gång av Europeiska rådet de senaste åren, så även på mötet i förra veckan. I fokus stod återigen frågan om ett pristak på gas, där ett antal medlemsstater driver på hårt för att införa ett pristak medan andra medlemsstater är mer tveksamma och ser stora risker för Europas gasförsörjning. Även om samma meningsskiljaktigheter fanns kvar den här gången fanns också en vilja att trots allt försöka komma överens till slut och kunna gå vidare. Resultatet blev en tydlig signal till energiministrarna att än en gång nå en överenskommelse på nästkommande möte den 19 december, det vill säga i går. Så skedde också.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 15 december</p><p>Herr talman! Europeiska rådet diskuterade det ekonomiska läget i ljuset av krigets effekter - höga energipriser, hög inflation och stigande räntor. Många anser också att den amerikanska Inflation Reduction Act är ett potentiellt hot mot Europas ekonomi, att USA nu agerar i respons mot Kina och att det riskerar att drabba europeiska företag.</p><p>Regeringen ser på frågan så här.</p><p>Det är mycket bra att USA nu har helt nya ambitioner i klimatpolitiken och att USA ser betydelsen av nya innovationer, ny teknologi och nya företag för att nå verklig klimatnytta. Detta är bra, och det bör sägas i klartext. Här bör EU och Sverige tvärtom välkomna amerikanska initiativ till en ny, offensiv agenda i klimatpolitiken.</p><p>Samtidigt är det uppenbart att det finns en risk att statsstöd och en lite för ensidig syn på just amerikansk produktion leder till simpel protektionism och en risk för internationella motåtgärder för att skydda andra länders företag i samma eller snarlika branscher. Just det har aldrig byggt vare sig konkurrenskraft, välstånd eller klimatnytta.</p><p>Dessutom är det uppenbart att Europa redan före dagens kriser tappade i konkurrenskraft mot sina globala konkurrenter. Europas företag växte till exempel 40 procent långsammare än sina amerikanska motsvarigheter mellan 2014 och 2019. Den internationella techindustrin domineras av den amerikanska västkusten och den kinesiska östkusten. Det är alltså hög tid för Europa att ställa även en del rätt självkritiska frågor om konkurrenskraft i vår del av världen.</p><p>Själv underströk jag att EU inte bara ska vidta kortsiktiga åtgärder för att möta USA. Det behövs, men EU måste också ha kraft att lyfta blicken till den långa sikten. Statsstöd kan behövas i det här läget, men statsstöd bygger inte framtidens mest framgångsrika företag.</p><p>Inför mötet tog vi därför från svensk sida fram ett textförslag som fokuserar på att också stärka det långsiktiga perspektivet. Initiativet förankrades hos de nordisk-baltiska länderna och fick senare gehör av alla medlemsstater.</p><p>Kommissionen ska alltså i början av nästa år, i början av det svenska ordförandeskapet, presentera en långsiktig strategi för att stärka europeisk konkurrenskraft och stärka europeisk produktivitet. Det här är en viktig del av det samlade arbetet. Det har saknats länge, och det är sammantaget bra att USA nu agerar så att EU får skäl att både samarbeta med USA om globala klimatproblem och samtidigt försöka stärka vår egen konkurrenskraft.</p><p>Herr talman! Vi var vid mötet också helt eniga om att fördöma den brutalitet som den iranska regimen bemöter fredliga demonstranter, särskilt kvinnor, med just nu - i vissa fall även dödsstraff. EU:s utrikesministrars beslut om stärkta sanktioner mot personer och företag i Iran uppmärksammas i den text som antogs.</p><p>Herr talman! Diskussionen om relationen till EU:s södra grannskap präglades till största delen av migrationsfrågor. Vi enades också, på Nederländernas Mark Ruttes förslag, om att fortsätta diskutera de akuta migrationsfrågorna vid ett extrainsatt toppmöte den 9 februari nästa år.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 15 december</p><p>För att nå enighet i frågan om det gemensamma stödet till Ukraina kom ett krav från den polske premiärministern om att upprepa EU:s inriktning att genomföra både pelare 1 och pelare 2 i det omarbetade internationella skattesystemet. Kommissionen uppmanas att, om det är lämpligt, presentera ett förslag för det fall de internationella förhandlingarna om pelare 1 inte har nått i mål vid utgången av 2023. Det står, som vi vet, redan i dag kommissionen fritt att presentera vilka förslag man vill. Jag vill här bara vara tydlig med att enhällighet fortsatt gäller för EU:s beslut om skatter och att regeringen, likt flera andra stater, inte kommer att acceptera förslag som innebär att EU går en väg som straffar europeisk konkurrenskraft.</p><p>Slutligen, herr talman, välkomnades beslut om Kroatiens anslutning till Schengen samt beslutet om att bevilja Bosnien och Hercegovina status som kandidatland.</p><p>Med detta, herr talman, avslutar jag återrapporten från förra veckans EU-toppmöte.</p><p>(Applåder)</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:09"
  }
}