{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:93 om sänkta anslag för skydd av skog",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d1658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Rebecka Le Moine har frågat mig vilka initiativ jag avser att ta för att man ska nå de nationella och internationella miljömålen kopplade till skogen. Hon har även frågat mig vilka åtgärder jag kommer att vidta för att markägare som vill skydda sin skog får det stöd och den ersättning de har rätt till inom rimlig tid.</p><p>Det som staten bär ansvar för måste staten också göra riktigt bra. Statens kärnuppgifter måste nu vara regeringens och riksdagens fokus. Förmågan att prioritera statens viktigaste uppgifter i en svår tid kommer att vara avgörande för vår framgång.</p><p>Sveriges klimat- och miljöpolitik ska vara ambitiös, och svensk konkurrenskraft ska värnas. Politiken måste stämmas av mot forskning samt baseras på fakta. Vår gemensamma klimat- och miljöpolitik utgår från förvaltarskapstanken och strävar efter att hitta de mest kostnadseffektiva åtgärderna som samtidigt inte skadar näringar och landsbygd. Skogen är en strategisk resurs för ett robust Sverige och för jobb och tillväxt.</p><p>EU:s biodiversitetsstrategi har pekat ut riktningen för unionens samlade arbete med att bevara biologisk mångfald. Det nya ramverket under konventionen om biologisk mångfald, som beslutades vid det 15:e partsmötet, kommer att vara ett viktigt politiskt och globalt åtagande för hela 2020-talet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringen avser att aktivt motverka artutrotningen både globalt och i Sverige genom bevarande av särskilt känsliga arter och naturmiljöer, ett hållbart jordbruk samt fiske- och skogsnäring som fortsatt skapar miljö och klimatnytta. Nu behöver vi analysera den globala avsiktsförklaringen från partsmötet och vad Sverige kan bidra med.</p><p>Den svenska skogspolitiken bygger på de jämställda målen om produktion och miljö. Växande, varierade och väl förvaltade skogar i linje med förvaltarskapsprincipen är av stor vikt för den biologiska mångfalden där markägarens engagemang och kunnande är avgörande. Både klimat- och miljöfrågorna är och behöver vara en integrerad del av andra politikområden och sektorer.</p><p>Välmående och livskraftiga ekosystem är viktiga för människans livsmiljö och ger bland annat förutsättningar för uttag av hållbar biomassa som alternativ till fossila produkter och material och fossil energi. Därför behöver arbetet med att bevara och skydda värdefull natur och göra den tillgänglig för var och en fortsätta. Allemansrätten ska värnas.</p><p>Regeringen anser att en stark ägande- och brukanderätt är grunden för att i ökad utsträckning kunna ta till vara skogens potential för ekonomi, klimat och miljö. Skyddet för äganderätten ska stärkas. En bärande del i frågan om stärkt äganderätt är att markägare ska få ekonomisk kompensation för inskränkningar i ägande- och brukanderätt i den utsträckning som de har rätt till. Regeringen kommer i alla avseenden och sammanhang att värna och verka för ett hållbart svenskt skogsbruk, med omsorg för kommande generationer. </p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA1093",
    "replik": "N",
    "systemdatum": "2023-02-07 15:43:55"
  }
}