{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6e554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "61",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag är bekymrad över den kris i personalförsörjningen som vänsterstyret lämnade efter sig som vi nu har att ta itu med. Jag är väldigt bekymrad över den.</p><p>Det är också därför som vi i regeringen har sagt att en viktig prioritering den här mandatperioden är att ta fram en nationell plan för kompetensförsörjning. I det handlar det om att man kartlägger behoven som finns av personal nationellt men också att man ska komma fram till konkreta åtgärder för hur man får fler att söka sig till yrket. Det handlar om hur man förbättrar arbetsmiljön och villkoren för personalen inom vården.</p><p>Väldigt många medarbetare inom sjukvården är pressade av de långa vårdköer som den regering som Vänsterpartiet valt att stötta tidigare har orsakat. Det är väldigt märkligt när man tittar på Vänsterpartiets prioriteringar. Det är några saker som ni väljer att prioritera bort. Det är 300 miljoner som ska gå till att stärka vården på landsbygden. Det är tydligen inte så viktigt för Vänsterpartiet. Sedan är det de 2 miljarder kronorna som ska gå till ökad vårdkapacitet.</p><p>Det är det som är det stora problemet i svensk sjukvård. Vi lägger mycket pengar, och vi har bra kvalitet i vården som människor kommer till. Men för få sjuka människor får den hjälp de behöver i tid. Ändå väljer Vänsterpartiet att plocka bort de 2 miljarder som just syftar till att lösa svensk sjukvårds stora problem. Det är felprioriterat.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:20"
  }
}