{
  "anforande": {
    "dok_hangar_id": "5159980",
    "dok_id": "HA0929",
    "dok_titel": "Protokoll 2022/23:29 Torsdagen den 1 december",
    "dok_rm": "2022/23",
    "dok_nummer": "29",
    "dok_datum": "2022-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:35 om prostitution som grund för utvisning från Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e771ad46-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag delar föregående talares uppfattning att det är väldigt viktigt att se till utsatta kvinnors och brottsoffers situation. Jag har suttit i rättssalar i Sverige och känt en enorm frustration och en skam över den brist på brottsofferperspektiv som funnits i det svenska rättssystemet.</p><p>Svenska kvinnor som blivit våldtagna eller slagna har kunnat möta sina förövare på gatan strax därefter. Förövare har släppts ut på gatan efter korta fängelsestraff och kunnat begå nya övergrepp som inte hade behövt ske.</p><p>Den här regeringen kommer att stå på utsatta brottsoffers sida på en helt annan nivå än vad tidigare regering har gjort, men jag tycker att det är väldigt välkommet att det här perspektivet nu lyfts fram så tydligt av Socialdemokraterna.</p><p>I Tidöavtalet har vi flera punkter som syftar till att stärka brottsoffers situation. Det blir skärpta straff för vålds- och sexualbrott, och livstidsstraff ska till och med kunna övervägas för de allvarligaste brotten. Vi kommer att utöka möjligheterna till kontaktförbud och vistelseförbud. Det blir häktningar i fler fall och ökat stöd och information till brottsoffer och potentiella brottsoffer. Det kommer att tas större hänsyn till brottsoffer vid beslut om permissioner och införas skärpta villkor för villkorlig frigivning. Detta är jätteviktiga åtgärder för att få ett mycket bättre brottsofferperspektiv i vår politik.</p><p>Jag vill vara väldigt tydlig och säga om den här punkten i Tidöavtalet att det inte finns någon som helst avsikt från regeringens sida att utvisa människor på grund av att de försatts i utsatthet. Det är inte det som ska utgöra grund för utvisning.</p><p>Som jag sa i mitt inledande svar syftar den här klausulen i Tidöavtalet till att titta på en tidigare lagstiftning som funnits i Sverige och se i vilken mån den ska återinföras. Exakt hur det kommer att se ut får utredningen ta fram.</p><p>Slutligen vill jag bara bemöta det som Jessica Rodén sa. Hon reagerade på att det står i mitt svar att de här kvinnorna \"ofta\" är utsatta för brott. Enligt vår definition av sexköp är de som man köper sex av nämligen inte brottsoffer. De har inte brottsofferstatus enligt den lagstiftning vi har i dag. Om man däremot är utsatt för människohandel eller grova kopplerier har man brottsofferstatus enligt de definitioner vi har i svensk lagstiftning i dag. Annars har man status som vittne.</p><p>I svaret är det formulerat så att de ofta befinner sig i \"stor utsatthet\". Jessica Rodén sa att de ofta befinner sig i \"utsatthet\". Jag menar att de alltid befinner sig i utsatthet, men ibland är den extra stor - till exempel när det är fråga om människohandel. Därför är det beskrivet på det sättet.</p><p>Slutligen, apropå Denis Begics uppmaning att kontakta Talita och poliser som jobbar med prostitution, kan jag också vara tydlig med att jag har haft kontakt med både Talita och poliser som jobbar med prostitution på polisens människohandelssektion flera gånger i veckan under flera år. Jag har fått med mig det perspektivet i alla delar.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA1035",
    "replik": "N",
    "systemdatum": "2023-01-16 17:10:57"
  }
}