{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:101 om beslut om nedläggning av kablar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "431bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "76",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är glädjande att vi båda, trots att vi tillhör olika partier, är så måna om att bygga ut den fossilfria elproduktionen i Sverige, och detta innefattar vindkraften. Men när det gäller hastigheten för vindkraftens utbyggnad är det stor skillnad mellan landbaserad vindkraft, som går tämligen fort att få på plats, och stora, havsbaserade vindkraftsparker. Där talar vi om helt andra ledtider. Skulle man utgå från en mer modern syn på vad kärnkraft är och ta hänsyn till den utveckling som sker med exempelvis SMR-reaktorer och annat skulle vi prata om ledtider som faktiskt är kortare än för stora, havsbaserade vindkraftsparker.</p><p>Jag delar alltså inte riktigt bilden att vindkraft är det som går allra snabbast. Det pågår väl något av en tävling om vem som kan se till att leveranskedjor och produktion i sin helhet går så snabbt som möjligt för att de marknadsmässiga fördelar som kommer av detta ska kunna utnyttjas. Det är väldigt positivt för utbyggnaden av vårt energisystem.</p><p>Jag tror alltså att det är viktigt att tänka på att vi inte från politikens håll bör fastna i att man med skattebetalarnas medel ska finansiera all denna produktion, oavsett om det gäller kablar eller annat, eller frågan om kärnkraft är bättre än vindkraft. Jag anser, som jag gick till val på förra året, att vi behöver både vindkraft och kärnkraft för att klara av vår klimatomställning.</p><p>Jag kan försäkra Fredrik Olovsson om att vi bara gasar på och inte bromsar in det arbete som sker med att ge de tillstånd som krävs för havsbaserad vindkraft.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA10101",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:28"
  }
}