{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d85362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "124",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det ska gå att leva, bo och arbeta i hela Sverige - från norr till söder, på öar i både Stockholms skärgård och Bohusläns skärgårdar, i glesbygd likaväl som i stadsbygd, fjällnära likaväl som i Smålands mörka skogar. I hela Sverige ska människor få möjlighet att välja var de vill leva, bo och arbeta.</p><p>För att det ska fungera krävs skolor, offentlig och privat service av olika slag och inte minst en väl fungerande transport- och it-infrastruktur. Det krävs att näringslivets godstransporter fungerar för att företagsamhet och arbetstillfällen ska möjliggöras i hela landet. Allt det här kräver teknikutveckling, effektivisering, digitalisering, regelförenklingar och en omställning till elektrifierade transporter, liksom en ökad andel förnybara drivmedel. Det bidrar till goda kommunikationer i hela landet som kan ske utan att miljö- och klimatpåverkan ökar.</p><p>För Centerpartiet är det här hjärtefrågor. Under de över 110 år vi har funnits har vi verkat för att infrastrukturen ska fungera i både landsbygd och stadsbygd. På 90-talet - kanske någon minns det - lanserade vi digital allemansrätt. Nu är vi faktiskt snart där. Vi vet alla att det finns brister gällande tåg, bussar och så vidare. Men där människor bor har vi faktiskt snart en digital allemansrätt.</p><p>Nu vill jag vända mig till dig som lyssnar och som kanske inte sitter här i kammaren men undrar var man kan läsa om allt det här. Ja, det finns beskrivet i våra kommittémotioner från Centerpartiet, som heter <em>Hållbara transporter med hög tillgänglighet i hela landet</em>, <em>Ökad motståndskraft för transporter</em> och <em>Grön omställning av transportsektorn</em>. Det beskrivs också i det betänkande, TU4 <em>Infrastrukturfrågor</em>, som vi utgår från i denna debatt. Det är på cirka 300 sidor. För den som vill fördjupa sig finns det fantastiskt mycket kunskap att hämta där om hur den svenska infrastrukturen fungerar just nu. Utskottet kommer sedan under hela våren att debattera flyg, sjöfart, it-infrastruktur och så vidare, så mycket av dagens debatt kommer att handla om vägar och järnvägar, vilket redan har visat sig.</p><p>Herr talman! I dagsläget finansieras den absolut största delen av all infrastruktur över statsbudgeten. Det har över åren skapat en infrastrukturskuld på omkring 300 miljarder kronor eftersom statens reformutrymme är så begränsat. Det duger inte. Vi måste bygga mer kapacitet. Det gäller inte minst i den oroliga tid som vi befinner oss i just nu.</p><p>Vi har också en underhållsskuld. Vi har både en investeringsskuld och en underhållsskuld att förhålla oss till. Både svenska och utländska investerare har visat intresse för att göra långsiktiga investeringar i Sverige. I många med Sverige jämförbara länder fungerar detta redan nu.</p><p>Det finns infrastruktur i offentlig-privat samverkan som kallas för OPS. Det kan handla om järnvägar, en motorväg eller en utbyggd hamn. Det kan öppna för fler projekt i Sverige som annars kanske inte hade blivit av eller som åtminstone hade skjutits på framtiden.</p><p>Här tänker jag att vi alla som jobbar med infrastrukturfrågor ändå känner en stor frustration över hur lång tid det ändå tar att färdigställa de infrastrukturprojekt som till och med är påbörjade.</p><p>Jag har själv förmånen att bo utefter Västra stambanan. Den byggdes 1856-1862, tror jag. Nu var det inte en järnväg av dagens standard. Det måste jag erkänna. Det var enkelspår. Men det blev möjligt att åka från Göteborg till Stockholm på betydligt kortare tid än vad det gör i dag.</p><p>Centerpartiet ser till hela landet. Därför vet vi att vi behöver nya stambanor. Stoppet som den här regeringen har gjort är oförståeligt på så många sätt. Det gäller även om man verkligen på djupet försöker förstå och lyssna bakom argumentationen om glasade uterum, något annat eller om det var fladdermöss.</p><p>Man måste förstå vad som faktiskt händer när man säger nej till viktig utbyggnad av infrastruktur. Vi var några stycken som hade möjligheten att vara med på ett EU-toppmöte som vi blev inbjudna till av infrastrukturministern. </p><p>Våra europeiska grannar hade kanske inte uppfattat läget. De kanske inte följer vår inrikespolitik så jättenära. När man säger att det nu blir stopp i infrastrukturbygget av banan som var en del av ett europeiskt infrastrukturbygge säger de bara: Va, är det möjligt? Hur tänker man? Det är klart att vi är många som vill veta det.</p><p>I Skåne är man förtvivlad. Varför fick man inte en paus som Västra Götaland?  Jönköping behöver få möjlighet att rekrytera från både öster och väster för att få möjligheten att förstora sin arbetsmarknadsregion. Det var också någonting som Moderaternas företrädare var inne på.</p><p>Vi måste också operera bort infarkter av olika slag. Sträckan Alingsås-Göteborg har redan nämnts. Vad kommer inte att hända när Fehmarn Bält-tunneln öppnar? Vi har varit inne på de delarna.</p><p>Industrialiseringen i norra Sverige tar fart. Norrbotniabanan har fått ett antal miljarder. Men det går så långsamt. I det läge vi nu är i måste vi fundera över: Hur kan vi på olika sätt snabba upp processerna?</p><p>Det finns en annan sak som jag nu kan passa på att nämna. Jag tänker på att några kanske har dragit en lättnadens suck i en del regioner, kanske i Östergötland. Jag tittar på våra östgötska kamrater i utskottet här i kammaren. Man kanske drar en lättnadens suck för att det var så långt planerat att man inte kunde stoppa det hela. Det sa moderaten här i talarstolen. Men man ska dra ned resurser.</p><p>Nu har det kommit oroande propåer från sydöstra Sverige. Vad kommer att hända med de andra tågbanorna? Kommer man att få möjligheten att ansluta dem? Vad kommer egentligen att hända? Här har alla vi som jobbar med politik ett stort ansvar att se att hela landet hänger ihop. Vi måste ge möjligheter för så många som möjligt att kunna transportera sig så effektivt som möjligt.</p><p>Vi driver på för att vi ska nå målet om en fossiloberoende fordonsflotta och utsläppsminskningar på 70 procent till 2030 från våra inrikes transporter. Det ställer krav på att vi ökar investeringarna i infrastruktur. Vi måste rusta på olika sätt.</p><p>Jag har redan varit inne på att vi vill ge Trafikverket i uppdrag att identifiera ett antal projekt från nuvarande nationell infrastrukturplan som är lämpliga att hantera med extern medfinansiering. Privat kapital och pensionsfonder bör ges möjlighet att investera i infrastruktur i Sverige. Här tycker jag att jag fick ett positivt svar från regeringssidan.</p><p>I det här sammanhanget vill jag också påtala att vi måste få mer rättvisande samhällsekonomiska kalkylmodeller. De vi har nu fungerar inte riktigt.</p><p>Min sista minut av talartiden vill jag använda till något som är mycket mindre än de stora infrastrukturprojekten. Om vi kan finansiera dem på ett annat sätt får vi mer pengar över till det lokala och regionala.</p><p>För 1 miljon människor i vårt land börjar och slutar resan hemifrån vid en enskild väg. Här är det otroligt viktigt att man för de uppemot 44 000, 45 000 mil som är enskilda vägar i Sverige i dag får möjligheten att hålla en god kvalitet.</p><p>Man får statsbidrag för närmare 8 000 mil. Det är viktigt att de resurserna finns, något som Centerpartiet drivit länge. Det handlar om att människor kan vara med och bidra till att vägar kan vara allmänt tillgängliga, tillgodoser behoven och att de håller en god transportkvalitet. Allt detta är viktigt för en levande landsbygd.</p><p>Herr talman! Vi står givetvis bakom alla våra reservationer. Men för tids vinning yrkar jag bifall endast till reservation 35, Åtgärder i transportinfrastrukturen.</p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "HA01TU4",
    "replik": "N",
    "systemdatum": "2023-02-23 23:47:03"
  }
}