{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:11 om en trygg sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b85232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för det, statsrådet, även om jag fortfarande inte hörde något svar på min fråga. Den verkar vara svårare än den låter.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag uppskattar verkligen statsrådets engagemang för att människor som är sjuka ska få tidiga insatser. Det är jätteviktigt; jag håller med om det. Jag uppskattar också att statsrådet väljer att ta upp förebyggande åtgärder, för det är det bästa vi kan göra. Den sjukskrivning som aldrig blir av, om man kan behålla sin arbetsförmåga, är den bästa sjukskrivningen. En tredje sak jag uppskattar är engagemanget för kvinnors sjukdom. Det är någonting som vi delar, och där hoppas jag att vi kan hitta gemensamma lösningar. Det är fruktansvärt hur många kvinnor som i dag är sjukskrivna på grund av olika typer av framför allt stressrelaterade åkommor. Så kan vi inte ha det.</p><p>Dock kvarstår det faktum att statsrådet inte vill säga att hon inte tänker försämra sjukförsäkringen. Det gör att jag befarar att det återigen kommer att vara de sjuka som ska betala för de skattesänkningar som bland annat Moderaterna säger att man vill göra, att det återigen ska vara de cancersjuka med långa sjukfall som kastas ut ur sjukförsäkringen och då tvingas leva på en partner eller på besparingar eller i värsta fall gå till socialtjänsten för att få hjälp med sitt uppehälle.</p><p>Jag tror att det är många som nu tittar på den här debatten som är sjukskrivna i dag och vet att de trots insatser inte ser ut att återfå sin arbetsförmåga innan de kommer till de tidsgränser som den tidigare moderatledda regeringen införde när man kastade ut människor ur sjukförsäkringen och som vi sedan luckrade upp. Jag önskar att statsrådet kunde ge dem löftet att man inte ska göra om samma misstag en gång till.</p><p>Det gläder mig, fru talman, att regeringen i budgetpropositionen vill förlänga det tillfälliga undantag som vi socialdemokrater införde på grund av de längre sjukköer som pandemin orsakat. Det vill jag ge regeringen beröm för. Men fortfarande fattiggörs många människor som drabbas av sjukdom för att försäkringen inte är tillräckligt bra.</p><p>Jag vill uppmana statsrådet att inte vara nöjd utan ta initiativ för att förbättra försäkringen för svenska löntagare. Låt mig ge ett par tips på vägen.</p><p>Viktigast av allt tror jag är att komma till rätta med det orättvisa karensavdraget. Det slår hårdast mot alla de arbetare som varje dag går till jobbet och som ser till att samhället fungerar. Det handlar om busschaufförer, undersköterskor, butiksbiträden, byggnadsarbetare och en massa andra som inte kan arbeta hemma. De arbetar ofta i kontaktyrken och utsätts för mycket smitta. Det här är fruktansvärt orättvist och någonting som jag vill uppmana regeringen att åtgärda - annars kommer vi socialdemokrater att göra det när vi får chansen.</p><p>Ett annat tips handlar om människor med långvarigt nedsatt arbetsförmåga. Där behöver vi förstärka möjligheten till rehabilitering och återgång till arbete. Vi behöver också se till att samma arbetsmarknadsbegrepp används som vid bedömning av sjukpenning. Det finns färdiga förslag om det i de utredningar som den socialdemokratiska regeringen tillsatte.</p><p>Fru talman! Än en gång vill jag ge statsrådet möjlighet att svara på min fråga i interpellationen: Är sjukförsäkringen långsiktigt tryggad med statsrådet som ansvarig?</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "HA1011",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:12"
  }
}