{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:90 om vattenkraftens miljötillstånd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "391bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Joakim Järrebring (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill att vi fortsätter att resonera lite kring miljötillstånden. Redan i dag har regelverket som utgångspunkt de åtgärder som behöver göras för att vattenkraften ska kunna få fortsätta inom ramen för vad som är en hållbar verksamhet. De kommer inte att förändras av bedömningen att den småskaliga vattenkraften är ett viktigt bidrag till elsystemet i Sverige.</p><p>Vattendirektivet ligger där som en grund. Det är nödvändigt att leva upp till vattendirektivet för att vi ska rymmas inom taxonomin. Det kan absolut vara så att en del av beslutsunderlaget - och det var jag också inne på i mitt tidigare anförande - kan kompletteras. Vattenmyndigheterna ska ta hänsyn till saker som de i dag inte har möjlighet att ta hänsyn till för att det inte finns ett tillräckligt gott underlag.</p><p>Om det är regeringens ambition med pausen att se över hur man kan få till stånd ytterligare beslutsunderlag för vattenmyndigheterna i deras bedömning kommer vi socialdemokrater att se väldigt positivt på detta. Men just nu är jag rädd för att pausen inte leder till något annat än en fördröjning av omprövningen av miljötillstånden.</p><p>Det har en alternativkostnad. Med pausen är det just nu miljön som får bära kostnaden. Åtgärder som hade behövt göras för att förbättra miljön i Sverige fördröjs. Många av de kraftägare som har haft en plan att förhålla sig till har upphandlat konsulter för att hjälpa till med omprövningarna. Helt plötsligt förskjuts tidsplanen ett år.</p><p>Det betyder att man behöver ha konsulten upphandlad ett år längre än vad man hade tänkt eller att man måste avbryta den konsultens uppdrag för att sedan anlita en ny konsult. Det är många negativa effekter med pausen. Därför är jag och Socialdemokraterna angelägna om att vi förvaltar pausen på ett väldigt klokt sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Ministern redogör för att det redan pågår ett arbete inom Regeringskansliet. Jag förstod det som att kartläggningen och analysen kommer att ske inom Regeringskansliet. Jag hoppas att regeringen då har en löpande dialog med berörda utskott om det arbetet.</p>",
    "intressent_id": "0737666060225",
    "rel_dok_id": "HA1090",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:27"
  }
}