{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Pensioner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5d7acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Daniel Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag börjar med att yrka bifall till reservation 1.</p><p>För Sverigedemokraterna är det av yttersta vikt att varje person som uppnår pensionsåldern ska kunna leva ett värdigt och anständigt liv som pensionär. Ingen ska behöva arbeta efter att pensionsåldern uppnåtts för att få sin ekonomi att gå ihop.</p><p>När vi pratar om pensioner är det svårt att inte nämna Pensionsgruppen - jag vet att detta blir en upprepning av vad jag sagt i tidigare debatter. Vi vet att regeringen och statsminister Ulf Kristersson i regeringsförklaringen lovade att bjuda in samtliga partier till blocköverskridande samtal om pensionerna. Om det sedan blir samtal eller en inbjudan till Pensionsgruppen återstår att se.</p><p>Oavsett vilket är Pensionsgruppen en betydelsefull part när det kommer till pensioner. Pensionsgruppen har byggt upp ett stabilt pensionssystem. Under senare tid har dock Pensionsgruppen inte åstadkommit så mycket mer än en höjning av pensionsåldern. Detta kan till stor del bero på att besluten i Pensionsgruppen ska fattas enligt konsensusprincipen.</p><p>Vi sverigedemokrater instämmer i att vi bör hålla pensionssystemet separerat eftersom det är ett komplext system som kräver långsiktigt hållbara lösningar. Men jag hävdar att det är dags för ett omtag och att samtliga partier i Sveriges riksdag bör bli inbjudna till Pensionsgruppen. Vi bör även fundera på konsensusprincipen.</p><p>Herr talman! Sverigedemokraterna tror att vi behöver öka pensionsavsättningarna om vi ska stärka och ha en god nivå på pensionerna i framtiden. Vi vill därför att man utreder möjligheten att växla mellan en lägre allmän löneavgift och en högre pensionsavsättning inom arbetsgivaravgifterna. Så går det att uppnå högre pensioner och samtidigt undvika att företagen drabbas av högre skatter. Vi tror att detta kan vara en långsiktig lösning för att stärka pensionerna.</p><p>Vi vill även uppdra åt regeringen att se över bestämmelserna som stadgar rätten till nivå på garantipension kopplat till individens civiltillstånd, med syfte att pensionärer inte ska drabbas ekonomiskt för att de är gifta eller väljer att gifta sig på äldre dagar.</p><p>I dag innebär bestämmelserna att om du är gift får du en lägre garantipension än om du är ogift. Exempelvis innebär det att ett äldre par som varit sambor under en längre tid och inte har gemensamma barn får en sämre garantipension om de väljer att gifta sig, vilket är helt omotiverat.</p><p>Herr talman! Vi vill även utreda förslag som ger jämställda pensioner genom att skapa mer jämställda förutsättningar för den som tar större ansvar för familj och hem. Vi sverigedemokrater tror inte att kvotering av föräldraförsäkringen är rätt väg att gå. Vi tror på motsatsen: mer valfrihet för familjen för att få ihop livspusslet. Exempelvis kanske förstärkning av pensionsrätten för barnår kan vara ett alternativ.</p><p>Det har under flera år varit ganska vanligt att svenska pensionärer lämnar Sverige och flyttar utomlands, kanske till mer sydliga breddgrader. Detta innebär att utbetalningar från det svenska socialförsäkringssystemet går till svenska medborgare i ett annat land.</p><p>Detta är i sig inget problem. Vi sverigedemokrater har inställningen att pensionen är en uppskjuten lön och att det är upp till var och en att disponera sin pension som man finner det lämpligt, oavsett var man väljer att bosätta sig. I en rapport från Inspektionen för socialförsäkringen, 2018:6, pekas dock flera brister ut i själva systemet kring utlandsbetalningar. Dels har förenklingen med digitala underskrifter påverkat, dels förekommer brister i kommunikationen mellan Pensionsmyndigheten och Försäkringskassan. Vi vill därför uppdra åt regeringen att utreda hur Pensionsmyndigheten och Försäkringskassan kan stärka sitt arbete kring rutinerna med utlandsbetalningar från det gemensamma socialförsäkringssystemet.</p><p>Vi ser även med lite oro på barnpension, ett ekonomiskt stöd som betalas ut automatiskt till barnet i de fall både barnet och den förälder det gäller var bosatta i Sverige vid tidpunkten för dödsfallet. I de fall där föräldern inte anses ha varit bosatt i Sverige krävs en ansökan för efterlevandestödet.</p><p>Praxis gällande intyg som styrker förälderns bortgång har ändrats. Numera lämnas intyg på heder och samvete, vilket vi menar är för osäkert. För att undvika felaktiga utbetalningar och bedrägerier bör systemet återgå till det tidigare upplägget, där intyg krävdes före utbetalning. Det är orimligt att välfärdspengar betalas ut på så svaga grunder.</p><p>Vi vill även att regeringen utreder och tar fram ett förslag där efterlevandestödet endast kan kopplas till barn som är medborgare i Sverige eller annat EU- eller EES-land, samt att den förälder som stödet kopplas till ska inneha svenskt medborgarskap i Sverige eller annat EU- eller EES-land eller som minst ha varit folkbokförd i Sverige vid sin bortgång.</p><p>Återigen yrkar jag bifall till vår reservation 1.</p>",
    "intressent_id": "0340418158820",
    "rel_dok_id": "HA01SfU11",
    "replik": "N",
    "systemdatum": "2023-02-16 21:29:28"
  }
}