{
  "anforande": {
    "dok_hangar_id": "5155344",
    "dok_id": "HA0923",
    "dok_titel": "Protokoll 2022/23:23 Fredagen den 18 november",
    "dok_rm": "2022/23",
    "dok_nummer": "23",
    "dok_datum": "2022-11-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:15 om statligt ansvar för personlig assistans",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "577fee24-fa79-ed11-917b-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Statsrådet Camilla Waltersson Grönvall (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill också passa på att rikta ett varmt tack till Christofer Bergenblock, både för lyckönskningen och för denna viktiga fråga. Den som tittar bakåt i riksdagens protokoll kan se att jag har haft ett mångårigt engagemang i dessa frågor och att vi moderater tillsammans med representanter för övriga partier i Tidöavtalet har varit väldigt engagerade och pådrivande i denna fråga.</p><p>Fru talman! Bakom oss ligger två mandatperioder med såväl förändringar som väldigt stor oro när det gäller LSS, med särskilt fokus på just den personliga assistansen. Något som måste kännas tråkigt för Christofer Bergenblock är att de goda intentioner som Centerpartiet och Liberalerna fick med i den så kallade januariöverenskommelsen blev hanterade på ett sådant sätt av Socialdemokraterna att utredningen drog ut på tiden. Det var också skälet till att Moderaterna tillsammans med Vänsterpartiet och Kristdemokraterna till slut såg sig nödsakade att lägga fram det här utskottsinitiativet.</p><p>Vid den debatt vi höll den 26 november 2020 stod Centerpartiet inte bakom vårt utskottsinitiativ. Jag citerar den tidigare ledamoten Sofia Nilsson från Centerpartiet, en person som jag för övrigt hyser den största respekt för och har haft ett väldigt gott samarbete med: \"Det handlar inte bara om att flytta en påse pengar från en huvudman till en annan, utan här krävs en ordentlig utredning som ger konkreta svar på utformning, gränsdragningar och målgrupper - allt för att säkra assistansen för dem som berörs i dag och i morgon och allt för att de som har assistans i dag även ska få fortsätta att ha det när huvudmannaskapet har förändrats.\" </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Hon framhöll också: \"En avgörande faktor för att det ska bli rätt från början när det gäller frågan om huvudmannaskapet är tiden. Vi måste låta utredningen få den tid som faktiskt krävs. Vi ska nämligen inte glömma att detta är den mest omfattande och komplicerade förändringen för den personliga assistansen sedan den infördes 1994.\"</p><p>Utredningen kom, efter många om och men, äntligen till stånd efter vårt utskottsinitiativ. Jag gläds nu åt att den ska presenteras den 1 mars 2023. Utredningens direktiv var tämligen tydliga. Utredaren, Lars Lööf, har också varit tydlig. </p><p>Vi har all anledning att hysa stor förväntan på det resultat som ska komma i utredningen. Men det vore ansvarslöst av mig som statsråd och representant för regeringen att föregripa vad utredningen kommer att visa. Jag tror att vi med höga förväntningar kan se tiden an fram till den 1 mars, då jag hoppas att vi kommer att ha fortsatta konstruktiva debatter om hur den personliga assistansen ska utformas i framtiden.</p>",
    "intressent_id": "0781623040415",
    "rel_dok_id": "HA1015",
    "replik": "N",
    "systemdatum": "2022-12-12 09:51:50"
  }
}