{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Ett höjt försörjningskrav för arbetskraftsinvandrare",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6837c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "56",
    "talare": "Jessica Rosencrantz (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den högkvalificerade arbetskraftsinvandringen berikar Sverige på många sätt och är viktig för att många företag ska kunna hitta rätt kompetens och för att stärka Sverige som kunskapsnation. Men lika sant är att det förekommer fusk och missbruk i stor omfattning, särskilt när det gäller den lågkvalificerade arbetskraftsinvandringen. Det är ett problem som politiken måste hantera.</p><p>Sverige har därtill ett omfattande problem med bristande integration och ett utanförskap med alldeles för många människor, inte minst utrikesfödda, som inte går till jobbet och som behöver bli självförsörjande. Då är det orimligt att människor ska åka från andra sidan jorden för att städa eller diska här i Sverige. Det finns människor i vårt land som kan utföra dessa arbeten och som behöver gå från bidrag till egen försörjning. </p><p>Dessutom kan vi konstatera att missbruket av systemet är ett av de största brottsområdena inom den grova ekonomiska brottsligheten. Det är därför fullt rimligt att försörjningskravet för arbetskraftsinvandrare höjs från dagens 13 000 kronor. Det är inte hela lösningen, vilket flera har varit inne på, men det är ett viktigt steg på vägen, och det är en del i en palett av åtgärder som måste till för att hejda missbruket. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett höjt försörjnings-krav för arbetskrafts-invandrare</p><p>Fru talman! Om människor kommer hit för att arbeta är det också fullt rimligt att de ska ha en lön som gör att de kan försörja sig. Det här förslaget handlar också om att faktiskt stärka den som arbetskraftsinvandrar till Sverige. Det handlar om att stärka rättigheterna för individen att inte utnyttjas genom sämre villkor eller lägre lön. </p><p>Vi vet att dagens regelverk har underlättat för oseriösa arbetsgivare att använda billig arbetskraft och utnyttja systemet. Det svenska regelverket för arbetskraftsinvandring har också på många sätt pekats ut som unikt. Till skillnad från många andra länder i Europa som specifikt riktar in sig på högutbildade accepterar Sverige alla oavsett utbildning och yrke. Vi har också till antalet en väldigt omfattande arbetskraftsinvandring som gäller just lågkvalificerade yrken. </p><p>Vi ser att antalet arbetskraftsinvandrare ökar kraftigt. Hittills i år har över 50 000 ansökningar inkommit, och närmare 38 000 har beviljats. Det gör arbetskraftsinvandringen till den absolut största delen av invandringen till Sverige i dag. Och som jag var inne på handlar det i många fall om yrken och jobb som redan kan utföras av personer som bor här. Därför vill också den nya regeringen skärpa regelverket för arbetskraftsinvandring genom ett höjt försörjningskrav för människor från tredjeland. Det är ett sätt att motverka missbruket. Det handlar om att arbetskraftsinvandrare genom sin anställning ska uppnå vad som kallas en god försörjning. </p><p>Regeringens utgångspunkt är därtill att arbetstillstånd endast ska beviljas om det arbete till vilket arbetskraftsinvandring sker i normalfallet har en lönenivå motsvarande medianlönen. Som propositionen säger kommer den exakta nivån att bli en fråga för regeringen att ta ställning till. Propositionen blir ett steg i rätt riktning. Det finns dock inte i den här propositionen någon möjlighet att göra undantag från försörjningskravet för vissa yrkesgrupper, vilket är någonting som den nya regeringen vill titta på. </p><p>Regeringen ser också ett behov av att helt kunna exkludera vissa yrkesgrupper från möjligheten till arbetskraftsinvandring, till exempel personlig assistans. Inte heller detta täcks av propositionen.</p><p>Detta kommer alltså att bli ett första steg, men det behöver göras mer framöver. Regeringen kommer snarast möjligt att ta fram de förordningsändringar som krävs för att i ett första steg tillämpa ett högre försörjningskrav än vad som gäller i dag. Sedan kommer utredningar att få återkomma med kompletteringar i linje med det jag just sa.</p><p>Utöver särskilda undantag eller att man helt exkluderar vissa yrkesgrupper ingår i Tidöavtalet förslag om att det ska införas krav på heltäckande sjukvårdsförsäkring och att vi ska undanröja sekretesshinder mellan myndigheter som kan motverka arbetskraftsexploatering. Dessutom vill vi titta på en stor bidragsreform med bidragstak som också gör att det lönar sig för fler som redan finns i Sverige att ta de jobb som finns på den svenska arbetsmarknaden och gå från bidrag till egen försörjning. Ett slopat spårbyte för asylsökande är ännu ett verktyg i den palett av åtgärder som kommer att krävas. </p><p>Därutöver kommer vi att arbeta för att underlätta för den högkvalificerade arbetskraftsinvandringen. Kortare och smidigare ansökningsprocesser är till exempel helt grundläggande. Handläggningstiderna även på detta område är i dag alldeles för långa. </p><p>Fru talman! Det var partierna i den nuvarande regeringen med Moderaterna i spetsen som drev på den tidigare S-regeringen att införa många av de åtstramningar av reglerna för arbetskraftsinvandring som genomfördes tidigare i år liksom det beslut som vi tar i dag. Jag kanske inte håller med Vänsterpartiet om allt i debatten, men jag kan konstatera att det har hänt för lite på åtta år. Där den tidigare regeringen och Socialdemokraterna har dragit benen efter sig kommer den nya regeringen att intensifiera arbetet för att förhindra missbruk. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett höjt försörjnings-krav för arbetskrafts-invandrare</p><p>Men, fru talman, låt mig konstatera att lika viktigt som det är att begränsa arbetskraftsinvandringen till lågkvalificerade yrken där fusk och missbruk förekommer är det att stärka Sverige som kunskapsnation. Därför kommer vi att göra allt vi kan för att stärka möjligheterna för högkvalificerad arbetskraftsinvandring och korta handläggningstiderna. </p><p>Avslutningsvis yrkar jag bifall till propositionen och avslag på motionerna. </p>",
    "intressent_id": "0992420223820",
    "rel_dok_id": "HA01SfU9",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:50"
  }
}