{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Stöd till Ukraina samt åtgärder riktade till företag och hushåll till följd av höga energipriser ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a4cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Edward Riedl beskriver förslagen i denna extraändringsbudget. Det finns mycket vi delar. Vi står bakom extraändringsbudgeten - jag vill börja med att säga det. Men beskrivningen av att svenska hushåll eller företag har fått stöd är en långtgående tolkning, eftersom det fortfarande råder väldigt stor osäkerhet om när stöden kommer att betalas ut.</p><p>Jag har lite frågor om perspektivet och om regeringen och samarbetspartiet Sverigedemokraterna förstår hur hushåll och företag just nu har det i Sverige. Vi får nu rapporter om att så många som en femtedel av hushållen i vårt land har fått använda sparpengar för att köpa mat, och vi får rapporter om att elskulderna ökar hos Kronofogden. Då blir det intressant att också ha tidsperspektivet klarlagt. De insatser vi gör i extraändringsbudgeten är ju plåster på såren på grund av att regeringen inte har genomfört elstödet, som man lovade i valrörelsen, och att det dröjer. Det blir en likviditetsproblematik för företag men också för många hushåll som har svårt att betala räkningarna.</p><p>Mina enkla frågor, som är kopplade till detta, är: När kan vi räkna med att alla hushåll får detta elstöd, så att de kan planera sin tillvaro? Det gäller även de i norra Sverige som nu äntligen efter många påtryckningar har fått besked om att de ska få elstöd? När kan svenska företag räkna med att få stöd för de höga elräkningar som redan har varit under vintern? Det finns en enorm osäkerhet runt om i landet om hur man ska klara likviditeten. Risken är att det leder till uppsägningar om man inte får tydliga besked.</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "HA01FiU31",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:21"
  }
}