{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:124, 132 och 136 om en långsiktigt hållbar infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c0b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Carina Ödebrink (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag vill börja med att tacka för en intressant debatt med många viktiga inlägg. Jag saknar dock konkreta tankar och förslag från ansvarig minister.</p><p>Jag ska ta upp en avslutande fråga, eftersom den är viktig. Daniel Helldén pekar i sin interpellation på att när man nu stryker planläggningen för Borås-Linköping och Jönköping-Hässleholm innebär det att 3 miljarder kronor plockas bort. En sådan förändring, som förändrar ramen för investeringar i infrastruktur, kräver riksdagens godkännande. När avser statsrådet att lägga fram ett sådant förslag?</p><p>Jag tror inte att Andreas Carlson inte förstår att det behövs mer kapacitet. Jag tror att man också förstår att lösningen inte bara är att underhålla och rusta utan faktiskt handlar om att ha två tankar i huvudet samtidigt och att kunna planera för att bygga nytt.</p><p>Sverige är ett land som i många avseenden ligger i framkant, ekonomiskt, socialt och klimatmässigt. Om vi inte nu kan ta oss an de stora samhällsbyggnadsprojekten, när ska vi då göra det, fru talman? När ska vi då ha råd? Det är ungefär som Emil i Lönneberga sa: När i hundan kan jag dricka sockerdricka?</p><p>Verkligheten står inte still. Invånarna, företagen och alla andra i vårt land förväntar sig att politiken tar ansvar för att skapa större långsiktighet och förutsägbarhet.</p><p>Vi kommer att komma tillbaka till debatten. Jag ser fram emot det. Och jag kommer, liksom senator Cato, att upprepa: För övrigt anser jag att nya stambanor ska byggas.</p><p>(Applåder)</p>",
    "intressent_id": "02910042914",
    "rel_dok_id": "HA10124, HA10132, HA10136",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:05"
  }
}