{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2b4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tänkte först och främst säga något om avräkningen och Dac. Jag tror att det är viktigt för dem som följer debatten och hör Gudrun Brunegård att ändå komma ihåg hur situationen såg ut. Vi fick signaler om 250 000-300 000 flyktingar från Ukraina bara till Sverige. Det var prognoser som gjordes utifrån krigsläget då. Det gällde att snabbt skaffa förutsättningar att möta detta, och det gjorde vi genom att följa Dac-kriterierna, de regelverk som faktiskt finns.</p><p>Sedan visade det sig att det inte behövdes, och då återfördes resurserna. Men det som skiljer sig åt när det gäller utmaningen för alla partier i den förra regeringskonstellationen är att vi inte tvekade en sekund när det gäller enprocentsmålet. Det gör dock den konstellation som Kristdemokraterna nu ingår i.</p><p>Jag kan tycka att det är vällovligt och till och med positivt att Gudrun Brunegård här säger att man önskar kunna höja biståndet. Men här finns ju flera partier vars uttryckliga målsättning är att sänka det. Moderaterna vill sänka till 0,7 procent och Sverigedemokraterna till 0,5 procent. Den sannolika konsekvensen av detta kommer att vara ett minskat bistånd framöver.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Jag blir lite orolig, eller till och med mycket orolig, när jag hör inte bara att det handlar om att så småningom involvera civilsamhället - för civilsamhället är ju inte involverat, trots den expertkunskap som finns - utan att Gudrun Brunegård också säger att hon hoppas att det också ska finnas en dialog med oss i utskottet. Det gjorde mig lite förvånad, för jag förutsatte att det fanns en dialog åtminstone där. Men Gudrun Brunegård har alltså inte heller själv deltagit i de här diskussionerna.</p><p>Då kanske det blir svårt för henne att svara på min fråga, som jag tycker är intressant. Om nu den övergripande strategin från Kristdemokraterna är att se till att biståndet ska bli så effektivt att alla tycker att det är rimligt att höja det, hur ska det effektiviseras? Är det genom det vi hörde i den senaste repliken, att konkurrensutsätta biståndsorganisationer och se vem som gör det bästa jobbet?</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}