{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:173 om en djurskyddsmyndighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "53f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag ska inleda med lite om varför jag tycker att Jordbruksverket är rätt myndighet att ha hand om djurskyddsfrågorna. </p><p>Djurskyddsfrågorna och djurhälsofrågorna är nära kopplade till varandra, och i många fall är djurskydd och djurhälsa ömsesidigt beroende. Därför är det fördelaktigt att ansvaret för båda frågorna vilar på samma myndighet.</p><p>För att nå ett gott resultat i arbetet med djurskydds- och djurhälsofrågor är det också viktigt att ha med de här frågorna i ett tidigt skede så att de beaktas och, när så är möjligt och lämpligt, integreras med andra samhälleliga målsättningar.</p><p>Jordbruksverket har ett samlat ansvar för att följa och bidra till Sveriges utveckling inom jordbruk, djurhållning, fiske, rennäring, trädgård och landsbygd. Man gör bland annat analyser och sammanställer statistik inom områdena. Myndigheten har dessutom ett tätt samarbete med EU inom sina ansvarsområden.</p><p>Vidare har verket i uppdrag att förebygga, hantera och motverka samhällsstörningar inom lantbruket vid exempelvis allvarliga smittsamma djursjukdomar och förorenat djurfoder. Om en samhällsstörning ändå inträffar arbetar man på myndigheten för att minska konsekvenserna av den.</p><p>Verket har den bredaste erfarenheten - och lång erfarenhet - av frågor som djurskydd och djurhälsa och av andra frågor som rör eller gränsar till djurhållning och animalieproduktion. Det ger de bästa förutsättningarna för att integrera djurskyddsfrågorna med andra, närliggande frågor.</p><p>Ledamoten avslöjar en intressant bild av svenska djurhållare och en syn på dem där det återigen bara är ekonomi och pengar som styr precis allt.</p><p>Sveriges djurhälsa är i topp. Tittar vi på mjölkkor, till exempel, ser vi att den är i absolut världstopp. Vi använder näst intill minst antibiotika i hela världen, för friska djur behöver inte mediciner. Och ja, det är positivt för det ekonomiska utfallet för dem som lever på att hålla oss andra med livsmedel. Det är positivt om man har friska djur. Det ligger i samma riktning, inte i motsatt riktning, att djurhållare och bönder vill se till att deras djur har det bra eftersom det också är deras levebröd. Det hänger ihop.</p><p>Jag vill alltså invända mot bilden att man bara för att man har ekonomiska intressen i att hålla djur per definition inte vill ta hand om djuren. Jag är helt övertygad om att svenska bönder håller med mig när jag säger att det är precis tvärtom.</p><p>Vi fick också en släng om att vi skrotat Miljödepartementet. Det har vi inte; vi har bildat ett nytt departement som med större bredd och kompetens kan ta hand om våra stora samhällsutmaningar. I övrigt tänker jag inte gå in mer i den diskussionen.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA10173",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:26"
  }
}