{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:112 om klimathandlingsplanen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0cb055ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det är det besked som jag kan ge. Man kan läsa olika artiklar och olika intervjuer. Och journalister kan alltid stanna en och ställa frågor i detalj om hur en beredningsprocess pågår. Jag fick frågan vid en presskonferens om hur vi valt ut de kommuner som vi skickar ut en remiss till. Jag har inte svaret på en sådan fråga. Ibland får man frågor vid pressade tillfällen. Kanske berör de vad som händer om man inte klarar av mål eller hur processer ser ut för vissa dokument och planer som regeringen har.</p><p>Jag kan bara redogöra för det som händer på mitt departement och hur vi arbetar. Jag kan såklart behöva redogöra för andra delar. Men om jag med tydlighet och med innehåll ska redogöra för något redogör jag för mitt område och det arbete som jag har ansvar för.</p><p>Svar på interpellationer</p><p>Vi sitter just nu och bereder arbetet med klimathandlingsplanen. Vi har i Dagens Nyheter redogjort för ett möte som vi vill kalla till. Vi vill att fler ska vara involverade och att fler ska arbeta nära med utformningen av vår plan, så att vi faktiskt ser till att de åtgärder vi sätter in är långsiktiga och fungerar, att de går att implementera för alla som ska göra det. Det tycker jag är ett viktigt perspektiv i klimatarbetet.</p><p>Vi kan återigen diskutera: Vilka partier ska vara med i processen? Vilka partier ska rösta igenom detta i riksdagen? Men jag lägger mycket hellre min energi på att alla som vill vara med i arbetet och som vill bidra till att sänka Sveriges klimatutsläpp ska få vara med. Alla bjuds in till vårt möte för att diskutera vad som är den bästa metoden och vägen framåt. Det är bara så vi kan lösa klimatkrisen. Men då ska man vilja sänka utsläppen också. Förhoppningsvis är man i alla fall enig kring det.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA10112",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:50"
  }
}