{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d44cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "222",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag noterar att Moderaterna och Miljöpartiet båda var med på en energiöverenskommelse 2016 om att vi skulle ha ett 100 procent förnybart elsystem i Sverige 2040. Miljöpartiet har arbetat aktivt mot detta mål. Det har också resulterat i ökad elproduktion i Sverige de senaste åren, en successivt ökad elproduktion som nu gör att Sverige är bland de största nettoexportörerna av el i Europa i ett läge där vi har ett stort energibehov. Det har varit en aktiv och väl genomtänkt energipolitik.</p><p>I det läge där vi behöver öka elproduktionen i närtid finns det alla förutsättningar att snabbt få igenom ökad vindkraftsproduktion som kan leverera. Det finns också förutsättningar att jobba kraftfullt med energieffektiviseringar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Vi i Miljöpartiet lägger i vår budget stora satsningar på att snabbt få igenom energieffektiviseringar som skulle lösa situationen för de enskilda hushållen och företagen, som riskerar höga elräkningar, men också bidra till samhällsnytta i och med att vi tillgängliggör mer energi till andra.</p><p>Detta stöder dock inte Moderaterna och regeringen. I stället siktar man systematiskt in sig på att göra det billigare med fossila utsläpp - fossila utsläpp som leder till ökad klimatförändring och därmed ökade konsekvenser för människors hälsa, liv och egendom och ökade samhällskostnader för hela Sverige om vi inte hejdar klimatförändringarna.</p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA01NU1",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:28"
  }
}