{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Rättsväsendet",
    "kammaraktivitet": "",
    "anforande_id": "d9ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "142",
    "talare": "Angelica Lundberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Den 18 mars 2017 tar sig två män in i en kvinnas bostad medan hon sover. Under flera timmar blir kvinnan sedan våldtagen och misshandlad av männen. Våldet som används mot henne är grovt. Hon blir slagen med knytnävsslag och sparkad, och upprepade gånger tar männen stryptag på henne, en gång på ett sådant sätt att hon förlorar medvetandet. De hotar henne till döds. De säger att de har en pistol och ska skjuta henne.</p><p>Bara drygt en månad senare kidnappar två män en kvinna och låser in henne i en källare. Hon blir misshandlad under tortyrliknande förhållanden. De hotar henne med vad hon uppfattar som en kniv och en pistol. De sprutar kallt vatten på henne, binder henne, sätter en trasa i hennes mun och våldtar henne. Den ofattbart grymma våldtäkten, där totalt sju män förgriper sig på kvinnan, pågår under 17 timmar. Det hela tar slut först när polisen stormar platsen och fritar kvinnan.</p><p>Efterspelet till dessa bestialiska övergrepp blev uppmärksammat. Den man som dömdes för bland annat grov våldtäkt i två fall fick inte bara ett orimligt lågt straff. Han kunde också kvittera ut ett skadestånd på 840 000 kronor, då han när domen föll hade suttit frihetsberövad något längre än det slutgiltiga straffet utgjorde. Det som kvinnorna fick uppleva varar antagligen en livstid.</p><p>Fru talman! Den regering som tillträdde i går har tillsammans med Sverigedemokraterna presenterat en överenskommelse för Sverige där våra fyra partier är överens om att ta ansvar för landet genom en rad olika direktiv. Bland annat ska straffen för vålds- och sexualbrott skärpas, straffrabatten tas bort för gärningsmän över 18 år och återfall i brott straffas hårdare. Ersättning för felaktigt frihetsberövande ska kunna nekas eller sättas ned om förövaren döms för brottet. Det är också, glädjande nog, mycket större fokus på brottsoffers rätt till upprättelse, stöd och hänsynstagande i den nya överenskommelsen.</p><p>Fru talman! Det är betryggande att Tidöavtalet även tillgodoser det tillkännagivande som riksdagen två gånger under förra mandatperioden lämnade till den dåvarande regeringen om att snarast tillsätta en utredning för att effektivisera utbetalning av ersättning till brottsoffer. Nu ska regelverket för brottsskadeersättning äntligen ses över, i syfte att minska brottsoffrets ansvar att själv driva in skadestånd från gärningsmannen. Det ska inte vara ett brottsoffers uppgift att själv gå igenom den långa och många gånger krångliga processen för att få de pengar man har rätt till. En statlig skadeståndsgaranti är därför något mycket positivt.</p><p>Fru talman! Jag hoppas att Sverige återigen ska bli ett land att vara stolt över, ett land där förövare sitter bakom lås och bom och ett land där brottsoffer får upprättelse. Tidöavtalet kommer inte bara i precis rättan tid. Det är också början på en ny tid för Sverige.</p><p>(Applåder)</p><p>I detta anförande instämde Erik Hellsborn (SD).</p>",
    "intressent_id": "02658325625",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}