{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "fbd6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "107",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Ni som fortfarande är pigga och alerta ska nu få höra vad Vänsterpartiet tycker kring arbetsmarknad och arbetsmiljö.</p><p>Jag vill först bemöta Moderaterna. Det är jätteorättvist att ni anklagar Socialdemokraterna för att höja skatten, för det gör inte Socialdemokraterna. Det brukar vara vi som gör det, för vi tänker att det är så man faktiskt finansierar en bra välfärd. Då har jag det sagt.</p><p>Fru talman! Vi har i dag ett ekonomiskt läge som präglas av hög inflation, stigande räntor och effekter av Rysslands krig i Ukraina. I detta läge är det centralt att värna de svenska hushållens ekonomi. Det är också dags att återupprätta det välfärdssamhälle som tidigare generationer har byggt upp.</p><p>Vänsterpartiet eftersträvar en samhällsutveckling med goda och jämlika förutsättningar för alla som bor och verkar i vårt land. Vi behöver en ekonomisk politik som är inriktad på full sysselsättning och ekonomisk jämlikhet samtidigt som klimatomställningsarbetet accelereras betydligt för att vi ska nå våra klimatmål.</p><p>Sverigedemokraternas och regeringens budgetproposition präglas av en chockerande passivitet inför såväl stora strukturella samhällsproblem som effekterna av den pågående kostnadskrisen. Vänsterpartiet presenterar i sin budgetmotion en helt annan inriktning med kraftfulla åtgärder för att möta de utmaningar som finns.</p><p>Fru talman! Vänsterpartiets budgetalternativ innebär en inriktning på en mer ambitiös arbetsmarknads- och arbetslivspolitik än den som regeringen och Sverigedemokraterna står bakom. Vi förespråkar den positiva arbetslinjen med en politik för full sysselsättning i kombination med starka trygghetssystem som ger ett skydd för individer vid tillfälliga perioder av arbetslöshet, sjukdom och föräldraledighet samt när arbetslivet är slut.</p><p>Jag beklagar verkligen den negativa arbetslinje som präglar regeringens förslag, där redan utsatta grupper görs ännu mer utsatta. I dessa oroliga tider på väg in i en lågkonjunktur behövs i stället en enande politik och stärkta insatser för att rusta och stödja dem som står utan jobb.</p><p>Under de senaste åren har Arbetsförmedlingen genomgått en omfattande reformering som inneburit att en stor del av myndighetens verksamhet har privatiserats. Dessutom har myndigheten genomgått omfattande nedskärningar med följden att tusentals anställda sagts upp och ett stort antal lokala kontor lagts ned.</p><p>Vänsterpartiet är, hör och häpna, fortfarande starkt kritiskt till den pågående reformeringen och de nedskärningar som har genomförts inom Arbetsförmedlingen. Effekterna på lokal nivå är tydliga med stora brister i myndighetens lokala närvaro och stöd till dem som är arbetssökande.</p><p></p><p>Fru talman! Det är alltså hög tid att återupprätta den aktiva arbetsmarknadspolitiken. Fokus på området ska ligga på att förebygga och bryta långtidsarbetslösheten. Men regeringens inriktning är den omvända genom att den i ett läge med fortsatt hög arbetslöshet och en begynnande lågkonjunktur genomför kraftiga nedskärningar av de arbetsmarknadspolitiska programmen och insatserna.</p><p>Den effektivisering som regeringen säger sig vilja uppnå kommer med stor sannolikhet att innebära att man byter effektiva åtgärder i form av arbetsmarknadsutbildningar mot exempelvis inköp av matchningstjänster. Det är inte en ordning jag kan ställa mig bakom.</p><p>Utöver att avvisa de besparingar som regeringen vill se på området finns det skäl att skjuta till ytterligare medel för att ge fler arbetslösa möjligheten att delta i arbetsmarknadsutbildning. Dessutom finns det skäl att förbättra förutsättningarna för nyanländas etablering på den svenska arbetsmarknaden. Genom ökade resurser är det möjligt att förstärka det statliga ansvaret och utöka satsningarna på etableringen.</p><p>Fru talman! En arbetslöshetsförsäkring som ger inkomsttrygghet vid arbetslöshet är avgörande för att skapa starka och trygga löntagare. För att den som förlorar jobbet ska kunna få goda möjligheter att antingen ställa om eller hitta ett nytt jobb som motsvarar hans eller hennes kompetens behöver arbetslöshetsförsäkringen ge en rimlig ersättning. Under de senaste decennierna har arbetslöshetsförsäkringen dock försämrats.</p><p>Det är visserligen välkommet att regeringen står bakom att förbättringarna som genomfördes under pandemin ska gälla även framgent, men ytterligare förstärkningar behövs. För att återupprätta arbetslöshetsförsäkringen som en inkomstförsäkring krävs under kommande år permanenta förbättringar där staten tar sitt ansvar och skjuter till de resurser som behövs.</p><p>Under 2023 vill Vänsterpartiet gärna se en kraftig förstärkning av anslaget för att göra de tillfälliga kvalificerings- och ersättningsreglerna permanenta, ändra ersättningsnivån till 80 procent under hela ersättningsperioden och höja taket för hela ersättningsperioden. Samtidigt finns det skäl att höja grundbeloppet och ersättningarna i aktivitetsstödet i relation till höjningen av taket.</p><p>Fru talman! När det gäller arbetslivspolitiken vill jag väldigt gärna framhålla den avgörande betydelse som Arbetsmiljöverkets inspektionsverksamhet har för arbetstagarnas arbetsmiljö. För att Arbetsmiljöverket ska kunna utföra fler inspektioner krävs fler arbetsmiljöinspektörer och såklart ett kraftigt förstärkt stöd för att kunna anställa dessa personer. Det är olyckligt att regeringen inte ser det behov som finns av att stärka inspektionsverksamheten.</p><p>Slutligen bör den regionala skyddsombudsverksamheten ges ökat ekonomiskt stöd. De regionala skyddsombuden har verkligen en central roll i arbetsmiljöarbetet, i synnerhet vid arbetsställen där arbetsstyrkan varierar och vid mindre arbetsställen där det kan vara svårt att rekrytera ett lokalt skyddsombud.</p><p>Fru talman! Eftersom Vänsterpartiets förslag till anslag på det här området ligger över den nivå som riksdagen bestämt kan jag dessvärre inte reservera mig till förmån för ett eget förslag utan lämnar ett särskilt yttrande.</p><p></p><p>Tack så jättemycket för att ni hade tid att lyssna!</p><p>(Applåder)</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "HA01AU2",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:01"
  }
}