{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "034df6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "267",
    "talare": "Mathias Bengtsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Rekordmånga personer tar i dag emot studiestöd. Det svenska studiestödssystemet är och ska fortsätta vara ett av världens mest generösa. Som så många andra talare har anfört från den här talarstolen i kväll, herr talman, är studiestödet grundläggande för en jämlik utbildning. Det gör det möjligt för i stort sett vem som helst oberoende av familjens studiebakgrund eller ekonomi att studera och utbilda sig till någonting som man har drömt om länge och som kan leda till arbete och försörjning.</p><p>Vi har ett system som syftar till att utjämna skillnader mellan enskilda och mellan grupper. Det är någonting som vi ska vara stolta över i Sverige. Ett väl avvägt studiestödssystem skapar förutsättningar för såväl enskilda som Sverige som nation att växa med kunskap. Flexibla och välanpassade beloppsnivåer river hinder för människor att komplettera tidigare studier eller studera vidare på högre nivå.</p><p>Herr talman! Det är viktigt att studiestödssystemet bidrar till att näringslivet försörjs med den kompetens som det behöver. Ett konkurrenskraftigt näringsliv förutsätter att personer har rätt utbildning. När en konjunkturnedgång nu väntas och det finns risk att långtidsarbetslösheten biter sig fast på en hög nivå spelar utbildningen en viktig roll för att fler ska få chansen att komma i arbete. Vi ser redan i dag en hög arbetslöshet, samtidigt som en mängd branscher är i stort behov av utbildad personal. För att lösa den matchningsproblematiken har utbildningen och därmed även studiestödet en helt avgörande roll att spela.</p><p>Herr talman! Det är också viktigt att det finns omställningsmöjligheter. Det är klart att det ska finnas trygghet på den enskilda arbetsplatsen, men utvecklingen i samhället tvingar oss att låta arbetskraften hänga med. När företag och entreprenörer anpassar sina erbjudanden efter marknaden och hittar på nya innovativa tjänster och erbjudanden och när marknaden och företagen förändras behöver också arbetskraften hänga med och förändras i samma takt. Då är omställningsstudiemöjligheterna viktiga, så att de som vill byta bana under karriären får möjlighet till det.</p><p>Herr talman! Alla delar av studiestödet, såsom studiebidrag under gymnasiestudier, bidrag till elever med funktionsnedsättning, lärlingsersättningar och studiemedel med bidragsdel och lånedel, bidrar till att jämna ut skillnader i de ekonomiska förutsättningarna mellan enskilda och mellan grupper. Kristdemokraternas bedömning i stort är att många delar i studiemedelssystemet är väl anpassade.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Herr talman! Jag yrkar bifall till förslaget i utskottets betänkande.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 21 december.)</p>",
    "intressent_id": "069534526423",
    "rel_dok_id": "HA01UbU2",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:30"
  }
}