{
  "anforande": {
    "dok_hangar_id": "5166409",
    "dok_id": "HA0960",
    "dok_titel": "Protokoll 2022/23:60 Torsdagen den 9 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "60",
    "dok_datum": "2023-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:163 om Öresundsverkets framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "26c30c5e-b1a8-ed11-917f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag skulle vilja göra några nedslag, och jag börjar med frågan om effekt. Som riksdagsledamoten Sandell mycket riktigt påpekar skulle det här verket kunna generera i två olika delar, kan man säga, motsvarande 700 megawatt, men det ger också en potentiell ökad överföringskapacitet om 200.</p><p>Det är inte helt lätt för dem som försöker följa med i alla el- och energidiskussioner inte minst i medierna genom åren: Har vi elbrist eller inte? Vi har ett effektproblem - vi har en hel del potential i väldigt många olika kraftslag; man kan säga att när saker och ting går för fullt produceras mycket el. Men vi har en effektbrist, för vid varje givet tillfälle vet vi inte exakt hur mycket vi har, och vi har inte tillräckligt mycket där det behövs när det behövs. För dem som lyssnar på detta hemma i tv-sofforna och ibland tycker att det låter som om politikerna pratar förbi varandra i frågan om energiförsörjning, har det många gånger att göra med att man blandar ihop elproduktion i största allmänhet - vad man har för potential i de kraftslag vi har i dag - och effekt.</p><p>Det är därför, precis som ledamoten Sandell mycket riktigt påpekar, vi har ett behov av att se över att vi har tillräckligt mycket där det behövs när det behövs. Detta gäller särskilt i ett läge där Sverige nu förväntas öka sin elkonsumtion med minst det dubbla fram till 2045 om vi både ska klara klimatutmaningen, nå våra högt ställda klimatmål, klara den gröna omställningen och samtidigt säkra jobb och svensk konkurrenskraft så att svenska mammor och pappor har ett arbete att gå till och möjlighet säkra sin egen försörjning.</p><p>Med det sagt vill jag göra ytterligare ett påpekande, och det gäller frågan om totalförsvarsperspektivet. Jag är väldigt glad över att detta nu kommer upp i debatten i högre utsträckning. Det är en viktig del i det uppdrag som vi gav till våra myndigheter den 15 december; det tankar in i detta. Jag vill göra en liten randanmärkning om att den här typen av regelverk som finns för nödsituationer och olika typer av riskberedskap samt elberedskap inte finns tydligt stipulerade per elområdesnivå. Men funktionerna påverkar såklart om man behöver se till helheten i olika delar av landet.</p><p>Väldigt mycket av det som efterfrågas i ledamotens interpellation menar jag att vi har svarat upp mot primärt med uppdraget den 15 december. Vi ser fram emot att få återkoppling i april och se vad detta renderar. Det är myndigheternas ansvar att verkställa utifrån de här uppdragen, och vi ser fram emot att höra vad de kommer tillbaka med.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA10163",
    "replik": "N",
    "systemdatum": "2023-02-09 20:39:26"
  }
}