{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:167 om korttidsreglering av vattenkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "988c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "106",
    "talare": "Lars Isacsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för svaret, miljöminister Romina Pourmokhtari! </p><p>Min interpellation handlar om korttidsreglering. Det innebär en möjlighet för mer planerbar vattenkraft, men det är också en utmaning för människor, djur och natur. I dag sker korttidsregleringen med hänsyn tagen till elanvändning, men hänsyn tas i mindre grad till miljö och de människor som berörs. Syftet med min interpellation är egentligen att diskutera om det skulle kunna finnas vägar framåt där Sverige hittar samverkan och bra överenskommelser runt korttidsreglering. </p><p>Med tiden har korttidsregleringen fått ökad betydelse. Den används för att snabbt styra vattenkraftsproduktionen för att passa elanvändningens variation och möjliggörs av den lagringskapacitet som vattenkraften har. Vi vet att användningen av el fluktuerar över dygnet, och med korttidsreglering kan vattenkraftsbolagen snabbt släppa på eller strypa vattentillförseln i turbinen. Även vindkraften ökar behovet av korttidsreglering. </p><p>Det låter bra med korttidsreglering, men det får också stora konsekvenser. Flödet i ett vattendrag varierar mycket kraftigt på kort tid, och det ryckiga vattenflödet påverkar miljö, djur och människor. Jag tänkte visa hur det kan påverka människor i vardagen med exempel från Dalälven. För sex år sedan infördes en omfattande korttidsreglering, och särskilt nedströms Näs kraftstation har påverkan varit negativ. </p><p>I By kyrkby i Avesta kommun är problemen påtagliga. En utvecklingsgrupp i byn har försökt diskutera frågan och hitta möjliga vägar framåt, och just nu ser man stora utmaningar. Det är en cirka 3 mil lång sträcka längs älven där det är nästan omöjligt att använda vattnet som man gjort tidigare. Vattennivån kan variera med uppemot 50 centimeter eller 1 meter på en dag. </p><p>Detta påverkar jordbrukare i områden där bete plötsligt förvandlas till slam. Det påverkar den viktiga bilfärjan vid Hovnäs, som inte kan gå som planerat. Att ha båt är nästan omöjligt. Ibland står båten på botten, och ibland är det svårt att nå den på grund av höga vattenflöden.</p><p>Dalälven bär också ett arv av industrialiseringen med miljögifter på botten som nu riskeras att spridas upp på land. Dessutom påverkas djurliv och fauna när strandlinjen kan förändras mellan 5 och 150 meter med någon dags varsel.</p><p>Jag frågade ju statsrådet om hon skulle ta initiativ till att vattenkraftsproducenter ska ta ett större ansvar för att miljö och lokalsamhällen inte ska drabbas på det sätt som sker i dag. I sitt svar refererade statsrådet till den nationella plan för moderna miljövillkor som det beslutades om i juni 2020. Där fastställs att vattenverksamheter kommer att prövas samordnat och systematiskt. För mellersta Dalälven ska denna samordnade och systematiska prövning ske 2034. Tycker statsrådet att detta - att de kommer att få en ny prövning 2034 - är ett rimligt besked att lämna till de boende längs Dalälvens stränder?</p>",
    "intressent_id": "0515213566019",
    "rel_dok_id": "HA10167",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:39"
  }
}