{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "55564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "284",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag har stor respekt för Birger Lahti och hans åsikter även om jag nästan aldrig delar dem. Det är alltid intressant att diskutera kommersialitet med en vänsterpartist, för de lever i ett parallellt universum i förhållande till oss övriga.</p><p>Stängdes kärnkraften på kommersiella grunder? Man hade ju höjt effektskatten så mycket och infört en del andra svårigheter som gjorde det i princip omöjligt att driva kärnkraft i denna skala i Sverige. Skatten togs bort 2018 för att Moderaterna, Liberalerna och Kristdemokraterna hade krävt det i energiöverenskommelsen medan alla andra partier mer eller mindre vägrade diskutera frågan. Den skatten togs alltså bara bort för att vi krävde det, och det var också hela vår ingång från våra tre partier i just energiöverläggningarna. Annars hade vi inte haft en enda reaktor kvar i Sverige. Om en straffskatt hela tiden höjs skulle jag nog inte säga att man stänger på kommersiella grunder.</p><p>Hur många reaktorer ska vi ha i Sverige? Om antalet reaktorer i Sverige halveras får det givetvis enormt stora konsekvenser för vår elproduktion. Jag har inte hört någon som har kunnat förneka det. Och just nu framgår detta med all önskvärd tydlighet. Om vi ska ha fler reaktorer i Oskarshamn eller om man ska börja bygga i Barsebäck igen är jag inte rätt person att besluta, utan här finns annan expertis. Rent spontant tycker jag att det borde finnas stora fördelar med att bygga ny kärnkraft där man redan har en anslutning till stamnätet med mera som gör det förmånligt. Men man får givetvis se vad som är möjligt och lämpligt vad gäller antal och placering i landet.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}