{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:152 om transportsektorns klimatmål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Daniel Helldén har frågat mig om det är regeringens uppfattning att det ena av de tre utpekade benen i arbetet för att klara klimatmålen inom transportsektorn, nämligen ett transportsnålt samhälle med minskad vägtrafik, nu ska plockas bort som redskap för att klara klimatmålen och, om så är fallet, hur jag avser att agera för att målen ska kunna uppnås.</p><p>Regeringen bedriver en ambitiös och effektiv klimatpolitik som är långsiktigt hållbar. För transportsektorn innebär det att en samhällsekonomiskt effektiv och långsiktigt hållbar transportförsörjning säkerställs för medborgarna och näringslivet i hela landet. Jag delar inte uppfattningen att minskad vägtrafik är den huvudsakliga lösningen för att nå klimatmålen. Jag menar i stället att det är en förutsättning för god tillgänglighet och konkurrenskraft i hela landet att transporterna sker på ett effektivt och hållbart sätt.</p><p>Regeringen vill också säkerställa friheten att ta sig vart man vill, när man vill - i vardagen, på fritiden och på semestern - oavsett var i landet man bor. Därför bygger vi nu ut laddinfrastrukturen i hela landet. Förutom en riktad satsning inom Klimatklivet på 400 miljoner kronor utökar regeringen satsningen på att säkerställa en förbättrad tillgänglighet till laddinfrastruktur och ökad laddkapacitet i hela landet, till totalt 1,09 miljarder kronor 2023. Under 2024 och 2025 beräknas ytterligare 1 miljard kronor respektive 505 miljoner kronor tillföras för samma ändamål.</p><p>Regeringen vill även stödja de företag runt om i hela Sverige som satsar på att elektrifiera sina lastbilstransporter. Det minskar inte bara utsläppen utan gör också transporterna betydligt energieffektivare. Regeringens satsningar omfattar därför även tunga fordon och därmed uppbyggnad av laddinfrastruktur för lastbilar vid till exempel depåer och längs vägar i hela landet, med början för de regionala godstransporterna för att successivt bilda sammanhängande stråk i hela landet.</p><p>Regeringen vill dessutom skapa förutsättningar för en samhällsekonomiskt effektiv och långsiktigt hållbar transportförsörjning. En förutsättning för det är en mer samordnad bebyggelse-, transportinfrastruktur- och trafikplanering. Regeringen har därför samlat transport- och bostadsfrågorna på ett nytt departement från den 1 januari i år.</p><p>Senare i år kommer regeringen att lämna den klimatpoliska handlingsplanen till riksdagen. Där kommer regeringen att redovisa hur vi ska agera för att uppnå klimatmålen.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA10152",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:37"
  }
}