{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:99 och 100 om åtgärder för ett ökat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "afb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag får börja med att be om ursäkt för att jag överskred min tid förra gången. Den här gången ska jag skärpa mig.</p><p>Jag vill avslutningsvis tacka för debatten med bostadsministern. Vi lär nog få fler möjligheter att debattera, och jag hoppas att vi kan utveckla och diskutera kommande lösningar. Vi måste öka efterfrågan, annars kommer det inte att byggas någonting. Vi kan korta tiderna, men fortfarande måste det finnas de som har råd att köpa i slutändan, annars kommer det inte att byggas.</p><p>Uppenbart är att alla som söker efter en bostad och som har råd att efterfråga en kommer att få vänta länge. Uppenbart är att många företag inom byggbranschen kommer att ha svårt att klara krisen. Bara i december gick 126 företag i byggbranschen i konkurs. Det är den näst högsta siffran på tio år. Det är allvarligt.</p><p>Uppenbart är att byggnadsarbetare kommer att få betala ett högt pris genom en ökad arbetslöshet. Uppenbart är att 30 000 hyreslägenheter inte var viktigare än att byggandet tvärdyker. De hade kunnat vara väldigt nödvändiga för branschen just nu.</p><p>Fru talman! Ett ärligt svar från bostadsministern hade varit att regeringen inte har någon politik för ett ökat bostadsbyggande. Regeringen sitter nöjd och ser på när bostadsbyggandet kraschar just nu. Det går inte att tolka de icke-svar som vi får från bostadsministern i dag på något annat sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag stannar där, i god tid.</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "HA1099, HA10100",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:04"
  }
}