{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1e0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag noterar att Samuel Gonzalez Westling nu har ställt samma fråga till tre olika representanter. Jag kommer att göra Samuel Gonzalez Westling besviken. Jag kommer inte att ge något annat svar än det ledamoten har fått av de andra, nämligen att en stoppskrivelse kräver att man vet vem som ska betala och hur det ska betalas. Om man följer ärendets gång ser man att det har justerats i och med remissbehandling och så vidare. Då hade detta varit verkningslöst.</p><p>Som kristdemokrat är jag i dag oerhört stolt över att vi i måndags fick elstödet på plats så att det kunde börja betalas ut. Jag vet att min partiledare, minister Ebba Busch, har kämpat furiöst för att få detta på plats så fort som möjligt. Jag tror egentligen inte att någon som lyssnar på den här debatten tror att det finns politiker som sitter och tjuvhåller på ersättningar som man vet kan göra dramatisk skillnad för den enskilde, inte minst för barnfamiljer och äldre. Men det har varit svårt att få det på plats så att det blir rätt.</p><p>Men nu kommer elstödet, och det kommer att vara på uppemot 65-70 miljarder - jag är inte riktigt säker på den exakta slutliga summan. Vi kommer också nu, tack vare att EU-kommissionen har gett besked, att kunna få på plats ett elstöd på upp till 29 miljarder kronor som ersättning till de företag som också kämpar.</p><p>Det händer så mycket gott i Sverige just nu, när vi nu får ut de här sakerna som kan lindra i en mycket svår situation. Det som Samuel Gonzalez Westling då fokuserar på är varför detta inte kom tidigare. Jag skulle då vilja ställa frågan: Om vi skulle kunna göra den här skatten retroaktiv från den 1 januari, vilket vi alltså inte kan, hur mycket pengar hade då kommit in? Nu har vi ju facit för elpriset under januari och februari. Hur mycket pengar hade kommit in? Vet Samuel Gonzalez Westling svaret?</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "HA01FiU33",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:39"
  }
}