{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "654cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "121",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Något som för med sig stora samhällsekonomiska kostnader är reduktionsplikten. Om vi räknar upp priset till vad det skulle bli med en reduktion på 75 procent, vilket jag antar att Socialdemokraterna siktar på, skulle vi landa på ökade kostnader - för Sverige, svenskar, företag, stat och kommuner - på totalt kanske en bra bit över 40 miljarder. Det är betydligt mer än 20 miljarder, men om 20 miljarder är relevant eller inte återstår att se. </p><p>Klimaträttsakterna på EU-nivå håller på att bli färdiga. De befinner sig delvis i trilogerna, och i vissa fall har de inte nått dit ännu. I några fall är de färdiga. Gemensamt för allihop är att våra svenska myndigheter inte har analyserat konsekvenserna av dem. Det är alltså ett jobb som återstår att göra. </p><p>Från Sverigedemokraternas sida kan jag lova några saker. Vi kommer att leverera på vallöftet om lägre bränslepriser. Vi kommer inte att göra som Socialdemokraterna gjorde innan de tillträdde för åtta år sedan, då de före valet sa att det var för dyrt att tanka - och efter valet höjde priset på bensin varje år samt skaffade fram världens högsta pris på diesel. Det kommer inte Sverigedemokraterna att göra. </p><p>Vi kommer att försäkra oss om att få ned reduktionsplikten till miniminivå. Det ska bli billigare att tanka. Det är inte rimligt att vi ska ha världens högsta pris på diesel i Sverige. Konsekvensen av Sverigedemokraternas politik kommer att vara att det blir billigare att tanka, och det kommer att minska de samhällsekonomiska kostnaderna i vårt land. </p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:10"
  }
}