{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:177 om djurvälfärd i djurparker",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "59f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! I slutet av förra året sköts fyra schimpanser efter att de hade rymt ur sitt hägn. Den sorgliga incidenten förde med sig många frågor. Hur kommer det sig att så många djur har rymt på så kort tid? Och varför lyckas man inte lösa situationen på ett bättre sätt?</p><p>Enligt lag ska alla djurparker vara rymningssäkra, men om det ändå skulle hända måste det finnas bra rutiner. I Danmark har man striktare och mer detaljerad lagstiftning på detta område, med just tydliga regler för hur djur som rymmer ska hanteras samt högt ställda krav på att det ska finnas rutiner för dessa situationer.</p><p>I miljö- och jordbruksutskottet hade vi i veckan en hearing på just temat djurvälfärd i djurparker. Där framkom bland annat att tidsintervallet mellan granskningarna skiljer sig åt och kan ligga på tio år. Dessutom skiljer sig kompetensen åt mellan olika länsstyrelser. Detta är ett stort problem eftersom man måste kunna vara säker på att granskningarna håller samma kvalitet och nivå.</p><p>Standarden på svenska djurparker varierar enormt. De har olika ytor och olika förutsättningar; en del erbjuder knappt ens det som krävs enligt miniminivåerna i föreskrifterna, medan andra renoverar djuranläggningar och vill erbjuda djuren bättre standard. Det är otroligt många olika arter som hålls i djurparker runt om i landet, med olika preferenser och behov. En del av dessa djur är inte alls anpassade till vårt nordliga klimat, och det betyder att de spenderar betydande delar av året eller hela året i inomhusanläggningar.</p><p>När forskarna på SLU tittade på djurskyddskontroller från djurparker mellan 2010 och 2014 kunde de hitta bevis för att det finns brister som länsstyrelserna hittar i stor utsträckning. Peter Kullgren säger att han känner sig trygg, men enligt den här studien uppfyller 14 procent av djurparkerna inte kraven på skötsel av hovar, klövar och päls. 9 procent av djurparkerna hade anmärkningar gällande djurens hull. På djurparkerna bedömdes grupphållningen av djuren, och här fanns anmärkningar i 17 procent av fallen. Närmare en tredjedel av djurparkerna uppfyllde varken utrymmeskraven eller kraven på berikning.</p><p>Det kan också vara värt att nämna att avsaknad av stereotypa synliga beteenden inte är samma sak som hög djurvälfärd. Ett djur som inte visar upp ett stereotypt beteende kan trots detta må dåligt i perioder och även vara stressat.</p><p>För att garantera en god djurvälfärd krävs en gemensam hög lägstanivå.</p><p>Moderna djurparker har tillsyn och jobbar med miljöberikning för sina djur, men inte sällan är anläggningarna gamla, och dessutom tillbringar många arter en betydande del av dygnet i icke publika hägn - det vill säga stall och nattkvarter - när personalen har gått hem för dagen. För stora kattdjur innebär detta en liten yta inomhus där de är understimulerade under den tid då djuret egentligen är som mest aktivt.</p><p>Det står klart att länsstyrelserna inte hinner med arbetet med att besöka djurhållare och kräva förbättringar på det sätt som de önskar. Vi menar att djurparkerna behöver ses över och att vi behöver uppdatera vår lagstiftning och ge länsstyrelserna i uppdrag att kartlägga befintliga djurparker utifrån säkerhets- och djurvälfärdsaspekt.</p><p>Min fråga till landsbygdsministern är: Hur ska ni få bukt med problemen när det gäller utrymmeskrav och skötselbrister som finns på djurparker i Sverige?</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "HA10177",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:27"
  }
}