{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "(forts. från § 6) Hälsovård, sjukvård och social omsorg (forts. SoU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "ef554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "184",
    "talare": "Christofer Bergenblock (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag tackar ledamoten för frågan. Centerpartiet är berett att prioritera barn och unga, och det gör vi också på en rad olika sätt. Allting handlar inte om att man ska lägga pengar med hjälp av riktade statsbidrag, även om vi gör det i liten skala på just det området.</p><p>Regeringen har i stället valt att lägga väldigt mycket pengar på exempelvis fritidskortet, och det kanske inte är det mest prioriterade från statens sida i den situation vi befinner oss i dag. Kommunerna har stort ansvar för barns och ungas tillgång till fritidsverksamhet, och det sker ju framför allt via civilsamhället.</p><p>Centerpartiet har drivit på för ökad fysisk aktivitet i skolorna, vilket är en viktig del av barnens möjligheter att röra på sig. Vi har också drivit på för att hjälpa inte bara barn och unga utan även studenter i deras psykiska mående när de har problem på det området.</p><p>Det som är intressant är däremot att regeringen och dess samarbetsparti väljer att dutta med riktade statsbidrag på område efter område. Som kommunpolitiker vet man att de pengarna kommer att ta slut efter ett par tre år, och därefter finns de inte kvar. Det gör att väldigt många små kommuner väljer att helt enkelt inte söka de här bidragen. De stora kommuner som gör det använder pengarna under begränsad tid, och sedan brukar de verksamheterna försvinna. Det ger inte den kontinuitet och stabilitet som man behöver i kommuner och regioner i Sverige.</p><p>Därför behöver det i stället läggas mer pengar på generella statsbidrag, och precis det gör Centerpartiet. Vi satsar 4 miljarder mer än regeringen.</p>",
    "intressent_id": "0951905661227",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:30"
  }
}