{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ced6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "63",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! När jag läser Socialdemokraternas följdmotion för utgiftsområde 13 blir jag, och säkert många med mig, konfunderad. Det första de socialdemokratiska ledamöterna i arbetsmarknadsutskottet skriver i sin motion, alltså i portaltexten, lyder: \"Vi anser att Sverige ska ha en fortsatt stram migrationspolitik. Paradigmskiftet som skedde på det här området i samband med flyktingkrisen 2015 skedde under vår tid i regeringsställning. Sverige ska ta sin del av ansvaret i EU - varken mer eller mindre - för att ge människor skydd undan krig och förtryck. Vi kan inte permanenta en ordning där vi tar emot fler människor än vad vi har kapacitet att integrera i samhället.\"</p><p></p><p>Trots dessa barska ord och påståendet att de vill bedriva en \"stram migrationspolitik\" föreslår Socialdemokraterna att Sverige ska ta emot fem gånger fler kvotflyktingar än i den moderatledda regeringens förslag, och följaktligen tillför de flera hundra miljoner kronor mer av skattebetalarnas pengar till ändamålet än vad som anslås i budgetpropositionen inom detta utgiftsområde.</p><p>Herr talman! Vi får ofta hör att det minsann var tack vare S-MP-regeringen som det skedde ett paradigmskifte på migrationspolitikens och integrationspolitikens område - vilket faktiskt är historierevisionism. Ord och handling hänger inte heller ihop i nuvarande S-politik, så därför frågar jag Teresa Carvalho: Hur kommer det sig att Socialdemokraterna vill att Sverige även i fortsättningen ska ta emot flest kvotflyktingar i hela EU?</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}