{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:36 om prostitution som grund för utvisning från Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c633dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "57",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är alltid intressant när man inte vill svara på frågor, vilket ministern nu uppvisar en ovilja att göra, och i stället pratar om allt annat. Min fråga handlade om huruvida ministern kan ge några goda exempel, eller dåliga, på när prostitution kan ligga till grund för utvisning. Det var vad hela interpellationen handlade om, inte alla de andra sakerna. Jag tycker också att det kan finnas skäl att utvisa personer på grunder som handlar om våldsbejakande extremism och så vidare, men det är inte det denna debatt handlar om.</p><p>När det gäller brottsofferfrågan är det inte alldeles glasklart var gränsen går. Ministern sa att jag hade frågat om hon tyckte att de prostituerade var offer. Nej, det handlar om huruvida hon tycker att de är brottsoffer.</p><p>Advokaten Karin Gyllenring säger i Expressen den 16 oktober: \"I det här sammanhanget skulle jag snarare vilja se det som att den som säljer sex . är ett brottsoffer som utsätts för grov kriminell verksamhet - stora nätverk som spänner över hela Europa eller olika delar av världen.\" Synen på de prostituerade som brottsoffer är uppenbarligen inte glasklar i den juridiska världen.</p><p></p><p>Ministerns kollega jämställdhetsministern hade en lång harang om brottsoffren och allt som regeringen tänker göra för att stärka dem. Det är i sig bra. Men om de som är prostituerade enkom för att de säljer inte är att betrakta som brottsoffer missar ju regeringen hela målet för att skydda den gruppen.</p><p>Detsamma gäller de insatser som jämställdhetsministern lyfte kring mäns våld mot kvinnor. De missar hela den grupp av manliga prostituerade som finns.</p><p>Någonstans här vill jag återvända till kärnfrågan. Låt oss fokusera på prostitution. Ge ett exempel, ministern, på när prostitution enkom kan ligga till grund för utvisning! Förklara också varför gammal lagstiftning som inte gäller längre, som är föråldrad och som vi har avskaffat ska vara något att gräva i! Med den argumentationen skulle vi också kunna diskutera om homosexualitet fortfarande ska betraktas som en sjukdom, vilket det har gjort i gammal lagstiftning, eller om barnaga är ett bra sätt att uppfostra. Det är ju inte relevant!</p><p>Det är därför jag undrar om någon när slottsavtalet skrevs satt och funderade på vad de gamla förarbetena sa, eller om de personer som lyfte prostitution tyckte: Nej, det där syndiga levernet har inte i Sverige att göra.</p><p>I stället för att prata om allt annat fokuserar vi alltså nu på prostitution, även om jag skulle vilja fundera även på missbruksfrågan. Ska man utvisa spelmissbrukare enkom på grund av att de har ett spelmissbruk, som WHO klassar som en sjukdom? Men jag ska låta ministern slippa det denna gång. Ge ett exempel på när en prostituerad ska utvisas! Kan ministern inte göra det, inte ge en enda tanke om när det är lämpligt att utvisa någon bara på grund av prostitution, måste ministern ge ett bättre argument för att det är inlyft i slottsavtalet än att det har stått i ett gammalt förarbete.</p><p>Syftet är ju att utvisa prostituerade, annars hade det inte stått där. Viljan finns där, annars hade det inte nämnts.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "HA1036",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:45"
  }
}