{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 20-21 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "aa610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "127",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Återrapportering från Europeiska rådets möte den 20-21 oktober</p><p>Fru talman! Tack, statsminister Ulf Kristersson, för redovisningen av samtalen vid Europeiska rådets möte!</p><p>Det var många viktiga punkter som lyftes upp, bland annat situationen i Ukraina och dess konsekvenser. Jag kan konstatera att det råder enighet, fördömande och sanktioner mot det orättfärdiga våld som sker i Ukraina men också mot det brutala våld som riktas mot fredliga demonstrationer i Iran. Det är glädjande att denna enighet finns om att förändra situationen.</p><p>Många talare här i dag har frågat om energisituationen, som lyfts upp både i Europa och här i vårt land. Sverige och Europa är i en situation där energiförsörjningen är osäker. Det väcker farhågor och oro inför den kommande vintern men också i det längre perspektivet. Det är viktigt att mötas och söka gemensamma vägar, så som gjordes nu vid samrådet.</p><p>Även om Sverige primärt inte är beroende av rysk gas ser vi effekterna på Europas energiförsörjning när Rysslands orättfärdiga krig skapar brist på energi i Europa, med höjda prisnivåer som påverkar familjer, företag och civilsamhälle i Sverige.</p><p>Min inledande fråga, även om statsministern berört det tidigare i sina svar, är: Vad är statsministerns bedömning och analys av de diskussioner som sker på Europanivå? Finns det ett gemensamt synsätt som möjliggör vägar och lösningar framöver för att säkerställa energiförsörjningen för Europa i skuggan av det fruktansvärda krig som Ryssland för mot sitt grannland Ukraina?</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-17 16:22:06"
  }
}