{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:3 och 18 om det politiska ansvaret för pensionssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ab5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "47",
    "talare": "Kalle Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Även jag vill passa på att välkomna statsrådet tillbaka till riksdagen.</p><p>Från regeringsförklaringen fram till i dag har det gått ungefär fyra veckor. Under den tiden har det varit helt tyst från regeringen om vad omtaget, som statsrådet kallar det i interpellationssvaret, egentligen kommer att betyda. Med tanke på att vi talar om ett av välfärdssamhällets kanske allra viktigaste system, vårt pensionssystem, och därtill politiska överenskommelser som har gällt i närmare 30 år är det lite viktigt att få detta klarlagt. Hur tänker sig regeringen att arbetet med pensionerna ska se ut framåt?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det är bakgrunden till min interpellation.</p><p>De enda från det högerkonservativa blocket som fram till i dag egentligen har sagt något om de aviserade förändringarna är det parti som inte ingår i regeringen, alltså Sverigedemokraterna. Det är möjligen talande för den interna dynamiken i regeringsunderlaget. I förra veckans budgetdebatt här i kammaren kunde vi höra en närmast triumferande Oscar Sjöstedt, SD:s ekonomisk-politiske talesperson, konstatera att den, som han uttryckte det, \"smått bisarra\" Pensionsgruppen slutligen förkastats. Det är uttalanden som ligger väl i linje med hur SD tidigare har uttryckt sig om Pensionsgruppen. Man har kallat den obsolet och direkt skadlig för landets pensionärer. Vad SD tycker om de här delarna råder det alltså ingen tvekan om. </p><p>Men vad Moderaterna och de övriga partierna som faktiskt ingår i regeringen anser är mer oklart. I en intervju i Svenska Dagbladet i dag svarar statsrådet på frågan om Pensionsgruppen ska avvecklas eller inte: Vi får se. Det går alltså från SD:s dödförklaring av Pensionsgruppen förra veckan till statsrådets svar i dag: Vi får se. För mig är det inte helt tydligt vad det här innebär.</p><p>I svaret på min interpellation säger statsrådet annars att hon anser att samarbetet i Pensionsgruppen har fungerat väl över tid, att det har varit en garant för pensionssystemets finansiella stabilitet och så vidare. Statsrådet pekar också på något annat viktigt: att partierna i Pensionsgruppen under de här närmare 30 åren har tagit ansvar för de långsiktiga principerna i pensionssystemet.</p><p>Jag ska inte lägga ord i någons mun. Men utifrån statsrådets svar tycker jag mig ändå utläsa ett positivt omdöme från statsrådet när det gäller hur Pensionsgruppen har fungerat över tid. Ändå står vi här i dag.</p><p>Jag undrar - lite som min kollega var inne på i det tidigare anförandet - varför det är så viktigt att bjuda in partier som inte ställer upp på de grundläggande principerna för pensionssystemet till överläggningar.</p><p>Min andra fråga är: Kommer statsrådet att kräva, som en form av bottenplatta för kommande diskussioner, att samtliga partier som samlas runt bordet ställer upp på de långsiktiga principerna, som är själva ankaret i pensionssystemet?</p>",
    "intressent_id": "0472349361027",
    "rel_dok_id": "HA103, HA1018",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:07"
  }
}