{
  "anforande": {
    "dok_hangar_id": "5160456",
    "dok_id": "HA0933",
    "dok_titel": "Protokoll 2022/23:33 Onsdagen den 7 december",
    "dok_rm": "2022/23",
    "dok_nummer": "33",
    "dok_datum": "2022-12-07 00:00:00",
    "avsnittsrubrik": "Kommissionens arbetsprogram 2023",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d3eb205c-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Det här är en debatt i väntans tider - i väntan på Sveriges ordförandeskap för EU under våren och i väntan på att Ukraina återfår makt och rådighet över hela sitt territorium. Det är en debatt och ett arbetsprogram som följer den strategiska agendan för kommissionen 2019-2024 med fyra huvudprioriteringar: att skydda medborgarna och friheterna, att utveckla en stark och kraftfull ekonomisk bas, att bygga ett klimatneutralt, grönt, rättvist och socialt Europa samt att främja Europas intressen och värden i ett globalt sammanhang.</p><p>Fru talman! Arbetsprogrammet har verkligen utsatts för prövningar och behov av prioriteringar. År 2020 kom covid, som ställde Europa och EU inför nya prövningar och utmaningar men också visade styrkan i att vi kan hålla samman och lösa gemensamma problem. Det som började som en rejäl utmaning slutade i att vi visade styrkan i sammanhållning och i att agera samlat.</p><p>Efter - eller egentligen under - covidpandemins härjningar i världen och i EU ledde 2022 Putins och därmed Rysslands imperiedrömmar till det brutala militära anfallet på vårt fredliga och demokratiska partnerland Ukraina. Den 24 februari förändrade agendan för oss och för hela EU. Det fanns svagheter som visade sig på nytt, men även en styrka som utvecklades. Det här visade på vikten av att EU har förmåga att verkligen stå upp när våra gemensamma värden utmanas och angrips. Ukraina försvarar i dag med sina liv och med all sin kraft de värden som byggt våra länder och vårt EU, det EU som ukrainarna så intensivt och länge strävat efter att bli en del av.</p><p>Arbetsprogrammet har fem avsnitt. Men alla de avsnitten, likaväl som vårt kommande EU-ordförandeskap, överskuggas av Rysslands militära angrepp på Ukraina och de kriser som följer i spåren av det, oavsett om det handlar om energi, inflation, klimat eller auktoritära staters försök att bli trojanska hästar i alla våra multilaterala ordningar för att undergräva och underminera möjligheterna för oss alla att verka.</p><p>Det är rätt med den gröna och digitala omställningen, som också måste innefatta ett nytänkande. Den innebär en möjlighet för oss alla och för EU att inte bara bli konkurrenskraftiga globalt utan faktiskt också bli ledande globalt. Det är en viktig del, för EU har haft en sådan roll, och det är en roll som EU måste klara av även i denna tid.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommissionens arbetsprogram 2023</p><p>Den gröna given är viktig. Det gäller även oberoendet av den ryska fossila gasen och oljan, men inte bara den ryska. Man måste lära av exemplet Ryssland och lära vad det kan innebära att bli fossilt oberoende, men det handlar inte bara om Ryssland. Jag måste säga att det störde mig när jag såg kommissionsordföranden tala i Baku om Azerbajdzjan som ett viktigt och värdefullt land att arbeta nära. Det är ju ett av de länder som utmanar de värden som EU står för. Det gäller att dra lärdomar av lex Ryssland även för framtiden.</p><p>Ett Europa rustat för den digitala tidsåldern kräver naturligtvis bättre förutsättningar för självförsörjning. Vi hoppas på att kunna se mer av återbruk. Ett exempel i Sverige gäller LKAB och de slagghögar som innehåller så mycket möjligheter för oss och Europa när det gäller att ställa om på ett hållbart sätt. Det är också viktigt att lyfta de små och medelstora företagen och kompetensförsörjningen, som är en utmaning inte bara i Sverige utan i hela EU och Europa.</p><p>Detta var några av de punkter som finns i de fem avsnitten.</p><p>Ett sammanhållande kitt är också ett starkare Europa i världen. Det handlar i grunden om de värden som byggt upp våra länder: frihet, demokrati och fungerande rättsstat. Att det görs en ny satsning på demokrati är viktigt för oss och för EU som helhet. Det är också viktigt att EU självt förmår stå upp för våra värden genom att reformera beslutsfattandet, minska riskerna för korruption och destabilisering och stå upp för att våra kandidatländer når framsteg och inte ges nya villkor under resan.</p><p>Det blir viktigt för hela EU och för det svenska ordförandeskapet kommande vår med stöd för resultat. Demokratilåset måste brukas. Magnitskijsanktioner behöver kompletteras med arbete mot korruption och systematisk penningtvätt.</p><p>Beslutsfattandet på vissa områden inom utrikespolitiken måste övergå till kvalificerad majoritet. Vi har sett vad som händer annars. Lex Ungern och lex Bulgarien är ett par av de senare exemplen, men det finns många fler att lära av. Ungern blockerade i går stöd till Ukraina - uppenbart av helt andra skäl än att de ville försvara våra värden.</p><p>Det är viktigt att vi orkar visa att det krävs exceptionella åtgärder i exceptionella lägen. Det gäller även oss i Sverige. Jag tillhör ett parti som har varit motståndare till att EU lånar upp medel för att bygga upp den här typen av nya fonder. Men i ett sådant här exceptionellt läge måste EU klara av att stå upp för att Ukraina ska kunna överleva ekonomiskt. Vi behöver ta vår del av ansvaret och inte bara tro att det är USA som ska ta hela kostnaden. Det handlar i grunden om EU:s uppdrag och vision att bygga fred, frihet och försoning på demokratins och rättsstatens grund.</p><p>Fru talman! Jag yrkar bifall till förslaget i utlåtandet. Jag har en förhoppning om att det kommande år visas större intresse från riksdagens utskott när vi behandlar arbetsprogrammet.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "HA01UU4",
    "replik": "N",
    "systemdatum": "2023-01-16 17:18:39"
  }
}