{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "(forts. från § 7) Förskolan (forts. UbU4)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bf5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "100",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Förskolan är både en förutsättning för jämställt föräldraskap och en pedagogisk verksamhet som är avgörande för barns utveckling och framtid. En fungerande, jämlik och likvärdig förskola är en förutsättning för ett välfungerande samhälle.</p><p>Forskning visar att kompensatoriska insatser från samhället har effekt för att utjämna klassklyftor och att de har störst betydelse för barn från de mest resurssvaga familjerna och om de görs tidigt i livet. Betydelsen av att gå i förskola och fritidshem är alltså störst för att öka jämlikheten mellan människor med olika klassbakgrund och för familjer med låga inkomster.</p><p>Vi i Vänsterpartiet föreslog därför i augusti 2022 att sänkta avgifter till förskolan bör införas. Vårt förslag innebar ett progressivt avgiftssystem där de med lägst inkomster kunde få sin avgift helt och hållet bekostad av staten medan nästan alla andra, utom kanske den rikaste procenten i samhället, fick en avgiftssänkning.</p><p>Men förskolan handlar om mer än bara avgifterna. Den målmedvetna satsningen på förskolan i Sverige har gjort att den internationellt sett intar en särställning vad gäller både tillgänglighet, kvalitet och pedagogisk utveckling. Men för att den goda utvecklingen ska fortsätta behöver barngruppernas storlek begränsas och förskolans kompensatoriska roll förstärkas. Den politiska makten måste lyssna när förskollärare och barnskötare vittnar om den ohållbara situationen i dag.</p><p>Fru talman! Vi menar att det krävs ett helhetsgrepp, som inte har tagits sedan 70-talet. Därför gjorde Vänsterpartiet och det före detta fackförbundet Lärarförbundet gemensam sak för drygt två år sedan och krävde att en större förskoleutredning skulle tillsättas av den dåvarande regeringen.</p><p>När det kommer till höga sjukskrivningstal och hög arbetsbelastning ligger förskolan näst högst i sjukskrivningstal, direkt efter vård- och omsorgsyrken. Arbetsmiljöverket visade för två år sedan att fyra av tio förskollärare har besvär till följd av arbetet. I Lärarförbundets medlemsundersökning angav fem av tio förskollärare att de har en så hög arbetsbelastning att de inte hinner med stora delar av sitt uppdrag under ordinarie arbetstid. Situationen förvärras av att en stor majoritet av landets kommuner har gjort nedskärningar i förskolan.</p><p>Skillnaderna växer mellan förskolor med hög kvalitet och förskolor med låg kvalitet. En jämlik och likvärdig förskola måste vara ett nationellt politiskt mål, men just nu går utvecklingen åt fel håll. Barngruppernas storlek kan ha minskat på vissa håll, men de är alldeles för stora. Och personalens utbildningsnivå varierar kraftigt. Vissa förskolor har för små lokaler eller lokaler som inte är anpassade till förskoleverksamhet. Tillgången till en bra utomhusmiljö varierar också stort.</p><p>Denna vecka fick vi information från det nya fackförbundet Sveriges Lärare. De säger att förskolan återigen ligger näst högst när det gäller sjukskrivningstal på arbetsmarknaden, efter vård- och omsorgsyrken. De säger också att förskollärare som riskerar att drabbas av långvarig sjukskrivning med en psykisk diagnos har ökat kraftigt under de senaste fem åren. Utöver detta framkommer att det är 183,6 startade sjukfall per 1 000 förvärvsarbetande inom förskolan, att jämföra med snittet 102,4. Fackförbundet säger vidare att 60 procent av deras medlemmar instämmer helt eller delvis i att arbetet är psykiskt påfrestande.</p><p>Enligt Skolverkets riktlinjer bör barngrupperna i förskolan för ett- till treåringar inte vara större än tolv barn. För äldre barn är rekommendationen max femton barn per grupp, men det är många förskolor i dag som misslyckas med detta - 49 procent, enligt en undersökning.</p><p>Utöver detta vill jag lägga till att den svenska förskolan är utsatt för en kraftig expansion av privata välfärdstjuvar som gör det svårare både för de kommuner som bedriver förskoleverksamhet och för de icke vinstdrivande privata aktörerna. Det är bekymmersamt, för vi ser att förskolan är på väg mot samma utveckling som gymnasieskolan och därefter grundskolan, där ett antal riskkapitalbolag och aktiebolag kommit in. Bolagen vill göra om det till en marknad, inte därför att de vill barnens bästa utan därför att de vill sin fickas bästa.</p><p>Att vi nu dessutom har en utbildningsminister som själv kommer från ett av dessa bolag gör inte det hela mindre bekymmersamt. Liberalerna kan inte ens svara på om de har tagit emot pengar för att driva denna politik eller inte. Det kan för övrigt inget annat borgerligt parti heller.</p><p>Fru talman! Vad har då dessa bolag för intresse av svensk förskola? Som jag nämnde tidigare handlar det inte om att man vill gynna barnens utveckling i vårt samhälle, utan det handlar om att skapa skillnader redan i unga åldrar. Det är vad vi ser hända i skolan, och det är vad som nu också håller på att hända i den svenska förskolan.</p><p>Det är otroligt provocerande att se dessa stora privata aktörer göra stora vinstuttag nu när många människor har det jobbigt ekonomiskt och vi ser nedskärningar inom förskola och skola. Dessa bolag fortsätter att ta ut mångmiljonbelopp i vinst år efter år. Det är dags att förbjuda skolmarknaden och ta tillbaka makten. Vi kan börja med att ha en offentlighetsprincip så att även ministrar med bakgrund inom denna bransch måste tvingas säga sanningen.</p><p>Fru talman! En annan fråga som jag tänkte avsluta med handlar om barnomsorg på obekväm arbetstid. </p><p>Aldrig har det varit så tydligt som under pandemiåren hur beroende vi är av de samhällsbärande yrkesgrupperna - de som vårdar sjuka i vården, de som ger omsorg till de äldre, de som undervisar barnen, de som kör bussarna och de som jobbar inom livsmedelsindustrin och handeln för att vi ska kunna köpa den mat som vi behöver även när vi är utsatta för den kanske värsta pandemin vi någonsin har upplevt. Gemensamt för alla dessa yrkesgrupper är, utöver att de inte har kunnat arbeta hemifrån under pandemiåren, att de också arbetar på tider då vi andra inte arbetar. Detta leder till att det också finns ett behov av barnomsorg för dessa personer. Deras barn behöver också ha möjlighet att vara någonstans där de erbjuds såväl omsorg som pedagogik under de tider då vi andra ligger och sover. </p><p>Hur ser det ut med barnomsorg på obekväm arbetstid runt om i kommunerna? Det ser väldigt olika ut. Många gånger när kommuner erbjuder barnomsorg på obekväm arbetstid sker det utifrån deras egna villkor utan hänsyn till föräldrarnas situation. I många kommuner förväntas också föräldrarna aktivt höra av sig och efterfråga sådan barnomsorg för att kommunen ens ska fundera på att starta upp sådan. Och väldigt många kommuner erbjuder över huvud taget inte barnomsorg på obekväm arbetstid i dag. </p><p>Vi menar att detta måste förändras. Därför yrkar jag bifall till reservation 8. </p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-23 23:47:01"
  }
}