{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f8d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "104",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Angående att sysselsättningen har ökat: Konstigt vore det väl annars, med tanke på hur befolkningen har vuxit under de senaste åren. Det är klart att det där någonstans finns ett svar på varför sysselsättningen har ökat till numerären.</p><p>Men det är fortsatt så att Socialdemokraterna ställde ut ett löfte inför valet 2014 om att Sverige skulle ha EU:s lägsta arbetslöshet år 2020. Stefan Löfvens viktigaste löfte, som hans finansminister Magdalena Andersson var med om att driva fram, var just detta. Man lovade väljarna att så skulle bli fallet. Vad fick vi då för resultat? Jo, precis som jag nämnde i mitt anförande steg arbetslösheten i Sverige allra mest i hela unionen, till EU:s tredje högsta. Resultatet av socialdemokratisk arbetsmarknadspolitik och bidragslinjen är inte något som jag tror att Teresa Carvalho och hennes socialdemokrater ska ta med sig i argumentationen framåt, för vi har sett det motsatta.</p><p>Det är fortsatt så att Sverige har en alldeles för hög arbetslöshet. Och precis som ledamoten nämner går vi mot bistrare tider. Vi är i bistra tider, och vi kan komma att gå mot ännu bistrare tider framöver. Då gäller det att göra rätt saker. En sådan sak är att hålla hårt i statens finanser och att se till att vi inte motverkar andra delar av politiken som ska se till att hålla tillbaka inflationen och som ska se till att människors inkomster inte urholkas. Det gäller att vara snål med skattebetalarnas pengar framåt. Det tycker jag är en grund att ha med sig i dessa diskussioner.</p><p>Sedan gäller det detta med arbetsmarknadspolitiken. Vi är inne på spåret att det måste vara effektivitet på detta område. Vi hade en replikväxling om detta tidigare, jag och Teresa Carvalho. Vi måste helt enkelt vara snåla med skattebetalarnas pengar. Teresa Carvalho och hennes socialdemokrater vill höja skatten för 1 miljon vanliga löntagare. Då har man mer pengar att fördela. Det är inte konstigare än så. Vi är inte av den åsikten att man ska göra det.</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}