{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "Utlandsspioneri (vilande grundlagsförslag m.m.)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e787c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "144",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Syftet med den aktuella lagstiftningen i ärendet är att förhindra att Sveriges vidsträckta tryck, yttrande- och informationsfrihet utnyttjas av främmande makt och beväpnade sammanslutningar. Det är ett uppenbart samhällsintresse att det ska finnas en ändamålsenlig straffrättslig reglering av spioneriliknande handlingar. Lika uppenbart är att regleringen på detta område får konsekvenser för tryck, yttrande- och informationsfriheten.</p><p>Den föreslagna lagen om utlandsspioneri syftar till att motverka att känsliga uppgifter om Sveriges internationella samarbeten sprids. Bestämmelsen om spioneri utvidgas från att gälla den som går främmande makt till handa till att gälla den som går en främmande makt eller motsvarande till handa.</p><p>Den nya bestämmelsen om utlandsspioneri tar sikte på handlingen att obehörigen befordra, lämna eller röja en hemlig uppgift som förekommer inom ramen för ett samarbete med en annan stat eller en mellanfolklig organisation eller i en mellanfolklig organisation i vilken Sverige är medlem, där den obehöriga hanteringen är ägnad att medföra allvarligt men för Sveriges förhållande till någon annan stat eller en mellanfolklig organisation. Ett exempel på när detta skulle kunna vara aktuellt är i samband med freds- och säkerhetsbevarande insatser.</p><p>Fru talman! Liberalerna ser ett behov av ny lagstiftning för att komma åt aktörer som utnyttjar den svenska yttrande- och informationsfriheten för att spionera på landets samarbetspartner eller gå väpnade icke-statliga sammanslutningar till handa. Spioner ska inte heller kunna gå fria från straff genom att agera under journalistisk täckmantel.</p><p>Samtidigt har vi vissa farhågor kring om det undantag som införs i och med begreppet försvarligt är tillräckligt omfattande för att säkerställa den viktiga journalistiska möjlighet till granskning som bör finnas exempelvis vid internationella insatser. Vi har under beredningen av lagen fört fram dessa synpunkter och arbetat för att förslaget skulle genomlysas ytterligare.</p><p>Det har inte vunnit gehör, och en majoritet av riksdagens partier valde att gå vidare med lagförslaget i dess nuvarande form vid den förra omröstningen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utlandsspioneri (vilande grundlags-förslag m.m.)</p><p>Vår slutsats, fru talman, blir att med tanke på att omvärldsläget har förändrats rejält och att intresset för Sverige från främmande makt och motsvarande organisationer har ökat avsevärt finns det ett behov av att täppa till de luckor i lagstiftningen som kan utgöra ett hot mot Sveriges säkerhet i ett spänt läge. </p><p>Med detta sagt kvarstår våra farhågor. Vi kommer mycket noggrant att följa hur lagen tillämpas, och vi kommer att agera om det finns tecken på att den får oönskade effekter.</p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "HA01KU7",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:56"
  }
}