{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8277235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "140",
    "talare": "Olle Thorell (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det har i över 50 år funnits en styråra, en kompass som har väglett svensk biståndspolitik. Det är principen om att avsätta en hundradel av vårt välstånd till att bekämpa fattigdom och främja utveckling i fattiga länder i världen.</p><p>Det har funnits en bred, blocköverskridande samling kring det i decennier. Regeringar av olika politisk färg har strävat efter att uppnå detta mål. Det övergavs tillfälligt under 90-talskrisen då statsfinanserna sanerades, men uppnåddes igen i början på 00-talet.</p><p>Vi har genom åren debatterat olika uppfattningar om biståndets inriktning, metoder och hur vi bäst bekämpar fattigdomen i världen. Men vi har trots det varit överens om att det är rätt och riktigt att vi med vårt höga välstånd i en värld där behoven är oändliga bör avsätta en hundradel av vårt välstånd till bistånd.</p><p>Men nu bevittnar vi ett paradigmskifte i både utrikes- och biståndspolitiken. Det är inte nog med att Sverige slutar att vara en föregångare för andra länder när den feministiska utrikespolitiken skrotas. Det är inte nog med att vi går från att vara en global, aktiv, progressiv aktör till att bli en mer regional och passiv aktör. Nu överges också enprocentsmålet. Moderaterna och Sverigedemokraterna har fått Kristdemokraterna och Liberalerna att överge sina löften om att stå upp för det målet.</p><p>Vi socialdemokrater står fast vid enprocentsmålet. I vår skuggbudget avsätter vi 2,5 miljarder kronor mer än regeringen till bistånd. Vi avser, när vi har regeringsmakten igen, att stegvis se till att uppnå enprocentsnivån igen. Det gjorde vi efter 90-talskrisen, och så kommer vi att göra igen, ju förr desto bättre.</p><p>Regeringen driver nu igenom det största skiftet i svensk biståndspolitik på flera decennier utan rimlig beredning. Det sker utan remissomgångar, utan dialog med myndigheter, biståndsorganisationer, experter eller civilsamhället. Det finns inget deltagande eller medverkan av mottagarna.</p><p>Det sker utan grund i forskning eller beprövad erfarenhet, och utan konsekvensanalyser. Det sker till och med utan ens en grundläggande do no harm-analys innan man går fram med det här paradigmskiftet.</p><p>Regeringen säger att man ska komma med en ny reformagenda. Det låter ju fint. Men hur den ser ut, när den ska komma, hur den ska beredas och förankras verkar ingen riktigt veta.</p><p>Konsekvenserna av omläggningen av biståndet är många och allvarliga. Stödet till FN-organ som UN-Women, Unaids och UNDP minskas rejält. Biståndet till Palestina halveras.</p><p>Svenskt bistånd till Burma, Myanmar, minskar med 60 procent samtidigt som militärjuntans förtyck blir allt värre och demokratirörelsens behov av stöd från omvärlden allt större.</p><p>Den utlovade ökningen av bistånd via civilsamhällesorganisationer finns det inget spår av. I stället skärs anslaget till information och kommunikation, som ofta går till civilsamhället, ned med nästan 90 procent.</p><p>Det är ett anslag som ger de fattiga, MR-aktivister och demokratikämpar i världen en röst också i svensk och europeisk debatt. Det anslaget skärs ned med 90 procent.</p><p>Herr talman! Men det är inte bara en matematisk skillnad att det nu blir mindre pengar till fattiga i världen. Det är inte bara en prioriteringsfråga när högerregeringen väljer skattesänkningar till höginkomsttagare framför fattigdomsbekämpning i världen.</p><p>Utöver allt detta är det också ett ideologiskt skifte. Nu ska biståndet utgå från rent svenska intressen. Biståndet ska främja svensk export. Det ska stimulera till återvandring, stoppa migration till Sverige och användas som verktyg för att tvinga länder att återta utvisade medborgare.</p><p>Då undrar jag: Vad har hänt med rättighetsperspektivet och mottagarnas perspektiv? Vad har hänt med de fattigas och utsattas intressen och rättigheter?</p><p>Är det inte ett genuint svenskt intresse att arbeta långsiktigt för att bygga robusta demokratiska samhällen, utan förtryck, där människor kan leva fria liv, försörja sig själva, bryta fattigdomens bojor och utveckla sitt eget välstånd?</p><p>Regeringens ensidiga fokus på rent egenintresse för Sverige i biståndet går dessutom stick i stäv mot internationellt vedertagna principer för effektivt och hållbart bistånd.</p><p>Det finns ett upplyst egenintresse som borde vara Sveriges linje. Det är insikten om att vi alla lever på det här klotet tillsammans, att vi alla är beroende av varandra. Att kämpa för allas lika värde och rättigheter är vår gemensamma skyldighet.</p><p>Jag vill avsluta med en dikt av Tage Danielsson om solidaritet.</p><p>En droppe droppad i livets älvhar ingen kraft att flyta självDet ställs ett krav på varenda droppeHjälp till att hålla de andra oppe</p><p>(Applåder)</p>",
    "intressent_id": "0879782396219",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-15 21:07:52"
  }
}