{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "23fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! De flesta partier verkar i dag vara ganska överens om att Sverige befinner sig i ett mycket allvarligt läge när det gäller gängkriminaliteten och den grova brottsligheten. Så har det i själva verket sett ut i flera år nu. Trots det har situationen inte blivit bättre. Det är precis tvärtom.</p><p>Det räcker alltså inte med att vara överens om att situationen är allvarlig. Relevant är också varför det ser ut som det gör, alltså förklaringen till hur det kan ha gått så här långt och hur det kan ha gått så här fel. Den insikten är naturligtvis av största betydelse när vi diskuterar hur vi ska göra, alltså vad vi måste göra för att på allvar hantera problemen och den väldigt allvarliga situationen.</p><p>Med det sagt ska jag börja med att kommentera Socialdemokraternas särskilda yttrande. I detta står följande att läsa: \"Vi måste stoppa våldet och bryta nyrekryteringen till den grova organiserade brottsligheten.\" Det låter väl bra. Men är det trovärdigt? </p><p>Under sin tid som statsminister deklarerade Stefan Löfven vid flera tillfällen att regeringen skulle krossa gängkriminaliteten. Under sin tid som justitieminister kunde vi höra Morgan Johansson upprepa samma tomma fras. Vid minst ett tillfälle sa han dessutom, på fullt allvar: Vi är på väg att knäcka den organiserade brottsligheten.</p><p>Fru talman! Så blev det inte. Vi vet alla att det bara har blivit värre. Gängkriminaliteten och den organiserade brottsligheten med sina ständigt återkommande skjutningar, sprängningar och uppgörelser är i dag värre än någonsin tidigare. Vi ser hur otryggheten breder ut sig i kommun efter kommun som en direkt följd av detta. Vi ser också hur helt oskyldiga människor hamnar i skottlinjen när dessa grovt kriminella gör upp. Morgan Johanssons uttalande om att det är liten risk att oskyldiga drabbas både smakar och luktar riktigt illa.</p><p>Komiskt blir det när Socialdemokraterna vidare skriver att de är kritiska till \"ensidiga satsningar på straffskärpningar\", varpå man talar sig varm för brottsförebyggande arbete. Jag tänker så här: Det finns inget parti som har styrt Sverige under så lång tid som just Socialdemokraterna. De har dessutom suttit vid regeringsmakten de två senaste mandatperioderna. De har haft all tid i världen att arbeta med just dessa förebyggande insatser. Trots det är situationen värre och allvarligare än någonsin tidigare. Det är ett misslyckande.</p><p>Fru talman! Jag håller i och för sig med om att förebyggande insatser är viktiga - givetvis, och vi pekar även på detta i Tidöavtalet. Där lyfter vi fram behovet av en reformerad socialtjänstlag, inrättande av en nationell social insatsstyrka, en reformerad socionomutbildning och så vidare. Men även om det förebyggande arbetet kan bli bättre är det knappast där det har brustit.</p><p>En majoritet av dem som ligger bakom gängkriminaliteten och den grova organiserade brottsligheten, med sina skjutningar och sprängningar men också fenomen som förnedringsrån, överfalls- och gruppvåldtäkter med mera, har annan bakgrund. De kommer inte minst från länder i Mellanöstern och Afrika och har många gånger kommit till Sverige från väldigt dysfunktionella länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Väl på plats här har de fått tak över huvudet, livslång bidragsförsörjning och tillgång till - trots dess brister - ett av världens bästa välfärdssamhällen. De har fått tillgång till skola, tandvård, sjukvård, äldreomsorg och så vidare. Trots det väljer alltför många att bedriva vad som kan liknas vid ett lågintensivt krig, även mot det omgivande samhället. Då har jag inte ens börjat prata om islamiseringen och hur islamisterna, för övrigt med Socialdemokraternas goda vilja, arbetar med att nedmontera vårt öppna, jämställda och demokratiska samhälle.</p><p>Den tidigare socialdemokratiska regeringens totala haveri, vilket givetvis även inkluderar de partier som har sprungit i deras ledband, och misslyckandet med att krossa de kriminella gängen och den organiserade brottsligheten beror på att de helt enkelt inte förstod, eller förstår, varför det ser ut som det gör eller att huvudförklaringen till att det ser ut som det gör de facto är en direkt följd av den politik de själva har fört - men också en direkt följd av mångkulturalism och massinvandring. Det här är en politik som har skapat utanförskap, segregation, våld och otrygghet. </p><p>Om man saknar denna förståelse är det av förklarliga skäl svårt att lösa situationen, och den som tror att mer av socialdemokratisk politik är lösningen på de problem som inte minst Socialdemokraterna själva har skapat har inte förstått situationens allvar eller vad den beror på.</p><p>Fru talman! Tidöavtalet är ett försök att på riktigt och för första gången på allvar hantera de problem Sverige brottas med i dag. Tidöavtalets avsnitt om kriminalpolitik är för övrigt ett av de viktigaste och därmed mest omfattande. Det handlar om krafttag mot ungdomsbrottsligheten och om en lång rad mönsterbrytande åtgärder för att stoppa gängen. Vi pekar exempelvis på behovet av att införa ett system med tidsbegränsade visitationszoner och att den som döms för brott ska kunna meddelas ett förbud mot att vistas i ett visst geografiskt område. </p><p>Det handlar också om utökade möjligheter att använda preventiva tvångsmedel med målet att upptäcka och förhindra brottslig verksamhet i kriminella nätverk. Vi pekar även på behovet av dubbla straff för gängkriminella och av kriminalisering av deltagande i sådana gäng.</p><p>Det handlar dessutom om en fullständig och genomgripande översyn av strafflagstiftningen där straffen för exempelvis våldsbrott, sexualbrott, angrepp mot poliser och annan brottslig verksamhet som hotar rättsstatens och samhällets fundament ska skärpas. Vi pekar också på behovet av ett stärkt straffrättsligt skydd för poliser och på att straffen för våld mot tjänsteman ska skärpas. Detsamma gäller straffet för blåljussabotage.</p><p>Fru talman! Det sistnämnda är viktigt och intressant, och det för mig in på frågan om utvisning, som jag påstår är central i Tidöavtalet. Det är i själva verket avgörande om vi på allvar ska kunna lösa problemet med gängkriminaliteten och den organiserade brottsligheten - detta eftersom det till stor del är ett importerat problem.</p><p>Om vi tittar på de uppmärksammade påskupploppen, eller korankravallerna som jag med flera föredrar att kalla dem, som skakade Sverige under flera dagar i våras, ser vi att samtliga dömda har annan bakgrund. Men ingen av de 30 personer som så här långt har dömts kommer att utvisas efter avtjänat straff - detta trots att en majoritet av dem är utländska medborgare och har dömts till fleråriga fängelsestraff för grovt blåljussabotage. Flera av dem är råbarkade islamister som dessutom är dömda sedan tidigare. Det handlar om allt från narkotikabrott till sexualbrott. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Detta är anmärkningsvärt, och vi kommer att göra allt som står i vår makt för att få till stånd en förändring i utvisningsfrågan. Människor av det här slaget, oavsett bakgrund, har ingenting i Sverige att göra. </p><p>Just frågan om utvisning är central om vi ska kunna komma till rätta med den allt grövre organiserade brottsligheten. Att det till stor del rör sig om ett importerat problem förstärks inte minst av att drygt en tredjedel av dem som avtjänar straff i svenska fängelser saknar svenskt medborgarskap.</p><p>Fru talman! Det är uppenbart att vi nu, vilket Gunnar Strömmer och Moderaterna samt de andra regeringspartierna också har konstaterat, ser början på ett paradigmskifte i rättspolitiken och inte minst den största offensiven någonsin mot den organiserade brottsligheten. Och för första gången ser jag faktiskt med tillförsikt på framtiden. </p><p>Med detta sagt yrkar jag bifall till utskottets förslag i betänkandet. </p><p>(Applåder)</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "HA01JuU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:48:50"
  }
}