{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:178 om likvärdighet i skolsystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! För att det inte ska råda några missförstånd handlade mitt förra inlägg mycket om Liberalernas relation till sina väljare, och den kommer Liberalerna att få ta ansvar för. De löftesbrott som Liberalerna har gjort sig skyldiga till i och med regeringens politik kommer väljarna att utkräva ansvar för, och det är det viktigaste inför nästa val.</p><p>Jag hör Lotta Edholm säga att vi vill ha en starkare statlig styrning av den svenska skolan. Samtidigt pekade jag i inledningen av interpellationsdebatten på att Liberalerna rullar tillbaka de reformer vi har genomfört för att flytta fram statens positioner för att minska avståndet mellan stat och huvudman, för att skapa en ökad likvärdighet när det gäller kvalitet och finansiering och för att skapa en större tillit i styrkedjan. Det är ett problem som har identifierats många gånger, det vill säga en stödjande roll för staten snarare än bara det kontrollerande benet - som Liberalerna brukar krama så ömt.</p><p>Man påstår att man vill ha en starkare statlig styrning samtidigt som man tar bort finansieringen för Skolverkets regionalisering och kvalitetsdialoger, samtidigt som man aviserar en minskning av likvärdighetsbidraget som klarar av att delvis kompensera för de orättvisor och ojämlikheter som finns i finansieringen av den svenska skolan. Jag tycker att det då är lite fräckt att påstå att man är för en starkare statlig styrning när man agerar i den rakt motsatta riktningen.</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA10178",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:47"
  }
}