{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5afa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! \"Vi måste bygga på det system vi har\", säger Moderaterna. Är detta visionen för framtiden? Vad är egentligen Moderaternas vision för framtiden? Det måste väl ändå vara att se bortom det vi har här och nu. Man måste kunna göra två saker samtidigt.</p><p>År 2029 kommer Fehmarn Bält-förbindelsen att vara klar. Vad ska hända med de tåg som kommer där? Ska det bli stopp? Har Moderaterna någon som helst syn på det? Vad kommer att hända? Hur ska vi koppla ihop övriga världen med Sverige om det blir stopp när man kommer hit?</p><p>Jag tycker att det är lite spännande att man bara pratar om att vi ska bygga på det vi redan har. Vi behöver ju ny kapacitet. Vi behöver nya spår, så att det går att flytta gods och så att vi kan utöka den möjlighet som finns för människor att förflytta sig mellan olika städer. Det finns fler städer i Sverige än Stockholm; jag vill bara påminna om det. När ledamoten Stockhaus i sitt anförande pratade om flyg sa hon att det är viktigt att vi har god tillgång till att ta oss till Stockholm. Det är dock också viktigt att vi har god tillgång till att ta oss till hela övriga landet.</p><p>Jag är lite bekymrad. När Moderaterna styrde senast var en av de första saker man gjorde att stoppa Norrbotniabanan, som är så långt bort från Stockholm som det går att komma. Vi ser i dag att det har tagit väldigt lång tid att komma igång igen. Nu finns det en stor oro för att det kommer att ta stopp för något som är viktigt för väldigt många människor i vårt land.</p><p>Maria Stockhaus svarade inte på frågan. Vad är hennes alternativ till nya stambanor?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>(Applåder)</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}