{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ee4bf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Alexander Christiansson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! När man har denna typ av debatter är det ganska klassiskt, som jag ser det, att det ibland finns heliga kor i svensk politik, saker som man bara inte får prata om. Man får inte röra vid det och inte lyfta fram frågan. Om man ens skulle yppa någonting om detta får man ett epitet. Eller också görs det en sådan retorisk vurpa, som vi nu hörde från talarstolen, där ledamoten helt enkelt försöker måla upp eller beskriva en bild av att Tidöavtalet och Sverigedemokraterna vill ta bort biståndet helt. Allt som är bra med biståndet ska vi ta bort, och vi ska inte ha något mer bistånd. Sedan byggs debatten upp utifrån denna planhalva. </p><p>Men, nej tack, jag går inte gärna in på den planhalvan eftersom det är ohederligt att argumentera på detta sätt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Det som vi gör är att vi drar ned på marginalen. Detta avtal innebär att vi lägger 56 miljarder kronor årligen på bistånd. Det är fortfarande ett av världens största bistånd. </p><p>Nej, vi ska inte ta bort det bistånd som fungerar. Nej, vi ska inte sluta ge bistånd. Däremot ska vi på den lilla marginalen där vi drar ned effektivisera och göra saker bättre. </p><p>Det är inte jag som målar upp bilden av att svenskt bistånd inte fungerar. Lotta Johnsson Fornarve vill gärna framställa det som att det är Alexander Christiansson från Sverigedemokraterna som riktar denna kritik. </p><p>Jag är ny i utskottet, och jag har ägnat en del tid de senaste veckorna åt att sitta och läsa igenom dessa rapporter. Och dessa rapporter är entydiga när det gäller att det saknas uppföljning och konsekvensanalyser och att det finns brister i det svenska biståndet. Om vi kan enas där kan vi någonstans kanske också hantera dessa problem. Men om man bara blundar och säger att det inte finns några problem och att vi ska fortsätta öka biståndet och bara pumpa in pengar även när det göder korruption och våld betackar jag mig för det. Det är osunt. </p>",
    "intressent_id": "0279488554424",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:03"
  }
}