{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:54 om folkbildningens framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "385f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "7",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tidöavtalets konstruktion har redan vid flera tillfällen visat sig innebära att den regering Mats Perssons ingår i bara sitter kvar så länge den lyder Sverigedemokraternas kommando. Sverigedemokraternas omedelbara inställning till folkbildning kan sammanfattas i två korta fraser: Mycket mindre pengar. Politiskt styrt innehåll så att det passar deras nationalism.</p><p>Därför tycker jag att Mats Persson är skyldig mig och alla andra folkbildningsentusiaster i landet att svara på dessa frågor: Kommer han att agera för att lägga ned Folkbildningsrådet? Om han gör det, hur ska han då säkerställa att folkbildningen innehållsmässigt inte kommer att styras av Sverigedemokraternas nationalism eller andra politiska dogmer?</p><p>I Tidöavtalet framgår det att folkbildningen ska effektiviseras. Med det får man anta att det blir mindre pengar framöver - det är det effektivisering brukar betyda. Mats Persson får såklart rätta mig om jag skulle ha antagit fel.</p><p>Fru talman! Samtidigt har han ju redan påbörjat nedskärningarna. Den 2 november i år, ungefär en vecka innan budgeten presenterades, sa Mats Persson i nättidningen Altinget följande: \"Jag kan redan nu säga att det inte blir några sänkta anslag för folkbildningen i den här budgeten.\" Innevarande år, alltså 2022, var anslaget 14:1, i utgiftsområde 17, <em>B</em><em>idrag till folkbildningen</em> 4 829 783 000 kronor. När regeringens budgetproposition sedan presenterades visade det sig att samma anslag låg på 4 337 783 000, det vill säga 492 miljoner kronor mindre än 2022.</p><p>Mats Persson följer alltså samma linje som han gjorde i en interpellation om utbildningsplatser i kammaren för en dryg vecka sedan: att kalla anslagsminskningar för satsningar. Då gällde det anslagen generellt för vuxna, som regeringen sänker med belopp som motsvarar omkring 30 000 utbildningsplatser. Veckan dessförinnan följde Mats Perssons kollega Parisa Liljestrand följde samma linje när hon menade att en halvering av utvecklingsbidraget till kulturskolan var en satsning hon var stolt över.</p><p>I dag gäller det mer specifikt anslagsminskningar på folkbildningen. Låt mig ta ett exempel till. Studieförbunden har sedan flyktingkrisen 2015 också ett särskilt uppdrag och en särskild finansiering för att arbeta med asylsökandes språkinlärning och orientering i det svenska samhället. Det är en viktig insats som ger den som kommit till Sverige bättre förutsättningar att få en springande start på sin integration och etablering trots att de ännu inte fått rätt till undervisning i sfi. Satsningen kallas Svenska från dag ett.</p><p>Det finansieras på anslaget 14:3 <em>Särskilda insatser inom folkbildning</em><em></em><em>en</em>. År 2022 var det 60 miljoner, och Mats Persson lovade inga sänkta anslag i Altinget. I budgeten för nästa år är samma anslag anvisat 30 miljoner.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Såhär i efterhand, kan Mats Persson erkänna att 30 miljoner är mindre än 60 miljoner? Kan Mats Persson säga att 4,3 miljarder är mindre än 4,8 miljarder?</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA1054",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:31"
  }
}