{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Förvalsalternativet inom premiepensionen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9a7e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Ilona Szatmári Waldau (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Herr talman! Jag vet faktiskt inte riktigt var jag ska börja i den här repliken. Ska jag börja med att ledamoten tar ett förslag vi har som gäller <em>en</em> fond och applicerar det på <em>hela</em> AP-fondssystemet?</p><p>Eller ska jag börja med att han inte tycker att det är särskilt bra att också titta strategiskt näringslivspolitiskt på detta? Vi har ett förslag om att en fond ska göras om så att man ska kunna stödja nya, onoterade företag.</p><p>Eller ska jag möjligtvis börja med att ledamoten tycks vara helt ointresserad av att fonderna ska investera hållbart? Ledamoten tycker alltså att det är helt naturligt och bra att Sjunde AP-fonden har investerat i det saudiska statliga oljebolaget Saudi Aramco. Saudiarabien är kanske inte det mest demokratiska landet, och deras oljebolag är troligtvis inte heller det mest demokratiskt styrda. Och det är som sagt det bolag genom historien som släpper ut mest koldioxid. En kolgruva har anmälts till OECD för övergrepp mot mänskliga rättigheter och miljöförstöring. Lokalbefolkningen tvångsförflyttas. Det blir stora konsekvenser för den marina miljön. Att vi vänder oss mot allt detta, som AP-fonderna i dag investerar i, försöker Mauricio Rojas få till någon typ av skadlig socialism.</p><p>Den här världen håller på att gå under. Vi har ett klimat att ta hand om. Då behöver våra pensionspengar jobba för ett bra klimat, och det påverkar inte avkastningen. Det har de fonder som avvecklat fossila innehav visat.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "HA01SfU5",
    "replik": "Y",
    "systemdatum": "2022-12-14 15:53:41"
  }
}