{
  "anforande": {
    "dok_hangar_id": "5149777",
    "dok_id": "HA096",
    "dok_titel": "Protokoll 2022/23:6 Onsdagen den 12 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "6",
    "dok_datum": "2022-10-12 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till förordning om inrättande av instrumentet för förstärkning av den europeiska försvarsindustrin genom gemensam upphandling",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f02a639a-745f-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "38",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! För Centerpartiet är samarbete viktigt både inom Sverige och inom Europeiska unionen. Det är just nu oroligheter i vår omvärld, och då är det än viktigare med samarbete inom Europa och inom EU.</p><p>I det förslag som vi nu diskuterar kring subsidiaritetsprövning av kommissionens förslag till förordning om inrättande av instrument för förstärkning av europeisk försvarsindustri genom en gemensam upphandling delar vi den uppfattning som utskottet helt har landat i. Vi delar också utskottets bild att det saknas viktiga konsekvensbeskrivningar i kommissionens förslag. Samtidigt ser vi att det behövs samarbete inom EU och Europa kring försvar och säkerhet. Som både regeringen och utskottet lyfter fram får det dock inte bli för mycket administration och börda kring den här typen av frågor.</p><p>Centerpartiet är här, liksom på andra områden, för att exempelvis den europeiska försvarsindustriella och tekniska basen stärks genom konkurrens och konsolidering på marknadsmässiga grunder och villkor.</p><p>Något som också är viktigt framåt i denna fråga är just att försvarspolitik, krav på informationssäkerhet och försörjningstrygghet utgör grunden för huruvida försvarsmateriel ska upphandlas nationellt eller unionsgemensamt. Vi delar utskottets bedömning och skrivningar i dessa frågor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Subsidiaritetsprövning av kommissionens förslag</p><p>Med det, fru talman, vill även jag avsluta med att för Centerpartiets räkning yrka bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-08 15:50:25"
  }
}