{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": "",
    "anforande_id": "6aecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "31",
    "talare": "Jytte Guteland (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Ibland när man lyssnar på den offentliga debatten i Sverige får man en känsla av att den globala upphettningen är något som pågår någon annanstans. Jag vet inte hur många debatter jag har lyssnat på i valrörelsen där klimatfrågan helt har uteblivit eller bara hanterats lite styvmoderligt under ett par minuter. Alternativt har det hänvisats till kärnkraften, som om den skulle lösa allt. </p><p>Det är som om det vore någon annans ansvar att hantera klimatfrågan, eller som om den över huvud taget inte existerade. Ändå var klimatet den fråga som oftast togs upp med mig när jag knackade dörr i valrörelsen, och många med mig. Det var den fråga som väckte mest engagemang ute hos svenska folket. </p><p>Klimatkrisen innebär fler naturkatastrofer i form av storm, torka, översvämning och hetta. Den driver på artdöden. Den skakar om jordbruket. Den skapar konflikter i världen. Den driver slutligen människor på flykt eller in i fattigdom. I diskussionerna är frågan många gånger \"Men vad händer i Sverige?\" - som om dessa globala katastrofer skulle ske utanför vårt rike. </p><p>Jag är övertygad om att pandemin och kriget har övertygat svenska folket om att globala kriser också drabbar oss hemma i Sverige. Men för den som ändå inte är övertygad: Vi ser redan problem på svensk mark, och de kommer att bli övertygande tydliga. Det handlar om uttorkade brunnar, och det handlar om torra åkrar. Det handlar om fler nedbrända skogar, trots bättre teknik och bättre maskiner. Det handlar om nedblåsta ledningar, tomma skidliftar, dyrare kaffe och tomma varuhyllor i matbutikerna. Det handlar om krigsrapportering på nyheterna. Det handlar om svärmande myggor och invasiva arter. Då har jag bara nämnt lite av det som vi redan drabbas av och som vi kommer att se alltmer av. </p><p>Min bild är att svenska folket hänger med på detta. De följer och vet detta. Kunskapen är hög, idéerna är många och viljan att bidra är stor. Vi i Sverige tycker att klimatet är viktigt. Och våra europeiska grannar håller med: Nästan varannan europé anser att klimatet är EU:s viktigaste framtidsutmaning. En bred majoritet av EU:s medborgare står alltså bakom kraftigt ökade klimatambitioner. </p><p>Vi vet att det är bråttom att snabba på. Förra veckans rapport från Världsnaturfonden visar att nära 70 procent av alla ryggradsdjur har försvunnit på bara 50 år. Sommarens rapporter om extremtorka i Sydeuropa och kraftiga översvämningar i Pakistan visar klimatkrisens effekter - att den redan här och nu skapar obeskrivliga katastrofer. Förra året slogs dessutom nya, dystra rekord när det gäller växthusgaser i atmosfären, havsnivåhöjningar och havsvattentemperaturer. </p><p>Fru talman! COP 26 i Glasgow innebar att Parisavtalets regelbok, bland annat gällande hur utsläppen ska räknas, äntligen färdigställdes. Det innebär att fler framsteg har gjorts, med nya löften om klimatneutralitet från USA, Kina och Indien. </p><p>Trots detta finns det uppskattningar att vi nu går mot 2,7 graders upphettning även om länderna skulle uppfylla dessa löften. Det räcker alltså inte. Till konferensen i Egypten i november måste vi skynda på. Den nyvalda svenska regeringen har här ett enormt ansvar att visa handlingskraft och visa, såväl vid konferensen i november som i EU och inför det svenska ordförandeskapet, att Sverige leder den här klimatomställningen.</p><p>(Applåder) </p>",
    "intressent_id": "0229627943828",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}