{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:55 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1600f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "107",
    "talare": "Utrikesministern Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag har vid flera tillfällen här i kammaren haft möjligheten att aktivt lyfta fram att Sverige jobbar för att tydligt markera och vidta åtgärder med anledning av utvecklingen i Iran. Vi ser med djup oro på det fortsatta brutala och repressiva bemötandet från iranska myndigheter mot de fredliga protesterna, inte minst mot bakgrund av de avrättningar som nu verkställs och som flera av deltagarna i debatten här har relaterat till. Dödsstraffet är ett omänskligt och oåterkalleligt straff som strider mot de mänskliga rättigheterna. EU har, liksom Sverige och den svenska regeringen, tydligt uttryckt detta i sin skarpa reaktion på avrättningarna. </p><p>De modiga iranier som fortsätter att protestera för sina mänskliga rättigheter, inte minst de kvinnor och flickor som ofta har tagit en ledande roll, förtjänar vår djupaste respekt. De förtjänar också vårt stöd och vår solidaritet. Sveriges roll är att verka i det internationella systemet till stöd för deras krav på mänskliga rättigheter och att utöva tryck mot det iranska styret för att motverka en fortsatt eskalering av våldet och övergreppen. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För detta agerar vi bilateralt, såväl genom EU som genom FN, och det innefattar både tydliga offentliga ställningstaganden och direkta samtal med iranska företrädare. Det innefattar också att bidra till konkreta internationella åtgärder som utökade sanktioner och en oberoende FN-mekanism för att utreda våldet och utkräva ansvar. </p><p>Sverige har återkommande tagit upp situationen direkt med iranska företrädare på olika nivåer. I mitt samtal med Irans utrikesminister den 11 november underströk jag att repressionen mot protesterna måste upphöra och att kraven på mänskliga rättigheter måste hörsammas. UD har frekventa kontakter med Irans ambassadör där Sveriges kritiska syn på utvecklingen också har framförts. Detsamma sker också genom vår ambassad i Iran. </p><p>Det är viktigt att upprätthålla och använda våra diplomatiska kanaler för att i direkta samtal framföra tydliga svenska budskap och värna svenska intressen där respekten för mänskliga rättigheter är ett.</p><p>Sveriges och EU:s Iranpolitik ses över löpande. Den har anpassats kontinuerligt för att markera och svara upp mot utvecklingen och de iranska myndigheternas agerande. Det är avgörande att de åtgärder som vi vidtar är meningsfulla och verkningsfulla och att vi använder olika plattformar för att optimera genomslaget. </p><p>Fru talman! Som jag tidigare har betonat i debatter här i kammaren är regeringen alltid redo att i samråd med våra EU-partner omvärdera och ompröva bilaterala relationer i ljuset av händelseutvecklingen. Därför välkomnar jag den debatt som vi har haft här i dag i kammaren och också naturligtvis det fortsatta utbytet i den här viktiga frågan. </p><p>För mig som utrikesminister känns det bra att engagemanget för det iranska folket är så djupt och omfattande. Jag har sagt det i tidigare kammardebatter, och jag tänker fortsätta att säga det eftersom det känns så för mig som statsråd.</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "HA1055",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:19"
  }
}