{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9efa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "122",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Emma Nohrén för svaren.</p><p>Innebär detta alltså att Miljöpartiet inte tycker att dagens jordbruk och skogsbruk i Sverige är hållbart? Jag tolkar det så; Emma Nohrén får gärna redogöra för om det är rätt uppfattat.</p><p>Vi kommer tillbaka till kontinuitetsskogsbruk. Det kommer att leda till en mindre mängd råvara; det får vi vara helt överens om. Det fanns ju en anledning till att det nästan förbjöds i slutet av 40-talet - det levererade för lite råvara.</p><p>Är det inte bättre om markägarna själva får bestämma huruvida det ska vara kontinuitetsskogsbruk eller trakthyggesbruk, precis som vi tycker att jordbrukarna själva ska välja om de ska vara ekologiska eller konventionella? Man jobbar på det sätt som bäst passar ens förutsättningar. Är det då inte dumt att med pekpinnar från politiken säga \"Så här ska du göra!\" när vi i stället borde ha mer frihet?</p><p>Miljöpartiet svarade tyvärr inte på vad det innebär att minska mängden råvara från skogsbruket och jordbruket och vad man tror att detta kommer att leda till. Balanskommissionen, tror jag, hade en intressant rapport som föredrogs i somras i Almedalen om vad det skulle innebära att ställa om skogsbruket från trakthyggesbruk till kontinuitetsskogsbruk enligt det förslag som ligger på bordet från EU i samband med EU:s skogsstrategi. I runda slängar skulle det för skogsägare innebära minskade intäkter på 12 miljarder om året och för svensk skogsindustri minskade intäkter på 20 miljarder om året. Samtidigt skulle det göra att värdet på de svenska skogarna skrevs ned med 300 miljarder.</p><p>Jag tycker att detta är ganska stora summor, och man får nog fundera på vilka pengar som i stället ska betala för detta.</p><p>Ser Miljöpartiet problem med att vi får mindre råvara från jord- och skogsbruk med de förslag som Miljöpartiet lägger fram?</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "HA01MJU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:53"
  }
}