{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7d610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "88",
    "talare": "Märta Stenevi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Ett sätt att få talartiden att räcka när man ska svara på en fråga är just att använda tiden till att svara på frågan.</p><p>Ett av de allra första beslut som den här regeringen fattade var att lägga ned Miljödepartementet som eget departement. Det här handlar inte om en resursförstärkning eller om att stärka klimat- och miljöarbetet. Det handlar om en total okunskap om hur naturkrisen och klimatkrisen hänger ihop. Politiskt ledarskap inom miljö- och klimatfrågor har aldrig varit viktigare än nu. Tyvärr har den här regeringen på lite drygt en vecka med all önskvärd tydlighet visat att de aldrig har prioriterat och aldrig kommer att prioritera klimatfrågan.</p><p>Det är en dryg vecka sedan regeringen tillträdde. Men vi ser redan nu hur mycket man kommer att montera ned av Sveriges miljö- och klimatpolitik. Man gör en sänkning av klimatskatten på bensin, trots att forskarna är överens om att den är det absolut mest effektiva styrmedlet för att sänka utsläppen, och beslutar att sänka reduktionsplikten, den reform som i särklass snabbast skulle kunna hjälpa oss att nå utsläppsmålen.</p><p>Herr talman! Det här är uppenbart bara början. Det största partiet i Kristerssons marionettregering har klimatförnekare i partiledningen, och det är uppenbart att det också är deras politik som kommer att diktera villkoren för den här regeringen och dess klimatpolitik. Det är en stor sorg att detta också verkar vara början på slutet för Sverige som ett internationellt föredöme vad gäller klimatomställningen. En extra stor sorg är att de som kommer att drabbas absolut hårdast när Sverige viker ned sig, backar och släpper taget om det internationella klimatarbetet är de barn som Ebba Busch påstår sig vilja slåss för.</p>",
    "intressent_id": "0349986646724",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-17 16:21:58"
  }
}