{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3d564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "260",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ja, det var intressant att man alltid ångrar något. Det kan man väl säga rent till mans. Men det vore intressant att få belyst om man ångrar att man lät lägga ned kärnkraft 2015, 2017, 2019 och 2020. Det är ju kärnan av de problem som vi diskuterar här och nu.</p><p>Sedan ska vi naturligtvis blicka framåt. Det är klart att vi behöver så stor samsyn som möjligt, i synnerhet när det handlar om långsiktiga energislag som kärnkraft. Om Socialdemokraterna överger det löfte som Magdalena Andersson blev vald på vid partikongressen för ett år sedan - ingen ny kärnkraft - och överger kongressbeslutet om samma sak kan vi absolut börja diskutera. Jag skulle välkomna en helomvändning från Socialdemokraternas sida när det gäller detta. </p><p>Det gick ju när det gäller Nato. Det är vi tacksamma för. Det är bra för Sverige. Men det behövs också när det gäller kärnkraft. Då ska vi inte bara tala om att vi accepterar den kärnkraft som nu finns; vi måste också våga tala om mer kärnkraft. </p><p>Sedan säger Fredrik Olovsson att det inte finns någon skillnad i anslag mellan Tidöpartierna och Socialdemokraterna. Det är intressant, för så är det ju. Man jag tror att åhörarna ändå fick ett lite annat intryck då man pratade om elräkningsakut och det ena med det andra, som det inte finns ett öre till i det socialdemokratiska budgetförslaget.</p><p>När det gäller anslag för energieffektivisering till hyresvärdar handlar det ju om att hushålla med skattebetalarnas pengar. Vi tycker alltså inte att det är en bra idé att skicka miljarder av skattepengar till hyresvärdar som har ett extremt stort egenintresse av att energieffektivisera sina fastigheter, utan pengarna behöver gå till privatpersoner och familjer. Det är detta som 1,2 miljarder ska gå till.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}