{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:95 om bemannade skolbibliotek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "6eb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Amanda Lind (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar Lotta Edholm för svaret, även om det inte var ett svar på min fråga om ministern kan lova att faktiskt lägga fram en proposition.</p><p>Jag förstår att det kan vara svårt för statsrådet att faktiskt lova. Man är ju flera partier som ska komma överens i frågan. Men både Liberalerna och Moderaterna hade ju med i sina valmanifest eller sina utfästelser inför valet att de vill gå vidare med skarp lagstiftning.</p><p>Utbildningsutskottets ordförande Fredrik Malm hänvisar till att man måste se över remissvaren och därefter återkomma. Då skulle jag vilja fråga skolministern hur man ser på de remissvar som har kommit in och om de har föranlett någon förändrad syn från regeringens och Liberalernas sida på den utredning som finns.</p><p>Det har kommit en diskussion när det gäller lagstiftning om bemannade skolbibliotek. En synpunkt som har kommit från en del remissinstanser är att de väldigt små enheterna kanske inte skulle ha möjlighet att leva upp till lagstiftningen. Men här föreslår utredningen faktiskt en undantagsskrivning så att man i de fall då enheter är väldigt små eller ligger väldigt nära ett folkbibliotek skulle kunna tydliggöra att det går att teckna avtal med och nyttja kompetens från folkbiblioteket. Jag har därför lite svårt att tro att den kritiken från remissinstanserna ska sätta stopp för en sådan här lagstiftning. Tvärtom är det ju så att den här typen av formella överenskommelser mellan skolbibliotek och folkbibliotek är något som efterfrågas. Det efterfrågas också lagstiftning som kan stötta en sådan utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi i Miljöpartiet anser att säkerställandet av likvärdig tillgång till skolbibliotek i hela landet är en av både kulturpolitikens och utbildningspolitikens viktigaste uppgifter. Jag hoppas att skolministern verkligen har den här frågan högt upp på sin dagordning.</p><p>Det står i Tidöavtalet att skolbibliotek är en viktig fråga för en likvärdig skola, men det står inget om att de ska vara bemannade. Jag skulle vilja höra från skolministern hur prioriterat det är att komma fram med lagstiftning där det är bemannade skolbibliotek som man ställer krav på. Det finns många fler saker i utredningen som absolut är viktiga, men här har vi en nyckelfråga för att det ska bli människor av kött och blod som guidar eleverna in i litteraturens och läsningens värld så att vi inte får den här situationen med hyllor i en korridor och att det ska klassas som skolbibliotek. Det är min första fråga.</p><p>Jag vill också kort referera till en sak som skolministern sa och som jag instämmer i. Det handlar om förmågan till djupläsning - att på djupet ta till sig en text och på djupet uppnå den läsförståelse som krävs. Där vet vi att det läsande som nu väldigt mycket sker digitalt kan försvåra den typen av djup läsförståelse.</p><p>Jag kommer just från ett lunchseminarium här i riksdagen med väldigt intressant forskning från universitetet i Stavanger som bekräftar det vi redan vet: Den läsning som nu väldigt mycket sker i våra digitala forum skapar en utmaning när det gäller läsförståelsen, medan fysiska böcker som man kan hålla i handen skapar en särskild typ av lärande och en särskild typ av förståelse för den text man läser. Där kommer skolbiblioteken in som en viktig plats i en skola där du kan få tillgång till de fysiska böckerna.</p><p>Jag vill på intet sätt säga att det här är oproblematiskt. Det är en utveckling som har pågått under lång tid och som vi nu måste vända med gemensamma krafttag. Jag är positiv till att Miljöpartiet och Liberalerna har kunnat hitta varandra i läsfrämjandefrågorna tidigare. Jag hoppas att vi kan göra det även den här mandatperioden och gå vidare med den utredning som vi gemensamt tillsatte.</p>",
    "intressent_id": "0888807074321",
    "rel_dok_id": "HA1095",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:50"
  }
}