{
  "anforande": {
    "dok_hangar_id": "5155344",
    "dok_id": "HA0923",
    "dok_titel": "Protokoll 2022/23:23 Fredagen den 18 november",
    "dok_rm": "2022/23",
    "dok_nummer": "23",
    "dok_datum": "2022-11-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:21 om avtal mellan Sverige och Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "517fee24-fa79-ed11-917b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Daniel Riazat (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill säga att jag ställer mig bakom vartenda ord som Alireza Akhondi sa här.</p><p>Vad gäller dessa fem överenskommelser kanske det kan verka som att det är någonting litet. Men är det verkligen någonting litet, och är det något viktigt att fortsätta med? Då undrar man ju varför regeringen vill göra det.</p><p>Vi har hört det här snacket tidigare i fråga om Saudiarabien. Det slutade med att Sverige hjälpte till att bygga en vapenfabrik i Saudiarabien, inte med att mänskliga rättigheter skulle förbättras.</p><p>Vi har sett det i fallet med Turkiet när man skrivit under ett avtal. Det har inte lett till att demokratin i Turkiet har utökats, tvärtom.</p><p>Jag vill att utrikesministern missförstår mig rätt. Vi som är iranier i Sverige eller i övriga världen vill inte att Sverige och Europa ska utföra den här revolutionen åt vårt folk. Det vi är ute efter och det vi kräver är för det första att de europeiska regeringarna, inklusive den svenska, ska sluta hjälpa den iranska regimen och för det andra att man ska göra allt man kan för att underlätta folkets revolution - för det är folkets revolution.</p><p>I det finns det aspekter kring de här fem avtalen där Sverige sänder en signal om att man inte bryr sig om att en nioåring blev mördad i går, brutalt mördad av det iranska revolutionsgardet. Det sänds en signal att man inte bryr sig när människor på Irans gator skriker \"zan, zendegi, azadi!\" eller \"jin, jiyan, azadi!\", som betyder kvinna, liv, frihet. Det duger inte. Det duger inte för oss som sitter i den här kammaren, det duger inte för de människor som sitter på läktaren här i dag och det duger inte för de tiotusentals och miljontals människor som är ute på gatorna i Iran varje dag med sitt liv som insats då de vet att de kommer att antingen bli fängslade eller dö. Och de ska höra Sveriges utrikesminister och andra utrikesministrar antingen vara tysta eller säga att det är viktigt att vi fortsätter med de här bilaterala avtalen. Nej, det är det inte. Du har ett val att göra nu, utrikesministern.</p>",
    "intressent_id": "07012286624",
    "rel_dok_id": "HA0321",
    "replik": "N",
    "systemdatum": "2022-12-12 09:51:49"
  }
}