{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "EU-politisk partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5287c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Det är krig i Europa sedan en tid tillbaka. Ukrainare slåss för sina liv, sin demokrati och sin frihet mot den ryska mördarmaskinen. Hela Europa dras in. I går drabbades Polen direkt, men vi ska inte dra några förhastade slutsatser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU-politisk partiledardebatt</p><p>Det kommer att bli en lång och tuff vinter. Despoten Putin tror sig ha rätten att rita om Europas karta med militärt våld och underkuva dem som inte går i Moskvas ledband. Tappra ukrainare försvarar inte bara sitt land utan hela den europeiska gemenskapen mot Putins vansinniga imperialistiska ambitioner. Ukrainas sak är därför också vår sak.</p><p>Jag är stolt över att vi i dag från regeringen kan avisera ett historiskt beslut om ett rejält och omfattande stödpaket till Ukraina. Det motsvarar 3 miljarder kronor, vilket innebär en ambitionshöjning jämfört med de paket som tidigare levererats från Sverige. Det rör sig bland annat om skyddsutrustning, avancerad artilleriammunition, luftförsvarssystem och humanitärt bistånd.</p><p>När de ryska trupperna till slut har drivits ut ur Donetsk, Luhansk, Krim och övriga ockuperade områden ska Europa delta i återuppbyggnaden av Ukraina, som stolt ska kunna resa sig. Men det kommer att ta tid. Nu gäller det att Europa håller i och håller ut. Vi måste orka stå upp för Ukrainas frihet och självbestämmande.</p><p>Herr talman! Sverige kan inte ensamt lösa de svåra utmaningar vi står inför globalt. Vi behöver mer samarbete i Europa och inte mindre. Men det ska vara rätt samarbete. Det handlar om jobben och hur vi ska stärka vår konkurrenskraft i en global ekonomi. Med spetskompetens och ny grön teknologi ökar vi tillväxten i Europa och genomför den omställning som EU-länderna strävar efter. Här kan unionens gemensamma återhämtningsfond Next Generation EU komma att spela en viktig roll.</p><p>Vi måste ta oss an kompetensbristen. Utbildningsnivån för EU:s medlemsländer måste höjas. Nödvändiga reformer för en välfungerande arbetsmarknad inom hela EU måste genomföras och intensifieras. Ska EU bli en spjutspets i världsekonomin duger det inte heller att många av dess medlemsländer har världens bäst utbildade hemmafruar.</p><p>Mer samarbete behövs för att lösa energikrisen. För att bryta Europas beroende av rysk gas och olja måste vi koppla ihop Europa. Vi ska spara energi och satsa på fossilfria energikällor. Utbyggd kärnkraft i Sverige kommer att spela en viktig roll i omställningen. Samtidigt måste EU söka tillgång till de metaller som behövs vid tillverkningen av hållbara batterier, så att Europa inte blir beroende av kinesiska batterimetaller.</p><p>Mer samarbete behövs också på klimat- och miljöområdet. Det är bara genom samarbete med övriga medlemsländer som vi kan genomföra en grön omställning i EU och hela Europa och värna Europa som den viktigaste miljöorganisationen på vår planet. Ett viktigt steg i det här arbetet är att få till stånd en gränsjusteringsmekanism, så att importerade produkter verkligen betalar för sina egna utsläpp. Unionen ska också gemensamt ansvara för att stoppa den globala avskogningen på ett rimligt sätt, även i Sverige.</p><p>Herr talman! Den europeiska gemenskapen hotas inte bara utifrån utan även inifrån. Vår tradition av demokrati, starka rättsstater och mänskliga rättigheter utmanas ständigt också i EU. I vissa länder i EU inskränks rättsstatens principer, yttrandefriheten och mediernas oberoende. Steg för steg vill vissa EU-länder även avskaffa mänskliga rättigheter, som rätten för kvinnor att bestämma över sin egen kropp, eller underminera skyddet för hbtqi-personers rättigheter. Vi liberaler har i över ett decennium varnat för antieuropeiska krafter i samarbetet. Det tog sin tid, men nu har EU äntligen ett verktyg på plats för att kunna markera mot de stater som över tid eller tillfälligt bryter mot grundläggande värden. Det ska nu visa sig att EU inte ska kunna vara en bankomat för dessa länder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU-politisk partiledardebatt</p><p>Herr talman! Snart är Sverige ordförande i EU. Det sker i en svår och omtumlande tid för hela Europa och för världen. Vi kommer att leda dessa förhandlingar i mängder av kommittéer, utskott och råd. Vi ska se till att vi stärker demokratin och rättsstaten i Europa under vårt ordförandeskap. Vi ska verka för en stabil energiproduktion i hela unionen och se till att satsningar på ny teknik görs, för klimat och välstånd hänger samman. Men inte minst ska Sverige som ordförandeland fortsätta att vara en stark röst för frihandel. Det är så vi bygger vårt välstånd, och det är så vi bygger frihet. Det är så vi har byggt frihet i Europa, och det är också så vi bygger ett starkare Europa.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:37"
  }
}