{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c1d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Mycket har jag hört, men detta var nog faktiskt ett av de värsta anföranden jag hört i Sveriges riksdag. Man drar inte rasistkortet, för det var ren och skär rasism i vissa delar.</p><p>Ledamoten hade möjlighet att presentera Sverigedemokraternas integrationspolitik. I stället var det en lång lista med \"allt är invandrarnas fel\" och \"allt var bättre förr\". Det var det vi fick höra.</p><p>Till alla där ute som tittar på denna debatt vill jag säga att det finns en annan väg framåt. Det finns många personer här i kammaren som inte håller med om att allt är invandrarnas fel. Vi måste också se oss själva i spegeln - politiken kan göra så mycket mer för att integrationen ska bli bättre.</p><p>Tidöavtalet är verkligen Sverigedemokraternas politik. Ytterligare ett tecken på det är att det inte finns ett enda integrationsförslag i Tidöavtalet.</p><p>Vi kanske inte är överens om mycket, men vi kan i alla fall vara överens om en sak: Det är fler som behöver lära sig det svenska språket, det är fler barn som behöver se sina föräldrar gå till arbetet på morgonen och det är fler utlandsfödda kvinnor som behöver gå från utanförskap till innanförskap.</p><p>Nu ger jag ledamoten ytterligare en chans. Vad är Sverigedemokraternas politik för att fler ska lära sig svenska? Vad är Sverigedemokraternas politik för att fler barn ska se sina föräldrar - sina mammor och pappor - gå till jobbet varje morgon? Och vad är Sverigedemokraternas politik för att fler utlandsfödda kvinnor ska gå från utanförskap till innanförskap? Nu har du chansen, Ann-Christine From Utterstedt - jag hoppas att du tar den.</p><p>(Applåder)</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:00"
  }
}