{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": "",
    "anforande_id": "5becebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "16",
    "talare": "Anders Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Europa är utsatt för ett energikrig. När Ryssland stryper bränslet lider hela Europa. Vissa länder, som Sverige och Frankrike, har kärnkraft. Andra länder, som Polen och Norge, har det inte. Men det spelar ingen roll - elpriset är lika högt i hela Europa.</p><p>EU:s samlade respons på energikrisen är en energipolitik som kallas REPowerEU och som har tre huvudstrategier. Nummer ett är att vi inte ska göra oss beroende av bränsleimport från enskilda länder. Nummer två är att vi ska spara energi. Nummer tre är att vi ska accelerera den rena energin. Här säger man: \"Renewables are the cheapest and cleanest energy available, and can be produced domestically, reducing our need for energy imports.\"</p><p>Mot denna bakgrund, vad gör Sverige, alltså det där landet uppe i norr med en liten befolkning och en massa älvar, skogar och långa kuster?</p><p>Fru talman! Jag är ledsen, men den svenska energidebatten har på senare tid dessvärre havererat i populism och förenklade budskap. Och nu flyttar denna havererade energidebatt in på Rosenbad och blir svensk regeringspolitik. Låt mig lyfta upp två väsentliga aspekter.</p><p>För det första: Sverige har sedan 1996 en avreglerad elmarknad, där idén är att politiken sätter upp spelreglerna och marknadens aktörer gör investeringar. Det är ett system som levererat bland de lägsta elpriserna i världen. Och nu bubblar det av investeringsvilja i elproduktion, energilagring och digitalisering, samtidigt som nya affärsmodeller prövas överallt, precis som en marknad ska fungera.</p><p>Men nu vill den nya regeringen införa planekonomi i elsystemet. Man vill tvinga in en teknologi och ge direkta order till Vattenfalls vd att investera i en enskild teknik, oavsett hur dyr denna teknik är. Då lägger man samtidigt en våt filt över alla initiativ som bubblar hos marknaden. Vi backar in i framtiden, och priset på el kommer att stiga, precis så som sker i en planekonomi. Det är ineffektivt och dyrt.</p><p>För det andra: Energisystemet är i behov av en över mandatperioder stabil energipolitik. Justeringar i energipolitiken bör ske med varsam hand och med brett stöd bland riksdagens partier. Moderaterna och Kristdemokraterna lämnade den breda energiöverenskommelsen 2019. Nu avser man att tillsammans med Liberalerna och Sverigedemokraterna driva igenom en hastig förändring av energipolitiken, utan brett stöd i riksdagen.</p><p>Men vad händer om en ny regering tillträder om fyra år? Då river man upp och kör en ny energipolitik igen. Det vore förödande. Breda stabila energiöverenskommelser behövs i Sverige.</p><p>Fru talman! Vi politiker ska inte gå in och detaljstyra energimarknaden. Vi politiker ska sätta upp de långsiktiga spelreglerna och låta marknadens aktörer sköta investeringar. Låt marknaden avgöra om kärnkraft är rätt teknik!</p><p>Hittills gör marknaden dock exakt samma bedömning som EU gör i sin REPowerEU, nämligen att Sverige har fantastiska förutsättningar för ett modernt och digitaliserat energisystem där vi utvecklar inhemska bioenergiresurser, utnyttjar det gratis bränsle som vattnet, vinden och solen erbjuder och utvecklar energilager på olika tidsskalor - vätgas och batterier - samtidigt som vi är sparsamma med vår förbrukning. Så får vi ett elsystem med långsiktigt låga elpriser, säkerhetspolitiskt säker eltillförsel och hållbar energi.</p><p>(Applåder)</p>",
    "intressent_id": "0837394708917",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}