{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:88 om en effektiv och träffsäker folkräkning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "081bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Peder Björk (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är uppenbart att finansministern inte kan ge ett besked om när och hur en folkräkning ska genomföras i Sverige. Det är också uppenbart att regeringen nu famlar i hur man tänker ta sig an frågan om att ha en god ordning och reda när det gäller vilka som bor i Sverige och var de bor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En korrekt folkbokföring och pålitliga uppgifter som lämnas till våra myndigheter är viktigt och helt nödvändigt för att kunna motverka utnyttjande av människor eller att man utnyttjar vår välfärd. Jag hoppas därför att regeringen verkligen tar frågan på allvar framöver.</p><p>Men oavsett hur duktiga vi som samhälle blir på att jobba med de här frågorna kommer det att finnas människor i utanförskap så länge det finns ekonomiska och sociala orättvisor i vårt samhälle. Regeringens och Sverigedemokraternas politik bidrar till att förstärka och öka klyftorna i samhället mellan dem som har och dem som inte har.</p><p>Förutom att ta oss an de här sakerna behöver vi därför även en helt annan politik för att i grunden komma till rätta med de bakomliggande orsaker som problem och fusk med folkbokföringen endast är ett symtom på. Jag tänker bland annat på en politik som ger fler barn och ungdomar möjlighet att lyckas i skolan, en politik som ger möjlighet att ta ett jobb och en politik som gör att det byggs fler bostäder så att fler kan bo under vettiga förhållanden.</p><p>Herr talman! Kort och gott behövs det mer av socialdemokratisk politik.</p><p>(Applåder)</p>",
    "intressent_id": "0140985614421",
    "rel_dok_id": "HA1088",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:14"
  }
}