{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c74cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "209",
    "talare": "Tobias Andersson (SD)",
    "parti": "SD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Herr talman! Tack för svaret, Isak From! Naturligtvis hinner man inte med allting under åtta år. Jag och Sverigedemokraterna kommer säkert att bli alltmer ödmjuka inför detta faktum ju längre tiden går och vi har inflytande över regeringsmakten.</p><p>Samtidigt kan man tycka att ni under åtta års tid åtminstone borde ha lyckats förenkla eller avskaffa <em>en</em> regel som belastar det svenska näringslivet. Jag skulle därför på nytt vilja ställa frågan till Isak From om det finns något sådant exempel.</p><p>Resursfrågan är naturligtvis central. Det är därför som den nya regeringen tillskjuter 10 miljoner för att kunna jobba med konsekvensanalys och verkligen sätta stopp för dålig lagstiftning som riskerar att begränsa det svenska näringslivet och dess konkurrenskraft. Jag vill upprepa frågan om ett exempel på regelförenklingsområdet från de åtta år som Socialdemokraterna satt vid makten.</p><p>Jag ser också att Socialdemokraterna i sitt särskilda yttrande skriver att man tror på en kraftig utbyggnad av fossilfri el. Det tror jag är ett medvetet val av term, alltså att man inte pratar om förnybart utan om fossilfritt och därigenom inkluderar kärnkraften som en naturlig del av den svenska energimixen. Bra så - positivt och välkommet!</p><p>Frågan blir då om Isak From tror att det socialdemokratiska partiet under de här åren kommer att stå bakom de avancemang som sker på energiområdet för just kärnkraften så att vi, när vi går till val nästa gång, har ett stort och brett förankrat stöd för kärnkraft i den svenska energimixen, där Socialdemokraterna ingår bland dem som lovordar energislaget och står bakom detsamma.</p>",
    "intressent_id": "086684470825",
    "rel_dok_id": "HA01NU1",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:28"
  }
}