{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:85 om åtgärder för att stävja fusk med reseavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f71acffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Ett stort tack till Niklas Karlsson för frågan! Det är en viktig fråga, som uppenbarligen berör många av oss i både riksdagen och regeringen.</p><p>Jag delar helt Niklas Karlssons bild av att det krävs krafttag för att på allvar komma åt problem med både fusk och fel i reseavdraget. Den här regeringen gör nu på mindre än 100 dagar det som Niklas Karlssons parti inte gjorde på åtta år, nämligen att ta tag i frågan.</p><p>Skatteverket får nu ett nytt kontrollverktyg för att lättare hitta felen, vare sig de är avsiktliga eller oavsiktliga. Jag tror att både Niklas Karlsson och jag ser och förstår att en del fuskar medvetet och andra gör oavsiktliga fel. Men oavsett vilket ska det vara rätt i deklarationer och avdrag.</p><p>Därför är det så viktigt med uppgiften, som jag nämnde tidigare, i arbetsgivardeklarationen om var den anställde faktiskt har sin arbetsplats. Då blir det lättare för Skatteverket att göra urval för att följa upp och kontrollera. Det är också något som Skatteverket har efterfrågat.</p><p>Med detta sagt är frågan om alla fel och allt fusk kommer att försvinna. Antagligen inte. Jag kommer att mycket noga följa frågan eftersom jag tycker att den är viktig. Det är kanske bra att i det här sammanhanget förklara att det gamla reseavdraget har behållits i stället för att införa det nya. Det var inte så att det nya reseavdraget i sig skulle ha minskat fusk och fel, utan Skatteverket avrådde från att det nya systemet skulle införas. Det finns problem med båda, men det vi gör är att ta krafttag. Vi ger Skatteverket ett mycket viktigt verktyg för att komma åt problemen med fel och fusk.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "HA1085",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:13"
  }
}