{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Ökad kontroll i hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "845e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Ledamoten är tämligen bekymmerslös när det gäller de privata vårdförsäkringarna, vilket jag kan tycka är lite märkligt.</p><p>Det är ingen liten marknad vi talar om, och det är en marknad som är helt oreglerad. Det är en marknad som drar in 3,9 miljarder kronor till försäkringsföretagen. Det finns alltså pengar i det här. Det är inget välgörande ändamål; det är inte Rädda Barnen som rycker ut.</p><p>Det tråkiga och märkliga med detta är att privata vårdföretag har möjlighet att genom avtal med regionerna dels ta in oss som inte har vårdförsäkringar, dels de andra, som har det. Man får alltid en sådan fråga när man ringer ett vårdföretag som har avtal.</p><p>Det är samma läkare, samma sjuksköterskor och så vidare som tar hand om helheten. Många av de privata vårdföretagen har också avtal med flera försäkringsbolag samtidigt, så det tickar in pengar. Samtidigt blir det lite märkligt, kan jag tycka, eftersom de använder samma läkare och samma sjuksköterskor som vi andra. Är inte det lite konstigt? Är inte det här någonting som man borde titta på?</p><p>I dag växer marknaden. Det är alltså 14 procent av antalet sysselsatta som har en privat sjukförsäkring. Och det är inte bara snickaren med dålig rygg, utan när man har undersökt detta ser man att det oftast är män som har höga befattningar, exempelvis inom finansvärlden, som har denna försäkring och som tränger ut andra.</p><p>Är detta rimligt? Är detta jämlikt? Är det någonting som Sverigedemokraterna tycker att vi ska vörda? Ska vi ge ännu bättre förutsättningar för de privata vårdgivarna, som helt uppenbart cashar in så mycket? Jag kan säga att det var väldiga hurrarop från vårdföretagen och försäkringsbolagen när de fick se era motioner.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "HA01SoU5",
    "replik": "Y",
    "systemdatum": "2023-02-17 15:49:23"
  }
}