{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "870ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "132",
    "talare": "Camilla Mårtensen (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! För många år sedan stod mina liberala företrädare i den här talarstolen och talade sig varma för vikten av att kunna svenska språket när det gäller fungerande integration. Då handlade det om språktest och språkkrav. För att man då skulle få till en förändring debatterades det på allvar ifall det hade någon betydelse eller inte. I dag är det knappt en fråga längre. Alla partier har i dag anslutit sig till den hisnande tanken att man för att bli integrerad behöver kunna kommunicera och förstå sin omgivning. Tack för det!</p><p>Nu när jag som liberal inte längre behöver debattera huruvida språket är en avgörande nyckel till integrationen vill jag fokusera på vad vi behöver göra i praktiken. Om man växer upp i Sverige utan att under de första fem åren få ta del av svenska språket hamnar man efter. Det är en uppförsbacke när man kommer till förskoleklass, oaktat hur duktig man är på att räkna eller forma bokstäver.</p><p>Jag har under många år jobbat med skolfrågor i en medelstor kommun i Skåne. År 2020 hade vi fem stycken treåringar som inte gick i förskolan. Det var fem treåringar på en befolkning på 33 000. Det beror inte på någon slump. Det beror på ihärdigt och konsekvent arbete och en insikt om att alla barn måste kunna svenska språket för att lyckas i skolan.</p><p>Tydliga förväntningar, skickliga integrationshandläggare och en vettig arbetsmarknadspolitik ger effekt för hela familjen. I Sverige förväntas båda föräldrarna bidra till familjens försörjning. Det innebär att barnen får möjlighet att befinna sig i den svenska förskolan, där man har extra fokus på språket. Det gör skillnad genom hela grundskolan och ger i sin tur effekt på arbetsliv och frihet.</p><p>Jag önskar att fler barn skulle få samma möjligheter som barnen i min hemkommun. I Tidöavtalet står det att man ska överväga införandet av språkförskola. Det hoppas jag görs skyndsamt som ett viktigt medel i kampen för bättre integration.</p><p>Om man inte får träna svenska språket hemma och dessutom befinner sig i ett bostadsområde där man inte är trygg, där det inte pratas svenska på fritiden, där idrotts- och kulturföreningar inte finns och där merparten av de vuxna inte har ett jobb att gå till eller ett sammanhang att befinna sig i har man rejält sämre förutsättningar än en del av klasskamraterna. Det är ingen rättvis start. Bostadssegregationen påverkar skolsegregationen.</p><p>Det är viktigare än någonsin att bryta med årtionden av kortsiktiga projekt, bidragssatsningar och identitetspolitik som skapat och cementerat segregation. Fler än 550 000 människor bor i våra utsatta områden. Det är en hisnande siffra. De allra flesta är hederliga, jobbar och betalar skatt. Men många är också otrygga eftersom kriminella gäng, klaner och extremister sätter agendan. Hur kan vi tillåta det?</p><p>Det som behövs är liberal politik, som ger starkare integration av nya svenskar, och mer effektivt arbete. Det måste vara möjligt att ha större makt över sitt eget bostadsområde och närområde.</p><p>Skolor måste leverera. Där de största utmaningarna finns ska vi ha de allra vassaste pedagogerna. Se till att det finns alternativ till trångboddhet! Alla boendeformer måste finnas i alla områden. Ett eget boende ger trygghet, och det måste vara möjligt att spara ihop pengar till den allra första kontantinsatsen.</p><p>Sverige ska inte vara en kravlös gemenskap. Vill man bli medborgare måste man ha klarat av ett språk- och samhällskunskapstest, där man visar att man förstår det svenska språket och vet hur demokrati fungerar. Det räcker faktiskt inte längre att bara välkomna människor till Sverige och sedan låta separatister, bidragskultur och etnisk nationalism hålla dem utanför vår gemenskap. Vi liberaler vet att alla kan få ta del av samhällsgemenskapen. Alla kan vara en del och använda både sina rättigheter och skyldigheter. Det ger möjligheter, inte bara för individens frihet utan också för Sveriges framtid.</p><p>Med detta yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(forts. § 22)</p>",
    "intressent_id": "0397073482210",
    "rel_dok_id": "HA01AU6",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:52"
  }
}