{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:93 om sänkta anslag för skydd av skog",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d3658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Det är viktigt att påpeka att 14-15 procent av Sveriges yta är skyddad redan i dag. Sverige kan därmed sägas uppfylla målet om 10 procents strikt skydd enligt EU:s biodiversitetsstrategi. Därtill är 26 procent av skogsmarken - ett av fyra hektar - undantagna från virkesproduktion. Vi har olika former av frivilligt skydd och formellt skydd. Sverige kan därför sägas ta ett stort ansvar för den globala problematiken kring biologisk mångfald.</p><p>I olika rapporter kan man få intrycket att Sverige är sämre än andra länder på att skydda skog. Men enligt myndigheterna redovisar länderna på väldigt olika sätt. Exempelvis redovisar Tyskland områden för friluftsliv, medan vi i Sverige har allemansrätt och därför inte behöver redovisa sådana områden. Även andra områden där pågående landanvändning tillåts har redovisats av vissa länder. Statistiken ger därför en förenklad och rent ut sagt felaktig bild av enskilda länders faktiska åtaganden och av skyddets verkliga kvalitet.</p><p>En stark äganderätt är också mer än en fråga om rätt till ersättning, och Skogsstyrelsen har ett pågående uppdrag för att förverkliga intentionerna i skogspropositionen om frivillighet som grund vid formellt skydd. Man behöver hitta lösningar som främjar både hållbart brukande och skydd att stärka äganderätten och som bidrar till uppfyllelse av miljömål. Exempelvis bör markägare enklare än i dag själva kunna föreslå fler områden för formellt skydd.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA1093",
    "replik": "N",
    "systemdatum": "2023-02-07 15:43:56"
  }
}