{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "77554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är fascinerande - när man hör ledamoten Lindberg kan man få bilden av att väldigt mycket av det som görs har varit helt galet.</p><p>Jag har välkomnat att mycket i både Tidöavtalet och budgeten är att kroka arm och fortsätta det som redan pågår. Många prioriteringar och satsningar som vi Socialdemokraterna har sjösatt tas nu vidare. Det är jättebra!</p><p>Samtidigt är jag starkt kritisk till att man drar undan mattan för en så bra reform som Äldreomsorgslyftet, som har träffat så rätt och som omfattar så många människor. Det kommer att innebära att väldigt många vårdbiträden som har påbörjat utbildningar inte kommer att bli klara.</p><p>Det förvånar mig - om man nu menar allvar med att personalförsörjning är det viktiga och vi delar bilden att kompetensförsörjningen är välfärdens absolut största utmaning - att man i den budget som ledamoten Lindberg står bakom och kanske är utformare av så tydligt plockar undan den satsning på 2 miljarder som vi i vår budget i stället menar behöver förstärkas med ytterligare 850 miljoner och permanentas.</p><p></p><p>För all del, den här regeringen har inte suttit länge, och jag hoppas att det inte blir så många dagar till. Men man lovade väldigt tydligt en miljardsatsning på tandvården, höjda pensioner, förbättrat karensavdrag, mer pengar till äldreomsorg och sjukvård och stora satsningar på funktionshinderspolitiken. Ingenting av detta finns med i budgeten. Även om man bara har suttit i 53 dagar är det här den budget som kommer att forma verklighet och vardag i vårt land och inriktningen för de kommande åren.</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}