{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:74 om processindustrins aviserade investeringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "74a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Näringsministern nämnde att det pågår en utredning om en strategi för en hållbar och konkurrenskraftig svensk bioekonomi. Det uppdraget gavs av den tidigare S-ledda regeringen. Nu har det kommit en revidering där, och jag har inte riktigt förstått varför. Revideringen kanske är bra, men kanske kan näringsministern utveckla detta. </p><p>Jag tänker också att det är rätt viktigt att lägga till att den tidigare Sledda regeringen ansökte om en långsiktig nedsättning av skatten för biodrivmedel, alltså exempelvis ren HVO 100, och att det blev beviljat. Det är en viktig signal att politiken faktiskt vill ta ansvar och prioritera det fossilfria framför det fossila. </p><p>Vi har haft ett antal debatter här i kammaren, och det finns andra partier som gärna vurmar för den rena råoljan i tanken. Vi socialdemokrater hör inte till den kategorin, men det gäller tyvärr en del av regeringsunderlaget, även om de står utanför. Nu är det partiet inte här, men det går alltid att anmäla sig till debatten. </p><p>Jag tycker att det är viktigt att detta framgår tydligt, och jag tycker att det är bra att näringsministern trycker på att biodrivmedel behövs och ska produceras i Sverige. </p><p>Det har framgått tidigare att vi inte riktigt har resurserna. Som skogsägare skulle jag säga att det också är en ekonomisk fråga. I norra Sverige, eller ungefär från Dalälven och uppåt, tas inga grenar och toppar om hand. Alla de delar som kallas groten skulle kunna bli någonting annat som man skulle kunna vidareförädla om det fanns ekonomi för det och om man faktiskt lade manken till. Då kan man behöva prata om transportinfrastruktur också, men det finns underlag för att kraftigt öka biodrivmedelsproduktionen. Det är rätt viktigt. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är just nu ganska många företag som upphandlar sina transporter, och i upphandlingen finns med att de vill att transporterna går med fossilfri diesel. Även regioner och kommuner gör detta, och det är viktigt att de kan känna att de gör nytta - att upphandlingen faktiskt gör nytta. Därför är det angeläget att vi håller i detta att vi ska producera det vi kan i Sverige. </p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "HA1074",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:06"
  }
}