{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7b9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Aron Emilsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Låt mig skifta fokus.</p><p>En annan viktig del av Socialdemokraternas särskilda yttrande i detta betänkande är att man anklagar regeringen för ett ensidigt fokus på närområdet och Europa. Man uttalar till och med att svensk utrikespolitik blir passiv och provinsiell i stället för aktiv och internationell. Detta upprepade Morgan Johansson i sitt anförande.</p><p>Med tanke på historiken hos de statsråd som speglar utskottets beredningsområden och hur det har sett ut med deras planering, resande och närvaro när det gäller samverkan och närvaro internationellt samt främjande i andra länder och på andra kontinenter de senaste månaderna infinner sig frågan hur Socialdemokraterna definierar begreppet \"passiv\". Är det att det har varit för provinsiellt att upprätthålla och markera en mycket tydlig närvaro i Ukraina eller i Finland, som ju är vårt broderland? Traditionen bjuder att vi reser till Finland allra först, dels eftersom det är vårt grannland, dels eftersom detta utgör någon form av styrkedemonstration när det nu ska byggas en tydlig nordisk dimension inför det stundande Natomedlemskapet.</p><p>Vad är Socialdemokraternas bekymmer med att den samlade prioriteringen från majoriteten grundar sig i vårt närområde och att vårt engagemang där fyller en särskilt viktig funktion? Det skorrar lite illa mot det resonemang som andra socialdemokrater för, inte minst försvarsutskottets Peter Hultqvists resonemang om att Sverige ska fokusera på att bygga en stark och tydlig nordisk gren under ett svenskt Natomedlemskap. Detta gör att vår provinsiella närvaro blir särskilt viktig.</p><p>Vårt ansvar i förhållande till dem vi är ombud för, det vill säga det svenska folket, gör också att det ställs särskilda krav på oss att ta ett särskilt ansvar i vårt närområde.</p><p>Detta är en tydlig prioritering. Det betyder inte att man lämnar alla andra områden därhän, men man måste prioritera för att samla kraft och göra rätt sak på rätt plats vid rätt tid. Varför är Socialdemokraterna upptagna med att vara överallt men i mindre utsträckning i det som är allra viktigast just nu, nämligen vårt närområde och området däromkring, inte minst Ukraina och Europa?</p>",
    "intressent_id": "0861521539920",
    "rel_dok_id": "HA01UU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:40:27"
  }
}