{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:115 om omläggning av arbetsmarknads- och integrationspolitiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7fb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Förutom att säga att det är för lite och för sent, vilket är oppositionens privilegium, sägs ofta att det ekar tomt - vilket också är oppositionens privilegium. Jag tillhör dock inte dem som sa att det ekade tomt. När Socialdemokraterna under förra mandatperioden gick fram och sa att vi måste titta på ersättningssystemen och om det är rimligt med dessa flerbarnstillägg sa jag: Oj, det här var modigt! Det sa jag då det finns krafter i riksdagen som tycker att man inte alls ska prata om det här, för det är bara dåligt. </p><p>Men att människor ska försörja sig själva - att människor hela tiden ska ha stöd och hjälp men också personligen ta ansvar - är ju en tanke som jag vet har varit stark inom socialdemokratin genom åren, och det är bra att den kommer tillbaka. Människor har ett personligt ansvar för sig själva och sin egen försörjning. Oavsett om arbetsmarknadspolitiken är på den nivå som gällde under den förra mandatperioden, det vill säga den nivå som Socialdemokraterna stod bakom då, eller på den nivå som Socialdemokraterna nu står bakom finns det alltid ett personligt ansvar som det är viktigt att ta. Den här diskussionen kommer att fortsätta. </p><p>När det gäller kompetensbrist och rekryteringar vet jag att även Socialdemokraterna är djupt kunniga i frågan om behoven inom offentlig sektor och sjukvården. Det gäller sjuksköterskor, specialistsjuksköterskor, Jas-piloter och allt vad det nu är. Ändå går ni fram med saftiga skattehöjningar för dem som har jobbat länge inom sitt yrke, Johanna Haraldsson. Ta till exempel poliser som har jobbat länge - eller ingenjörer, som vår industri skriker efter. Ni går fram med kraftiga skattehöjningar för dem, och jag vet inte om det leder till omedelbart fler nya jobb. Det är få ekonomiska teorier från svenska universitet som visar på det. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "HA10115",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:52"
  }
}