{
  "anforande": {
    "dok_hangar_id": "5163904",
    "dok_id": "HA0949",
    "dok_titel": "Protokoll 2022/23:49 Fredagen den 20 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "49",
    "dok_datum": "2023-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:104 om statistik över hushållens tillgångar och skulder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "972668c8-44ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Statsrådet Niklas Wykman (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Först och främst tycker jag att Ingela Nylund Watz entusiasm är bra. Det är bra att diskutera den här typen av frågor.</p><p>Möjligen kan man säga att entusiasmen har fått Ingela Nylund Watz att väcka den här frågan lite väl tidigt. Jag företräder ju regeringen, och som Ingela Nylund Watz vet har regeringen gjort precis det man kan förvänta sig här. Det kom ett uppdrag från riksdagen som ledde till en utredning vars förslag har skickats på remiss, och nu inväntar vi synpunkter som sedan får analyseras i den goda, sansade, demokratiska anda som vi har i Sverige. När remissvaren kommit in och analysen är klar finns det givetvis skäl att diskutera vad som står i dem.</p><p>Det som för många väcker ett antal frågor är vad Socialdemokraternas motiv är till att så gärna vilja ha den här statistiken. Ingela Nylund Watz varken bekräftade eller dementerade att förmögenhetsskatt eller register över förmögenheter var en central fråga på er partistämma. Var det en kompromiss eller inte att man i stället vill ha den här statistiken? Betraktar Ingela Nylund Watz detta som ett första steg mot att införa en förmögenhetsskatt?</p><p>Ingela Nylund Watz bedömning är korrekt. Socialdemokraterna var tydliga i valrörelsen när det gällde om någon form av förmögenhetsskatt skulle införas eller inte. Den hette lite olika saker, till exempel beredskapsskatt och miljonärsskatt. Den hade lite olika namn, men alla syftade till att beskatta förmögenheter. Det är klart att om man vill införa förmögenhetsskatter behöver man den här typen av tillgångsregister på ett eller annat sätt.</p><p>Ingela Nylund Watz kan antingen bekräfta att Socialdemokraterna absolut inte avser att införa en förmögenhetsskatt, eller vara ärlig, öppen och transparent mot dem som lyssnar på den här debatten och säga att det är ett motiv till att man vill ha den här statistiken. Det kan vara antingen eller.</p><p>I grunden är det givetvis så att människor är väldigt trötta på det som Ingela Nylund Watz nyss gjorde. Hon förde en diskussion om Sverigedemokraterna, en diskussion som egentligen handlar om någonting annat även om man inte säger det, och gjorde allting till något slags politiskt spel eller gegga.</p><p>Myndigheternas anspråk på statistik är naturligtvis helt legitimt. Precis som också antyds kan en sådan statistik säkert se ut på olika sätt. Jag tycker att det är legitimt att myndigheter efterfrågar så god statistik som möjligt. Frågan är dock varför Ingela Nylund Watz och Socialdemokraterna efterfrågar den här statistiken. Jag tror att öppenhet, ärlighet och transparens från Ingela Nylund Watz och Socialdemokraternas sida skulle underlätta en konstruktiv diskussion om hur man går framåt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Låt mig vara väldigt tydlig med att regeringen inte har några planer på att införa en förmögenhetsskatt. Vi har sett vad en sådan skatt gjorde med Sverige. Den gjorde det väldigt svårt med generationsskiften i företag. Den gjorde att vi fick ett dåligt entreprenörskapsklimat. Den gjorde att investerare tittade mot andra länder. Den gjorde att vi fick en utflytt av kapital från landet. Allt detta bidrog till de stora makroekonomiska problem som Sverige en gång i tiden hade med bristande sysselsättning, entreprenörskap och innovations- och omställningsförmåga i den svenska ekonomin. Det är inte en väg som den här regeringen avser att gå.</p><p>Ingela Nylund Watz har alla möjligheter att återkomma och vara tydlig kring huruvida den här statistiken ska användas för att beskatta förmögenheter eller om hon för Socialdemokraternas räkning kan lova att det absolut inte ska införas en förmögenhetsskatt baserad på den typ av tillgångsslag som hon vill kartlägga hos hushållen.</p>",
    "intressent_id": "0493288854424",
    "rel_dok_id": "HA10104",
    "replik": "N",
    "systemdatum": "2023-02-15 16:24:37"
  }
}