{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:68 om undantag för tolk inom hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f4af55ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag tvivlar inte på statsrådets goda ambitioner. Men jag är rädd att de inte går att kombinera med att administrera Tidöavtalets skrivningar.</p><p>Hur blir bristerna i tolkstödet bättre genom att man gör tillgången sämre? Hur blir svenskan i vårt samhälle bland nyanlända och nysvenskar bättre med en politik där man skär ned med 1,2 miljarder på komvux, där sfi:n finns, och där man helt tar bort Svenska från dag ett?</p><p>Politik handlar om att vilja, men det handlar också om en verklighet som man behöver hantera. Bristen på kvalificerade tolkar för hälso- och sjukvården kan definitivt leda till allvarliga konsekvenser. Den granskning som Socialstyrelsen har gjort de senaste åren pekar på att det är ett område som behöver förbättras än mer. Jag får inte ihop hur det ska göras med den här utredningen. Sverigedemokraterna är tydliga med att reformen går stick i stäv med dagens lagstiftning och att det är poängen. De vill utifrån den reformen förändra verksamheten i grunden.</p><p>För mig är det svårt att förstå varför man har med sjukvården i utredningen om man inte tror på idén i grunden. Visst ska allt som man vill förändra och göra bättre utredas. Men om statsrådet inte själv tror att hälso och sjukvården är ett bra område för det och att barnperspektivet inte stärks - varför ska det finnas med?</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "HA1068",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:47"
  }
}