{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f14bf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag noterar att Alexander Christiansson inte svarade på frågan om Sverigedemokraterna står fast vid sitt krav på att 50 procent av biståndet ska skäras ned. Om det bara hade handlat om en längtan efter effektivisering hade jag kunnat respektera det. Men när Oscar Sjöstedt säger att han inte skulle gråta om man lade ned Sida, undrar jag vilken effektiviseringskalkyl som detta påstående är byggt på. </p><p>Generellt undrar jag, vilket jag kommer att återkomma till i mitt anförande, vilka konsekvensbeskrivningar som egentligen görs av den omläggning av biståndspolitiken som just nu pågår.</p><p>Återigen: Vill ni skära ned på biståndet med 50 procent, och hur ska civilsamhället effektivisera? Jag tror att denna debatt följs av väldigt många i civilsamhället som arbetar och har arbetat i många år med bistånd och är experter på det. De har hjälpt individer, grupper av människor, länder och regioner att komma ur situationen med fattigdom. De har gjort otroliga insatser. Jag tror att de är lite nyfikna på hur Alexander Christiansson uttrycker att de ska effektiviseras. Kan vi få ett förslag och en liten lista på vad Plan, Svenska kyrkan, Diakonia eller andra ska göra för att bli effektivare? Vilket effektivitetsmått talar vi om? Är det procentuell grad av svält, är det välbefinnande eller är det lite mindre av sexuell hälsa och reproduktionsmöjligheter? Hur ser Sverigedemokraterna att civilsamhället ska effektivisera sitt bistånd? </p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:03"
  }
}