{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6d4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "129",
    "talare": "Martin Kinnunen (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för frågorna, Emma Nohrén. Den miljöbudget som vi kommer att fatta beslut om - kanske inte i dag, men i morgon - är en av de största miljöbudgetarna någonsin. Jag skulle nog säga att den är något för stor. Man skulle kunna prioritera bättre bland utgifterna. Huvudanledningen är att staten lägger väldigt mycket skattepengar på att subventionera bilar. Olika typer av laddbara fordon subventioneras med skattemedel, och det är en satsning som nu kommer att fasas ut. Det är eftersträvansvärt och något som vi från Sverigedemokraternas sida har påtalat behovet av i många år.</p><p>Det är inte rimligt att lägga en stor del av skattebetalarnas pengar på att subventionera fordon. Det är också en ineffektiv satsning, eftersom en stor del landar i ökade marginaler hos fordonsförsäljarna. En stor andel landar också på den norska marknaden. Det är en dålig, ineffektiv satsning. När vi har fått bort den kommer miljöbudgeten att minskas eftersom det är den största posten.</p><p>Vi sverigedemokrater vill också minska införskaffandet av skyddade områden, och det är för att det inte finns något sådant behov. Felaktiga definitioner av skyddade områden ligger bakom alltför stor penningrullning på det här området. Det finns inget sådant akut problem i det svenska samhället.</p><p>Vad gäller satsningar återfinns en lång rad sådana i budgeten, till exempel kraftfulla satsningar på laddinfrastruktur och en helt ny politik för mer kärnkraft i Sverige. Vi har även offensiva satsningar på bio-CCS, satsningar på internationella klimatinvesteringar med mera. Det saknas inte satsningar i den här budgeten. Men jag tror definitivt att vi kan slimma miljöbudgeten ytterligare, prioritera ännu bättre med skattebetalarnas pengar och samtidigt nå bra effekter på miljö- och klimatområdet.</p>",
    "intressent_id": "0294138886823",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:10"
  }
}