{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Herr talman! Här fick vi ett förslag: UNRWA. Det ska bli intressant att se Sverigedemokraternas lista över ytterligare besparingsförslag gällande FN. Hur ser listan över saker som ska tas bort ut inför Finansdepartementets förhandlingar? Jag gråter inte om Sida skulle läggas ned, sa Oscar Sjöstedt. Man kan ana hur reformlistan ser ut, som Sverigedemokraterna först principiellt fick igenom under Tidöavtalsförhandlingarna och som nu ska bli verklighet när man ska diskutera regleringsbreven.</p><p>Jag tycker bara att det är sorgligt att de som berörs - biståndsorganisationer, människor i andra länder ute i världen och FN-systemet - inte får reda på det. Det är något som diskuteras i slutna rum, utan transparens eller insyn och utan att man ens drar nytta av den kunskap och kompetens som finns inom Biståndssverige.</p><p>Den fråga jag har tillbaka till Alexander Christiansson i detta läge är: Om man nu vill ha effektivare insatser, vore det inte en poäng att dra nytta av alla dem som har arbetat med biståndet? Jag har frågat om den saken tidigare. Här finns en gedigen kompetens. På vilket sätt kan civilsamhället bli effektivare?</p><p>Jag tror att Sverigedemokraterna tillsammans med övriga partier blir svaret skyldiga. Där ute finns väldigt många människor som undrar hur ni tänker.</p><p>Tillbaka till frågan om procent hit eller dit. Det var faktiskt Sverigedemokraterna som sa att man vill halvera. Kan vi få den empiriska grunden för detta? Vi kan säkert gå tillbaka till enprocentsdiskussionen. För 50 år sedan var jag inte riktigt politiskt engagerad, får jag ärligt erkänna. Men jag vill föreställa mig att i en värld av krig, orättvisor och stora svältkatastrofer - jag kan tänka mig att det var Biafra eller något annat på den tiden - var tanken att vi nog ändå medmänskligt skulle kunna bistå med en hundradel. Vi är ändå ett av världens rikaste länder. Sedan dess har biståndet med detta som utgångspunkt utvecklats till att bli ett av världens mest effektiva, som bidrar till stora humanitära insatser världen över. Det är jag stolt över.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}