{
  "anforande": {
    "dok_hangar_id": "5156362",
    "dok_id": "HA0924",
    "dok_titel": "Protokoll 2022/23:24 Tisdagen den 22 november",
    "dok_rm": "2022/23",
    "dok_nummer": "24",
    "dok_datum": "2022-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:28 om medlemsägda föreningar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "101a7588-007b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Lars Isacsson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Tack, statsrådet, för svaret! Jag är som sagt glad över att vi delar synen på 51-procentsregeln och att den frågan tillhör idrottsrörelsen.</p><p>Däremot är jag fortsatt skeptisk till det kloka i att ensidigt från regeringen och Sverigedemokraterna ha som en av sina mest prioriterade frågor att höja kvaliteten på eliten i fotboll och hockey. Utifrån vad jag har tagit del av kommer detta som en överraskning för de förbund det gäller, och det är fortfarande mycket oklart vad regeringen menar ska ingå i projektet.</p><p>Jag är dock glad över att vi verkar ha en samsyn när det gäller breddidrott. En stark idrottsrörelse är en del av den svenska modellen och skapar ett bättre och tryggare Sverige. De ideella krafterna gör ovärderliga insatser för att engagera och aktivera många barn, unga och äldre.</p><p>För att främja idrotten bör och kan Sveriges kommuner ha idrottspolitiska program, skapa allaktivitetsplaner och ha fritidsbanker, sportotek eller liknande där idrottsutrustning lånas ut kostnadsfritt.</p><p>Idrotten är också en fråga om samhällsplanering, och jag är glad över att statsrådet lyfter upp frågan om till exempel anläggningar. Jag tror att regeringen och kommunerna kan ta ett mycket stort ansvar när de planerar samhället för att ta fram ytor för idrott och rekreation.</p><p>När det gäller att få fram en spets i världsklass inom olika idrotter är jag övertygad om att den svenska modellen med en satsning på bredd och inkludering är den rätta. Om man ser till att så många som möjligt har möjlighet att ta del av allt det fina som idrotten kan innebära kommer vinsterna med att få fram världsstjärnor samtidigt som vi alla får del av ökad folkhälsa, bättre integration och social fostran.</p><p>Fru talman! Jag tolkar det som att statsrådet delar min uppfattning att sänkta trösklar till idrotten och satsning på bredd är en förutsättning för ökad spets och därmed ökad konkurrenskraft.</p>",
    "intressent_id": "0515213566019",
    "rel_dok_id": "HA1028",
    "replik": "N",
    "systemdatum": "2022-12-13 17:10:10"
  }
}