{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:124, 132 och 136 om en långsiktigt hållbar infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bab2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "78",
    "talare": "Anders Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka infrastrukturminister Andreas Carlson för svaret. Jag vill här i talarstolen också passa på att bjuda in till Västsverige, för det är oerhört upprörda tankar och funderingar längs hela sträckan mellan Göteborg och Borås och bort till Jönköping. Så välkommen till vår del av landet!</p><p>Det finns ett stort kommunikationsbehov, för man har verkligen inte förstått vad beslutet betyder. Om någonting nu ska utredas igen görs det inte på en eftermiddag. Det är ett ganska stort projekt att utreda en järnvägssträckning och hitta olika alternativ, så projektet kommer att försenas. Jag kan inte begripa att det kan vara på något annat sätt, och jag förstår inte hur statsrådet resonerar där.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>En blinkning till Moderaterna i Hässleholm, som var nöjda med beslutet: Moderaterna i Västra Götaland är oerhört upprörda över beslutet. Det finns alltså olika tankar inom ert parti.</p><p>Fru talman! Det har varit en rörig inledning på mandatperioden med en regering som har tillträtt efter en ganska hetsig valkampanj och som säger att det ska ske ett paradigmskifte i Sverige. Men tyvärr har vi hittills sett att det mesta står still eller går bakåt. Vi har uteblivet elstöd, inga nya investeringar i elproduktion till havs - och nu har vi alltså skrotade stambanor för tågtrafik i Sverige.</p><p>Jag skulle vilja lyfta två texter för att illustrera hur motsägelsefullt och märkligt det hela är.</p><p>Först är det statsministerns statssekreterare PM Nilsson, den numera välbekante ålfiskaren, som har skrivit en text. Han var fram till nyligen chef för ledarsidan på Dagens Industri och skrev en ledare den 4 oktober i höstas, alldeles precis innan statsministern kallade. Så här skriver PM Nilsson: \"Sverige har haft för många nybörjarregeringar som stoppat avgående regeringars trafikprojekt. Gör inte om det misstaget nu. . Att styra bort från den täta, attraktiva, lönsamma och järnvägsburna europeiska staden vore ekonomiskt vansinne och politisk idioti.\"</p><p>PM Nilsson fortsätter med att redogöra för tidigare regeringars klåfingrighet i långsiktiga projekt och avråder den nya regeringen från att göra samma misstag: \"För dyrt, tycks M&Co tycka. Det är nys. Ett par hundra miljarder är billigt för en anläggning som ska användas i 150 år och som bygger stora och långsiktiga värden längs sträckorna.\"</p><p>Han skriver: \"Nya banvallar med snabba tåg var en del i den förra moderat-ledda regeringens Sverigebygge. Genom att knyta ihop de större städerna i södra Sverige med ett riktigt bra järnvägsnät skulle kommunerna längs banan kunna våga satsa stort och nytt. Vilket de gjorde. I Norrköping, Linköping, Jönköping, Borås och Hässleholm projekterades planer på nya stadsdelar och företagsetableringar. Men sedan började partierna till höger svikta.\"</p><p>Han avslutar ganska osande: \"Att stoppa dem nu vore en skandal och ett oansvarigt slöseri. En stat kan inte uppföra sig på det viset.\"</p><p>En stat kan inte uppföra sig på det viset - så säger alltså statsministerns statssekreterare strax innan han blir engagerad i regeringen. Det är faktiskt ganska anmärkningsvärt på många sätt.</p><p>Den andra texten är motionen från statsrådet Carlson själv, som vi har hört om tidigare i dag, som heter <em>Bygg nya stambanor för höghastighetståg</em>. Uppenbarligen har han nu ändrat sig.</p><p>Så min fråga är: Håller inte statsrådet Carlson med riksdagsledamoten Carlson? Håller han inte med sig själv, helt enkelt? Och vad är det som händer i Regeringskansliet? \"Vad är det som händer i Borås\" är en sådan där Tiktokgrej, men vad är det egentligen som händer i Regeringskansliet? Håller inte statsrådet med statsministerns statssekreterare PM Nilsson om att vi faktiskt behöver stambanor?</p><p>(Applåder)</p>",
    "intressent_id": "0837394708917",
    "rel_dok_id": "HA10124, HA10132, HA10136",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:05"
  }
}