{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet för familjer och barn ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0beef305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "88",
    "talare": "Anders Ygeman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! \"Faktisk politik som gör skillnad.\" Tyvärr tror jag inte att så många barnfamiljer känner igen sig i den beskrivningen, Caroline Högström.</p><p>Det var de som ni i september lovade att priset vid pump skulle sänkas med 6,50, när det nu sänks med 10 eller 14 öre. Den tankrabatt som du ondgör dig över hade gett samma barnfamilj 1 400 kronor om de har två bilar. Det är 14 öre mot 1 400 kronor. Det handlar om att faktiskt göra skillnad.</p><p>Ni lovade ett högkostnadsskydd på el. Det har ni övergett nu. Nu lovar ni en elpriskompensation. Den skulle vara utbetald i god tid före jul. För halva Sverige kommer den i februari. För den andra halvan av Sverige kommer den inte alls, trots att de har det högsta elpriset på tio år.</p><p>Det stämmer att vi vill höja barnbidraget för barnfamiljer för att klara av elkrisen. Ni vill inte göra det. Ni lovar i stället tankrabatter och elpriskompensationer som inte blir av.</p><p>Svälj stoltheten. Ta ett samtal, och se till att Sveriges barnfamiljer kan sätta skinkan på bordet innan jul i stället för efter, att barnen kan få julklappar innan jul i stället för efter.</p><p>Om ni vill göra någonting åt det verkliga problemet ska jag berätta en sak för Caroline Högström. Problemet stavas Putin. Det är hans krig som driver upp energipriserna i hela Europa. Det gäller priset på bensin, diesel, fossilgas och elektricitet. Det problemet är vi socialdemokrater gärna en del av att lösa.</p><p>(Applåder)</p>",
    "intressent_id": "0744993950910",
    "rel_dok_id": "HA01SfU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:51:09"
  }
}