{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 15 december",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "494cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! När det gäller frågan om energin finns det några slutsatser man kan dra utöver den som Martin Kinnunen själv drog. Man ska inte några dagar före ett val ställa ut löften som man kan inse är helt orealistiska om man vet någonting om vad olika EU-länder tycker. Svenska energiproblem måste vi i huvudsak lösa själva. Kan vi samarbeta i EU är det mycket bra, men de kan inte lösa dem åt oss. Det är ett välkänt faktum.</p><p>Men jag förstår många länder. Man vill inte utpressas av Ryssland i tider med begränsad tillgång på energi. Det är många som behöver övergå till total fossilfrihet och göra det mycket snabbare. Det är ironiskt nog bra i den här förfärliga situationen. Kan det här påskynda övergången från fossildriven ekonomi till helt fossilfri energiproduktion är det mycket bra. Dessutom vill inte länder äventyra sin samlade energiförsörjning, framför allt inte länder med omfattande exportindustri. Vi har problem så det räcker i ekonomin just nu. Jag förstår båda de här lägren i EU, både dem som på alla sätt ville få ned priset och dem som på olika sätt var oroliga för hur det skulle påverka industriproduktionen.</p><p>Både Nederländerna och Österrike upplever nu migrationsvågor som är snubblande nära det vi såg 2015. För dem är det här ett akut problem, och de kräver att Europa agerar. Det som ligger närmast till hands är att i enlighet med Dublinförordningen hålla koll på varifrån människor kommer och att de registreras, så att man vet att man inte bara kan gå igenom vissa länder till andra. De yttre gränserna måste också respekteras. Vi är inte färdiga för några beslut i EU-kretsen, men det är där jag tror att de länderna kommer att lägga ned mycket av sitt engagemang i den här frågan nu.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:10"
  }
}