{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "89554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "88",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Varför får den cancersjuka förskolläraren i glesbygd vänta i två år på en undersökning medan affärsjuristen i storstadsvåningen springer maraton, äter exklusiv wagyubiff och grönkål och skaffar en privat vårdförsäkring för att gå före i sjukvårdskön?</p><p>För oss i Vänsterpartiet är hälsa inte en fråga om livsstil som man väljer, utan det är en klassfråga. Ojämlikheten i hälsa och livslängd har ökat i Sverige. Under samma tid kan man se att marknaden har trängt sig djupt in i sjukvården och äldreomsorgen.</p><p>Den budget som Sverigedemokraterna, Liberalerna, Kristdemokraterna och Moderaterna tagit fram ger inte vård- och omsorgspersonalen en bra arbetsmiljö. Ingen etableringskontroll. Ingen åtstramning av vare sig nätläkare eller privata sjukvårdsförsäkringar. I stället nedskärningar. Sverigedemokraternas och regeringens sjukvårdspolitik ger inte mycket hopp inför de kommande fyra åren.</p><p>Vården är i kris. Köerna till både specialistvård och akutmottagningar ringlar ganska långa, sjuksköterskor går på knäna och bergen av både övertid och uppskjutna operationer som pandemin förde med sig gör sig ständigt påminda. Men trots att vårdpersonal, patienter och regionpolitiker ropar till er som just nu har makten efter långsiktiga reformer och mer resurser lyser dessa med sin frånvaro i slottsavtalet, Tidöavtalet, och även i Elisabeth Svantessons budget.</p><p></p><p>Vad hände, herr talman, med personalens behov av fler kollegor och bättre arbetsmiljö? Vad kommer att hända med primärvården? Med äldreomsorgen?</p><p>Den SD-styrda högerregeringens statsbudget blev en kalldusch för välfärden. Minst 20 miljarder i ökade statsbidrag hade behövts bara för att hålla den nivå vi har nu. Ni lade 6 miljarder extra.</p><p>Herr talman! Vänstern satsar 10 miljarder till kommuner och regioner för ökad personaltäthet i äldreomsorgen och vården under hela mandatperioden. Det handlar också om att socialarbetare ska kunna jobba med förebyggande insatser för att hindra nyrekryteringen in i gängen och om att få fler läkare och sjuksköterskor och fler undersköterskor inom äldreomsorgen. Behoven av personal tickar nämligen på. Det handlar också om att utbilda i samma takt, inte sant?</p><p>Vi fyller också på med 14 miljarder i statsbidrag till välfärden. Ibland talar man om en tryckpress i källaren, men det har inte vi. Detta är inom ram, vill jag påpeka, så om ni vill säga något till mig sedan behöver ni inte säga det.</p><p>Om vi räknar med regeringens 6 miljarder blir det totalt 30 miljarder årligen mer i statsbidrag till välfärden under de följande åren. Det är en stor satsning vi gör - det är välfärden först för oss, inom ram som sagt. Det handlar om långsiktiga satsningar, precis som vården och omsorgen har bett om.</p><p>Det är klart att vi måste ha en ökad nationell styrning för en jämlik sjukvård i hela Sverige; det håller vi helt med om. Människor i exempelvis glesbygdskommuner har mycket sämre hälsa än genomsnittet, medan boende i rika kommuner runt storstäderna har mycket bättre hälsa. Tillgången till och användningen av sjukvården är som störst där flest och friskast människor bor - det finns utredningar som visar detta.</p><p>För att säkra tillgången till vård även i glest befolkade områden krävs en solidarisk satsning via skatten så att resurserna till glesbygden ökar. Hela Sverige ska förstås kunna lita på den sjukvård vi har.</p><p>Vi vill också ge utökade resurser för att kunna erbjuda sjuksköterskor och barnmorskor betald specialistutbildning i hela landet. Det har vi pratat om ganska länge, och här måste man öka tempot.</p><p>Så till äldreomsorgen. Så mycket vi talade om äldreomsorgen under pandemin! Vi gjorde också vissa gemensamma satsningar. Vi var alla så upprörda. Behoven av att anställa personal och ge ökade möjligheter till kompetensutveckling och karriärvägar är väldigt stora. Därför har vi avsatt medel för att kunna fortsätta med Äldreomsorgslyftet. Det ska kunna pågå även efter 2024; det är oerhört viktigt. De satsningar vi gör måste vara långsiktiga för att hålla ihop.</p><p>Vi kan inte ha en äldreomsorg baserad på timanställda, med få undersköterskor. Äldre som har hemtjänst eller bor på äldreboenden ska känna sig trygga; det är oerhört viktigt.</p><p>En fråga vi har pratat om väldigt mycket är den psykiska hälsan, och den är inte på topp; det kan vi se. Ändå är psykiatrin ett av sjukvårdens mest eftersatta områden. Fokus ligger oftast på korta behandlingar och medicinering, och det är väldigt ojämnt mellan regionerna när det gäller vad man får. Var är samtalen? Olika medicinska behandlingar är förstås jätteviktiga, men det behövs också terapi. Ofta får du som patient köpa terapi på stan, hos privata terapeuter. Detta blir till slut en klassfråga.</p><p></p><p>Vi måste börja likställa den psykiska hälsan med den fysiska; det är oerhört viktigt och centralt. Här går vi in och satsar extra, just för att kunna erbjuda bättre samtalsterapi för dem som finns inom både primärvården och psykiatrin.</p><p>Herr talman! Tänder är en tydlig klassfråga. Om någon visar sina tänder kan man i stort sett säga vilken klass personen kommer från. Tänderna är en del av kroppen och ska ingå i sjukvården. Alla ska ha råd att ha bra tänder, inte bara de som kan betala dyra behandlingar.</p><p>Vi vill likställa tandvård med sjukvård; det tycker vi är oerhört viktigt. Vi har lagt in en sådan satsning i vår budget. Det kostar 6,5 miljarder att få ihop helheten, så att vi får en trappa. Det finns en utredning om detta, och jag vet att det här också står i Tidöavtalet. Titta gärna i den utredningen och kom loss med detta, säger jag till regeringen och SD. Det behövs en reform inom tandvården.</p><p>Vi har i debatt efter debatt lyft vårdpersonalens och äldreomsorgspersonalens behov av fler arbetskamrater och bra arbetsmiljö, inte sant? I den budget som regeringen och Sverigedemokraterna nu har lagt fram är det, anser vi, tydligt att man återigen lämnar vård- och äldreomsorgspersonalen på perrongen med en käck applåd och ett lycka till.</p><p>Det är tydligt att exempelvis primärvården nu skulle behöva resurser för att axa upp. Vi tror att statsbidrag skulle betyda väldigt mycket. Det blev inte så. Vi ser inte de stora satsningarna på primärvården. Däremot blir det en utredning om att ta bort pengarna för tolkar för dem som har behov av tolk inom vården och om att sjukvården, som lyder under sekretess, ska ange patienter som inte har uppehållstillstånd. Sverigedemokraterna har, anser vi, fått igenom sina krav. De måste vara väldigt nöjda. Ni andra får sitta i en regering och mer administrera delar av SD:s önskelista.</p><p>Det finns många fina ord i slottsavtalet om hälso- och sjukvården. Vissa punkter är jättebra, tycker jag, men det saknas resurser. Vi har ställt oss bakom ett antal av regeringens punkter, om exempelvis fritid, äldre och så vidare. Det tyckte vi var självklart, för det är bra grejer, helt enkelt. Då måste man kunna säga yes, det kör vi på.</p><p>Men det fattas resurser, statsbidrag, för långsiktiga satsningar på hälso- och sjukvårdspersonalen som är absolut nödvändiga för en hållbar sjukvård och satsningar för att socialtjänsten ska kunna bli mer offensiv. Socialtjänsten måste lämna sina skrivbord och gå ut i sina samhällen och vara mer hands-on. För detta behövs resurser och fler socialarbetare.</p><p>När högern styr blir det ofta så att resurserna till välfärden försvinner och man satsar på dem som har det bäst i samhället. Det är en klassiker och inget som jag blir förvånad över. Men nu anser jag att även Sverigedemokraterna åker med på det tåget. Det tycker jag är viktigt att poängtera. Vi får se vart det här tåget går. Jag är gärna stinsen som säger stopp.</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "HA01SoU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:21"
  }
}