{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Studiestöd",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f84cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "256",
    "talare": "Marie-Louise Hänel Sandström (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag är glad över att kunna säga att jag yrkar bifall till utskottets förslag till beslut för hela utgiftsområde 15. Det känns mycket bra att säga det. Här ingår även förslaget till ändring i studiestödslagen och även en reformerad ränta på studielån. Det här kommer att träda i kraft redan den 1 januari 2023.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>Vi har nu debatterat olika utbildningar, i går kväll och i kväll. Vi har pratat om hur viktigt det är med utbildning för individen, samhället, nationen och framtiden. Men man måste också kunna finansiera sina studier.</p><p>Herr talman! Precis som flera har sagt tidigare har vi ett unikt studiestödssystem i Sverige, och vi kan vara mycket stolta över det. Många i min omgivning har givetvis använt sig av detta, och det har gjort det möjligt att studera. Man kan läsa på flera nivåer; gymnasial nivå, eftergymnasial nivå, högskolenivå och universitetsnivå. Studiestödet gör studier möjliga.</p><p>Herr talman! En undersökning från 2020 visar att tre fjärdedelar av dem som studerar på högskola får inkomsten att räcka till. En majoritet kan till och med spara pengar varje månad. Mina båda söner tar nu studielån, men de har inte riktigt sett studien eftersom de tycker att det är svårt att få pengarna att räcka till. Tanken är förstås att den ska räcka till och att stödet ska anpassas efter olika situationer i livet.</p><p>Herr talman! Målet med studiestödet är att det ska ha en rekryterande effekt på både kvinnor och män att gå till högre studier. Det ska leda till högre deltagande i utbildning. Det ska också utjämna skillnader i befolkningen och olika grupper så att människor med olika social status ska kunna studera.</p><p>Det nuvarande studiestödssystemet gäller från 2021. Tidigare har det varit mest anpassat efter yngre studenter, men efter flera ändringar som bland annat Moderaterna har drivit har stödet anpassats till högre åldrar, för att studera flera gånger och för dem med familj.</p><p>Herr talman! Nu kommer ett komplement till det reguljära studiestödssystemet. Den 1 januari 2023 inrättas omställningsstudiestödet. Och sedan den 1 oktober är det möjligt att ansöka om stödet. Det har varit ett jättestort intresse. Mer än 20 000 har ansökt. Detta kräver en manuell hantering eftersom de sökande har olika förutsättningar och bakgrunder. Jag vet att Centrala studiestödsnämnden jobbar mycket med dessa ansökningar så att den manuella hanteringen ska fungera och besluten bli riktiga.</p><p>Många kommer inte att få sitt besked redan den 1 januari, men man kan givetvis få det retroaktivt. Man kan också ha det reguljära studiestödssystemet så länge, så man ska inte känna sig orolig över sitt studiestöd.</p><p>Omställningsstudiestödet är ett unikt system som förhandlats fram för att man ska få ökad flexibilitet för studier i många tider i livet. Nu när det blir stora omställningar både inom tekniken och i många yrken måste många faktiskt läsa ytterligare en utbildning. Det kan också vara så att man måste läsa om för att kunna behålla sitt arbete.</p><p>Det finns en särskild omställningsorganisation som ska göra ett yttrande innan man får besked om det här stödet. När man får omställningsstudiestödet kommer också räntan på studielånet att ses över.</p><p>Herr talman! Vi moderater gillar ju utvärderingar och måluppfyllelse. Därför är jag glad att kunna säga att det är hög måluppfyllelse på tre viktiga kriterier: studiestödets rekryterande effekt, studiestödets utjämnande effekt och studiestödets effekt på samhällsekonomin.</p><p>Vi hoppas att detta kommer att öka ytterligare nu med omställningsstudiestödet, som ger ännu fler möjlighet att studera. Till exempel ser vi att många fler vill studera utomlands. Många fler vill kunna läsa fler utbildningar på högskola och universitet. Många vill också göra det långt upp i åldrarna, vilket vi förstås tycker är väldigt positivt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Studiestöd</p><p>När det gäller samhällsekonomin ser vi att fler kommer i arbete och kan klara sin egen finansiering.</p><p>Men man måste också betala tillbaka sitt studielån. Det är något viktigt som man tyvärr får jobba ganska mycket med. När jag själv hade betalat tillbaka hela mitt lån, vilket tog sin tid, fick jag ett mejl från CSN där det stod: Tack för att du betalar tillbaka! Nu har du gjort studier möjligt för fler personer.</p><p>Det är självklart att man ska betala tillbaka lånet man tagit, men det vidtas ganska många åtgärder på Centrala studiestödsnämnden för att få detta att faktiskt fungera.</p><p>Nu kommer det reguljära studiesystemet att göras om till en del. Man får en annan möjlighet. Räntan kommer att ändras, men man kan också få det som ett gemensamt lån när man ska betala tillbaka. Då kommer det att bli lättare att få de bekymmer lösta som finns om man har lån tagna före 1988 och lån tagna före 2021. De kommer att jämställas så att det blir lättare att se hur lånet ser ut.</p><p>Nu har man en ränta på 0,0 procent. Med det nya systemet kommer den att höjas till 0,59 procent, vilket blir ungefär 60 kronor i månaden. Det blir en förändring, men den är till för att finansiera omställningsstudiestödet, som tidigare har finansierats med statliga medel. Detta blir en del av finansieringen.</p><p>Nu när vårt studiestödssystem kommer att gås igenom lite grann och med omställningsstudiestödet vet jag att fler kommer att komma i studier och att fler kommer att få möjlighet att finansiera sina studier.</p>",
    "intressent_id": "0810852280213",
    "rel_dok_id": "HA01UbU2",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:30"
  }
}