{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:99 och 100 om åtgärder för ett ökat bostadsbyggande",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a8b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Markus Kallifatides (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för svaret. </p><p>I sitt svar menar statsrådet att investeringsstödets avskaffande bedöms ha \"en begränsad effekt\" på nybyggnation. Jag undrar vad som är skälen och bakgrunden till denna bedömning. Hur har regeringen kommit fram till denna slutsats? </p><p>Under 2017-2022 har cirka 60 000 lägenheter byggts med stödet och haft en hyresnivå som är cirka 2 000 kronor lägre. Vi socialdemokrater delar alltså inte riktigt regeringens bedömning - även om vi gärna ser en vidareutveckling av offentliga stöd till nybyggnation, alltså exempelvis en reformerad form av investeringsstöd. </p><p>Fru talman! Min fråga gällde faktiskt min hembygd Stockholm och Stockholmsregionen. Här finns cirka 80 000 aktivt bostadssökande i den kommunala bostadsförmedlingen. Den information jag hade i december var att det då fanns ej hanterade ansökningar om investeringsstöd för cirka 3 600 lägenheter i Stockholms län. Regeringskansliet borde ha bättre koll än jag, så jag vill ge ministern ännu en chans att svara på frågan och ge sin bild av hur många lägenhetsbyggen som nu inte drar igång här i huvudstadsregionen. </p><p>Om det nu skulle vara så att Stockholmsperspektivet anses för begränsat, låt oss i stället lyssna till kommunalrådet i Kiruna! I Dagens Nyheter den 9 januari kunde jag läsa följande: </p><p>\"Vi behöver få fler människor att flytta till Kiruna. Kompetensförsörjningen är det viktigaste fokuset vi har i Norrbotten just nu, säger Mats Taaveniku.\" Dagens Nyheter undrar hur det ska gå till. \"Den här satsningen klarar inte kommunerna själva med det skatteunderlag och de undermåliga statliga stöden i den senaste budgeten. Staten måste ta ett större ansvar, för att vi ska klara den här omställningen, säger Mats Taaveniku.\" Han är alltså kommunalråd i Kiruna. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det står vidare: \"Han anser att det statliga investeringsstödet måste återinföras för att sätta fart på bostadsbyggandet i norr. Det var den nuvarande regeringen som i opposition år 2021 drev igenom en avveckling av stödet.\" </p><p>Dagens Nyheter avslutar artikeln med att man har sökt infrastruktur- och bostadsminister Andreas Carlson för att fråga om ministern vill återinföra investeringsstödet för bostäder, utan att lyckas.</p><p>I ljuset av det allvarliga läget för bostadsbyggandet här i Stockholmsregionen, men uppenbarligen också i de norra delarna av landet, vore det inte lägligt att ompröva sin hållning till hur avvecklingen av investeringsstödet ska gå till, Andreas Carlson? Varför inte låta länsstyrelserna och Boverket fortsätta att behandla redan inkomna ansökningar, så som vi socialdemokrater har föreslagit i vår budgetmotion?</p>",
    "intressent_id": "0283284978818",
    "rel_dok_id": "HA1099, HA10100",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:04"
  }
}