{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a577235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "175",
    "talare": "Stefan Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I mitt anförande här i dag skulle jag vilja ta tillfället i akt att tala om Sveriges utrikespolitik i det långa perspektivet. När det gäller utrikespolitiken för de närmaste åren instämmer jag till fullo med vad som föredragits av utrikesministern i den utrikespolitiska deklarationen. På kort sikt är de viktigaste uppgifterna att hjälpa Ukraina att vinna kriget, se till att Sverige och Finland går med i försvarsalliansen Nato samt rusta upp vår egen försvarsmakt. Men vad händer när detta är gjort?</p><p>Blir det som vi vill vinner Ukraina tillbaka allt det territorium som gått förlorat sedan ockupationen av Krim. Det gör emellertid att Ryssland också kommer att stå som den stora förloraren. Hur kommer vårt förhållande till vårt stora grannland att vara då?</p><p>Det mesta talar tyvärr för att Putinregimen överlever. Såvitt vi vet finns ingen intern splittring inom regimen. Oppositionsledare som Aleksej Navalnyj sitter inlåsta, och ingen vågar anordna spontana demonstrationer. Men därtill får vi nog dessvärre räkna med att regimen också blir bitter och revanschistisk. Det är den redan i dag, och det blir knappast bättre efter en förlust i kriget mot Ukraina.</p><p>Militärt sett borde hotet från Ryssland närmast vara tillintetgjort när Finland och Sverige går med i Nato eftersom den sista luckan i det gemensamma försvaret av Nordeuropa därmed är tilltäppt. Men vi vet efter många exempel i historien, inte minst förra årets invasion av Ukraina, att beslut att gå i krig inte alltid kommer till som resultat av förnuftiga överväganden.</p><p>Vad som också kommer att hända när vi väl får fred i Europa igen är att fokus kommer att flyttas till Stilla havet. Det är ingen nyhet att Kina växer i ekonomisk och militär styrka, och det hade inte varit ett problem om det inte vore för att landet alltjämt kontrolleras av kinesiska kommunistpartiet. Sannolikt kommer den kommunistiska diktaturen att göra anspråk på att dominera sin omgivning. Den kommer att säga att den har rätt till en intressesfär och att mindre stater i dess närhet måste göra som de blir tillsagda.</p><p>Kommer Ryssland att kroka arm med Kina nu när västländerna kapar alla band? Det vet vi inte, men Ryssland har gas och olja som Kina behöver.</p><p>Hur ska Sverige navigera i denna framtid? Jag tror att vi får gå tillbaka till tiden för slutet av andra världskriget och fråga oss hur man tänkte då. För att säkra fred och stabilitet skapade man FN för att få en regelbaserad världsordning där konfliktlösning med våld är förbjuden, i kombination med att västmakterna slöt sig samman och bildade försvarsalliansen Nato. Västmakterna rustade också upp militärt, inte minst med kärnvapen, för att understryka att krig inte ska kunna löna sig.</p><p>Vad betyder detta för oss i dag? I korthet handlar det om att Sverige, inom ramen för EU och Nato där vi har våra närmaste vänner, bör driva på för att skapa sammanhållning inte bara inom Europa utan även med våra vänner på andra sidan planeten. Det faller sig inte alltid naturligt för oss i Europa att tänka på att vi också behöver försvara friheten borta i Stilla havet. Det kan uppfattas som något främmande att svenska flottan ska vara med och patrullera Taiwansundet, men jag tror att alla förstår vad jag menar. Om det är där gränsen mellan frihet och förtryck går är det där vi behöver vara om vi vill bidra till det gemensamma försvaret av friheten i världen.</p><p>Fru talman! Under de närmaste åren är det, som många talare denna dag redan har varit inne på, en prioriterad uppgift att säkerställa att Sverige är tryggt och att kriget i Ukraina får ett lyckligt slut. Men det kommer en tid därefter. Vi kommer att leva som granne till ett Ryssland som styrs av en bitter diktator, och vi vet att kinesiska kommunistpartiet smider planer för att öka sin makt. Vi ska därför inte tro att vi går en framtid till mötes där det råder lugn och harmoni, utan vi går sannolikt mot ett nytt kallt krig.</p><p>Krigsslutet i Ukraina kommer att vara som ett nytt 1945. Det kommer att vara startpunkten för en ny tid i världspolitiken. Låt oss därför göra som västmakterna gjorde 1945, men denna gång inte bara för Europas säkerhet utan också till stöd för demokratierna på andra sidan jordklotet. Kampen för friheten i världen kommer att kunna vinnas bara om demokratierna är starkare än diktaturerna i allt - ekonomiskt, militärt och moraliskt.</p><p>(Applåder)</p><p>I detta anförande instämde Gustaf Göthberg (M).</p>",
    "intressent_id": "0222102752213",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-15 21:07:53"
  }
}