{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "Utlandsspioneri (vilande grundlagsförslag m.m.)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e087c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "137",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill absolut inte på något sätt hålla konstitutionsutskottets kansli gisslan för min uppfattning. Jag ska tydligt säga att konstitutionsutskottets kansli inte har sagt: Erik! Du ska tycka så här. </p><p>Däremot har jag lyssnat på goda juridiska argument och förklaringar kring varför det ser ut som det gör och vad det innebär. Det har lett mig till min slutsats.</p><p>Detta lagförslag kommer sig av att signaler har skickats till Sverige i internationella samarbeten att man känner behov av en återhållsamhet i överförandet av information till Sverige eftersom man vet att informationen inte är tillräckligt säkert skyddad, som den är i exempelvis andra nordiska länder. Det är det omedelbara behovet.</p><p>Det handlar inte om en rad artiklar eller andra exempel på att något har inträffat. Det är sannolikt därför att vi inte har fått sådan information som kan läckas. Det ligger lite grann i sakens natur att de håller tillbaka den sortens information från Sverige även i internationella insatser. Man får annars lätt bilden av att Nato är ett öppet bord av underrättelser eller att FN skulle vara ett öppet bord av underrättelser - sitter man vid bordet vet man allt. Så är det inte. Även inom dessa organisationer håller man på information från varandra, i den mån det inte finns ett ömsesidigt förtroende eller behov. Det absolut tydligaste är Storbritanniens och USA:s särskilda förhållande till varandra. De har öppna kanaler - oftast men inte alltid. Ett land som Sverige måste förtjäna det förtroendet, och vi har goda förutsättningar att göra det.</p><p>Finns det risker? Självfallet finns alltid risker. Det är därför vi skapar skyddsvallarna. Frågan vi får ställa oss är om man har förstått skyddsvallarna och deras skyddsvärde. Min uppfattning är att de i nuläget ger ett fullgott skydd. Om de inte gör det krävs det bara ett enkelt beslut i riksdagen för att backa bandet och ta bort möjligheten att döma i frågan. Det är inte fråga om en grundlagsändring.</p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "HA01KU7",
    "replik": "Y",
    "systemdatum": "2022-12-07 15:52:56"
  }
}