{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "4777235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "81",
    "talare": "Markus Wiechel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Äntligen har vi en ny regering i Sverige, som ser till resultat i stället för etikett i utrikespolitiken. Vi har alltför länge sett hur Socialdemokraterna som regeringsparti, och även deras samarbetspartier, återkommande har brytt sig betydligt mer om hur deras arbete beskrivs än vilken faktisk politik de levererar och vilket resultat deras vägval ger.</p><p>Vi ser det när det gäller den så kallade feministiska utrikespolitiken, och vi ser det när det gäller biståndet. Trots att man återkommande främjat islamistiska, kvinnoförtryckande krafter har man åkt från land till land och hävdat att man satt kvinnors och flickors väl och frihet främst. Detta har inte stämt.</p><p>Vi ser det också när det gäller biståndet, där man stolt stått upp för det så kallade enprocentsmålet. Det viktiga för Socialdemokraterna och kompani har inte varit vad pengarna gått till utan att Svensson har skickat tillräckligt stora delar av sina hårt förvärvade skattekronor utomlands. Denna ansvarslösa givmildhet har resulterat i stöd till alltifrån islamister till homofoba krafter eller i stora, svarta byråkratiska hål. Jag hoppas att det är slut med detta nu.</p><p>Fru talman! Den pågående revolutionen i Iran närmar sig nu sin femte månad. Protesterna är de största någonsin sedan islamisterna genom revolutionen 1979 skapade en av världens mest hårdföra diktaturer.</p><p>Det gläder mig, som har ett mångårigt engagemang i denna fråga, att fler har börjat höja sina röster, men det skrämmer mig att så lite sker från politikens sida. Det iranska rättsväsendets brutalitet och tortyr med grovt våld, könsstympningar, elchocker och våldtäkter har i kombination med hot och rena avrättningar bidragit till en tystnadskultur som präglar hela det iranska samhället. Allt detta medverkar till att regimen, trots ett enormt motstånd från den välutbildade och förhållandevis sekulära befolkningen har lyckats bibehålla makten.</p><p>Oaktat denna vetskap har Sverige stuckit ut som ett udda exempel beträffande sin Iranpolitik. De svenska Socialdemokraterna lade tidigt grunden för sin flathet och naivitet gentemot denna skurkregim. Svenska makthavare har med hänvisning till en påstådd tro på dialog gjort precis det som den iranska regimens lobbyister har önskat, och den skamfyllda fjäskpolitiken har kommit att förvaltas år efter år. Vi ser hur lobbyister, kanske förtäckta som forskare, har kunnat få en viktig roll i den svenska Irandebatten.</p><p>Tron på att så kallade reformister i Iran skulle kunna vända denna utveckling till något bättre har fått förödande konsekvenser. Den senaste reformistpresidenten Rohani gick till och med till val med tal om att införa en stadga för införande av medborgerliga rättigheter. Men han fortsatte, efter att ha fått makten, med övergrepp på befolkningen och slog nya rekord i antal avrättningar. De så kallade reformisterna är kort och gott en omistlig del av samma avskyvärda och unkna system. Det är ett system som saknar legitimitet och bör hamna på historiens skräphög.</p><p>Fru talman! För att återgå till vad jag inledde med: Regeringsskiftet i höstas skapade ett hopp om att Sverige äntligen skulle bryta med Socialdemokraternas ryggradslösa och naiva hållning i denna fråga. Det är extra viktigt nu när vi är ordförandeland i EU.</p><p>Sverigedemokraterna har drivit på för att regeringen ska sticka ut inom ramen för EU-samarbetet och därigenom skapa maximalt tryck mot Islamiska revolutionsgardet. Med dess fullkomliga avsaknad av respekt för fundamentala fri- och rättigheter, där inte minst personer med avvikande politiska åsikter, kvinnor och minoriteter utsätts för systematiska och statligt subventionerade övergrepp, kan vi inte tolerera rådande passivitet.</p><p>Sverigedemokraterna har också - sorgligt nog som enda parti - lagt skarpa förslag med flera punkter för en betydligt bättre och skarpare Iranpolitik. Jag hoppas innerligen att fler ansluter när dessa förslag på allvar kommer att hamna här i riksdagen. Jag hoppas verkligen det. För tydlighetens skull tänkte jag lista några av de förslag som vi har lagt: Islamiska revolutionsgardet IRGC ska terrorlistas i Sverige och hela EU. Kärnenergiavtalet JCPOA med Iran ska skrotas. Iranska regimens agenter som sysslar med underrättelseverksamhet i Sverige ska utvisas. Skarpa sanktioner bör riktas mot såväl iranska makthavare som deras nära anhöriga. Tribunaler ska upprättas för att säkerställa att den iranska regimens företrädare ställs inför rätta. Utöver detta, fru talman, bör Imam Ali-moskén i Järfälla som i dag används som den iranska regimens spion- och propagandacentral i Skandinavien omgående stängas och imamen utvisas.</p><p>Den svenska hållningen gentemot Iran har alltför länge präglats av en kombination av naivitet och feghet. Det får vara slut på det nu! Jag kan lova att detta är en fråga som jag inte släpper. Regeringen bör en gång för alla göra upp med arvet från Socialdemokraternas Iranpolitik.</p>",
    "intressent_id": "0204240926023",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-15 21:07:50"
  }
}