{
  "anforande": {
    "dok_hangar_id": "5160167",
    "dok_id": "HA0931",
    "dok_titel": "Protokoll 2022/23:31 Måndagen den 5 december",
    "dok_rm": "2022/23",
    "dok_nummer": "31",
    "dok_datum": "2022-12-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:53 om branschskolornas framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "35188eb4-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Caroline Helmersson Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, skolministern, för svaret, även om jag tycker att det är ett lite sorgligt svar! Jag hoppas att statsrådet kan utveckla det mer positivt i debatten.</p><p></p><p>Syftet med försöket är, som statsrådet sa, att stärka den nationella kompetensförsörjningen inom små yrkesområden där inte huvudmännen har kapacitet att erbjuda utbildningen. Det handlar oftast om branschernas kompetenscentrum, och i vissa fall är dessa de enda i landet som erbjuder en viss utbildning.</p><p>Det är i och för sig bra att man hänvisar till det påbörjade arbetet med den regionala planeringen och dimensioneringen, men det kommer inte att träffa branschskolorna i det här läget. Detta ska ju inte påbörjas förrän vid tiden för utbildningarna 2025.</p><p>Inget får mig att tro att regioner, kommuner eller fristående huvudmän kommer att bygga ut utbildningar i plåtslageri, karosseri och lackering, distributionselektronik eller golvläggning till höstterminen 2023, när försöket slutar. Det är för dyrt med utrustning, och det saknas yrkeslärare.</p><p>Kommuner och fristående huvudmän har kunnat söka statsbidrag för att skicka eleverna på dessa yrkeskurser. Jag håller med om att detta inte nått sin fulla potential, även om det har ökat från år till år. Under de tre första läsåren har 271 elever läst dessa yrkeskurser och blivit anställbara.</p><p>Sverige behöver fler som går en yrkesutbildning, inte färre! Statsbidraget som har avsatts har varit på mellan 20 och 28 miljoner under åren. Personligen kan jag tycka att detta är en lite dumsnål besparing i en statsbudget som omfattar nästan 95 miljarder.</p><p>Orsakerna till att det här har varit underutnyttjat är flera, enligt Skolverkets utvärdering. En av dem är begränsningen att man bara får skicka fem elever per huvudman. Det mest konkreta exemplet på hur tokigt det kan bli är Praktiska Sverige AB, som är en huvudman i hela Sverige. De har kunnat skicka fem elever, vilket de också har gjort. De har alltså använt sin kvot, men de skulle säkert kunna sända fler.</p><p>Branschskolorna ger kvalitetssäkring till den lärlingsutbildning som de erbjuder. Det är inte enkelt för en bransch att bygga upp en skola på fem år och dessutom få ut information om den. De som har lyckats absolut bäst är Plåt & Ventbyrån, som ägs av hela branschen tillsammans med Byggnads, och det kommunala gymnasiet i Falun ihop med transportbranschen.</p><p>Jag tror att skolministern kan se att denna lilla diamant i skolsystemet bidrar till den nationella kompetensförsörjningen. Jag hoppas verkligen att ministern inte avser att kasta ut barnet med badvattnet. Därför undrar jag om ministern avser att ge Skolverket i uppdrag att utreda möjligheten att lägga in branschskolemodellen i redan existerande utbildningskoncept. Om inte, hur tänker ministern agera för att utveckla denna viktiga verksamhet?</p>",
    "intressent_id": "0537400268911",
    "rel_dok_id": "HA1053",
    "replik": "N",
    "systemdatum": "2023-01-16 17:13:51"
  }
}