{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2afa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Kriminaliteten får stor uppmärksamhet i samhällsdebatten. Det är befogat. Det är också befogat med upprördhet över sakernas tillstånd. Men det är än mer befogat att vi som politiker bemödar oss om att hantera problemen med stöd av fakta, forskning och beprövad erfarenhet.</p><p>Det går inte att komma ifrån att kriminaliteten och våldet i hög grad påverkas av två starka maktstrukturer i vårt samhälle: klass och kön. Rekryteringen till den grova kriminaliteten sker främst bland pojkar från politiskt eftersatta områden i våra större städer. Det är pojkar i utanförskap som i värsta fall redan har lämnat skolan eller vill göra det för att de inte fått stöd nog för att klara kraven där. De välkomnas i stället i gängen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Det är Vänsterpartiets övertygelse att det bästa sättet att förebygga kriminalitet är att motverka klassamhället och dess provocerande klyftor. Det är ett tungt vägande skäl till att vi vill se en stark och gemensamt finansierad välfärdssektor med förskola, skola, utbyggd fritidsverksamhet och kultur, socialtjänst, bra bostäder, låg arbetslöshet och ett robust socialt försäkringssystem - ett jämlikt samhälle som vågar ge trygghet och skapa hopp.</p><p>Generella, förebyggande insatser kan behöva förstärkas med individuellt stöd så tidigt som möjligt. Många lärare i förskolan markerar att de tidigt kan se barn i riskzoner. Familjer slår ibland larm och begär stöd utan att få det.</p><p>Forskningen visar med övertygande tydlighet att förebyggande verksamheter är lönsamma, särskilt på lång sikt. Men vad menar vi med förebyggande insatser? Regeringspartierna argumenterar mer om kontroll än om stöd. Det riskerar att skapa misstro och bryta ned den tillit som vissa samhällsaktörer, till exempel områdespoliser, lyckats bygga upp. Önskan om visitationszoner förskräcker därvidlag. De riskerar att bli kontraproduktiva.</p><p>Samtidigt måste grov brottslighet och gängkriminalitet bekämpas på ett effektivt sätt, dock med hjälp av lagstiftning som fortfarande respekterar de grundläggande principerna för en rättsstat. Vi måste bekämpa både brotten och brottens orsaker. På det sättet hänger välfärdspolitiken och kriminalpolitiken väldigt tätt ihop.</p><p>I slottsavtalet fokuserar partierna på gängen och vapenvåldet. I Vänsterpartiet fokuserar vi även på våldet mot kvinnor. I slottsavtalet nämns mäns våld mot kvinnor en enda gång, då relaterat till vistelseförbud och mest för gängens skull. I regeringens budget för rättsväsendet nämns mäns våld mot kvinnor nio gånger. Det är en viss förbättring. Men för såväl gängens våld och skjutningar som våldet mot kvinnor gäller att män dominerar stort som förövare och att våldet har fruktansvärda effekter - samtidigt som det finns samband som många tiger om.</p><p>Våldet mot kvinnor är det yttersta uttrycket för vissa mäns behov av att utöva makt och kontroll över \"sin\" kvinna. Den svenska jämställdheten döljer ännu mörka patriarkala värderingar - diskriminerande värderingar som vissa nu dessutom vill stärka.</p><p>Mäns våld mot kvinnor och barn pågår mitt ibland oss och i alla samhällsgrupper, vilket forskningen visat gång på gång, liksom metoo och den rapport som Roks nyligen släppt. Många av oss vet att fler än en kvinna per månad dödas av en man som hon har eller har haft en relation med. Mellan 15 och 22 kvinnor dödas på det sättet varje år.</p><p>Våldet ger eko. Forskningen visar att barn som bevittnar våld kan vilja ta efter och själva använda våld som ett maktmedel. Det arvet är könsbundet. Det handlar om pojkar som riskerar att bli våldsutövare och flickor som riskerar att underordna sig våldet. Pojkarna är inte sällan de vi ser i utåtriktad, allvarlig kriminalitet.</p><p>Vi måste angripa både det vissa tycker är det \"lilla\", begränsade våldet i hemmen och det våld som många uppmärksammar mer ute på gator och torg. De hör ihop. Våldet ger eko.</p><p>Vi kan också se att trots polisens stora resurstillskott, höjningar av många straff och ökad användning av hemliga tvångsmedel har gängrelaterade brott och skjutningar inte minskat. Detsamma gäller mäns våld mot kvinnor. Det visar att det behövs andra, skarpare och mer träffsäkra åtgärder än de som nu förs fram som lösningar av de fyra styrande partierna.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Våldsbejakande och destruktiva mansnormer måste förändras i grunden. Vänsterpartiet är ett feministiskt parti som vill rubba den rådande könsmaktsordningen och det rådande klassamhället. Inom rättsväsendet driver vi bland annat krav på kompetensutveckling. Det handlar om ett femicidpaket för polis, åklagare och domstolspersonal för att mäns våld mot kvinnor i alla dess former, inklusive prostitution och människohandel, ska kunna hanteras med skärpt våldskompetens i hela rättskedjan. Utan det blir skärpta straff meningslösa. De skyldiga måste lagföras och straffas, annars är det slag i luften.</p><p>Kompetensutvecklingen behöver också inkludera hanteringen av den nya, viktiga rubriceringen barnfridsbrott. Vänsterpartiet vill även inrätta en särskild hjälplinje för kvinnor i akuta lägen så att man snabbt kan få kompetent hjälp och en skarp riskbedömning.</p><p>Vänsterpartiet vågar se att de övergripande problemen med kriminalitet och våld förhåller sig till klass och kön. Vi vill begränsa klassklyftorna och motverka de destruktiva delarna av maskuliniteten i allt, med åtgärder från förskolan genom hela utbildningssystemet inklusive yrkesutbildningarna och med fortbildning för aktiva i professioner som kommer nära offer.</p><p>Vi har inte råd att blunda för klass. Vi har inte råd att fortsätta vara könsblinda. Vi har inte råd med mäns våld. Vi har inte heller råd att fokusera enbart på strängare straff. Det är något som forskningen verkligen understryker både internationellt och i Sverige. Det är både ineffektivt och extremt dyrt. Fokus måste läggas på förebyggande, effektiva åtgärder som rör välfärd.</p><p>Fru talman! Vänsterpartiets budgetmotion ska ses som en helhet. Vi avstår från att yrka. Vi har beskrivit detta i ett särskilt yttrande till det här ärendet.</p><p>(Applåder)</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "HA01JuU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:48:50"
  }
}