{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Upphovsrätten på den digitala inre marknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4e37c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Ann-Charlotte Hammar Johnsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Egentligen tryckte jag på knappen för replik av samma anledning. Vi fick ju frågan, eller påståendet, att vi de facto inte har gjort någonting. Ni säger att det bara är ni som har lyssnat på organisationerna. Vi har lyssnat på dem. De har berättat, och de har skickat samma underlag till oss alla att titta på.</p><p>Varför har vi då inte har landat i att skicka tillbaka ärendet och göra om det? Nu har väl Vänsterpartiet inte riktigt sagt så, eftersom man nu ändå säger att det skyndsamt behöver genomföras. Men precis som Åsa Eriksson från Socialdemokraterna tidigare anförde menar juristerna på departementet att det här inte ska vara ett problem, utan att det är så man uttrycker sig i svensk lag.</p><p>Mina tankar är desamma som Åsa Erikssons: Det är så här det ser ut när man skriver. Det finns också ett par andra skrivningar för det här som man skulle kunna använda och ändå komma fram till samma sak.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphovsrätten på den digitala inre marknaden</p><p>Det som inte nämndes senast men som jag tänkte ta upp är proportionaliteten. Det är ju också det som ska vara best effort i detta när man tittar på det. Jag är inte själv jurist, och ledamoten Vasiliki Tsouplaki har berättat att hon inte heller är det. Och alla kan ju inte vara det! Men under den tid detta har tagits fram har jurister sagt - om än inte i just detta ärende men om andra saker - att det här är jättesvårt även för jurister. Men i det här fallet finns det ändå en praxis där man garanterat måste följa EU-rätten. Det ska alltså inte vara några problem.</p><p>Jag förstår att ledamoten är ute efter ett steg tidigare, där man ska tolka det hela utan att komma fram till någon rättslig handling. Men jag kan ta upp det efter att ha fått mitt svar.</p>",
    "intressent_id": "0810201628512",
    "rel_dok_id": "HA01NU6",
    "replik": "Y",
    "systemdatum": "2022-12-22 15:22:48"
  }
}