{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:148 om nya gruvor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c6a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "93",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Tack, näringsministern, för svaret!</p><p>Utgångspunkten för den här interpellationen är, förutom att jag är genuint intresserad av gruv- och mineralfrågor, att det var helt tomt i propositionslistan från regeringen när det gäller de färdigremitterade förslagen och utredningen om strategiska mineral. Utredningen om strategiska mineral är förvisso inte remitterad, men jag kan nu ställa frågan vad regeringen avser att göra med den. Har man tänkt att remittera den? Den lyfter nämligen en mängd olika frågeställningar just med tanke på att göra det lättare, effektivare och snabbare. Om man ser det ur ett engagerat klimat- och miljöperspektiv är den kanske också för vissa väldigt långtgående. Det kan alltså finnas intressenter som starkt menar att det inte borde bli så. Därför är det ännu viktigare att just de frågorna går på remiss.</p><p>Jag återgår till Miljöprövningsutredningen som näringsministern nämner i svaret. Jag vill också nämna Klimaträttsutredningen där det finns faktiska förslag som är viktiga för gruv- och mineralindustrin och för att få till en ny gruva. En gruva är ju inte bara ett hål i marken eller en tunnel, utan det är en arbetsplats där det ska finnas ström - starkström med stark kapacitet - och infrastruktur. När det gäller den omdiskuterade gruvan i närheten av Jokkmokk är transporterna till och från gruvan liksom nya elnät, som också kommer att hamna i den kommande miljöprövningen, kanske de svåraste frågorna att lösa. Därför är det av avgörande intresse för gruvnäringsföretagen och inte minst för gruvsamhällena i norra Sverige men även i övriga Sverige att även Miljöprövningsutredningens och Klimaträttsutredningens förslag faktiskt kan genomföras.</p><p>Näringsministern lyfter fram att den förra regeringens förslag inte är tillräckligt långtgående, men jag menar att det finns förslag på bordet som man borde kunna gå vidare med för att komma igång. Precis som näringsministern nämner är vi i ett läge där vi behöver säkerställa vår egen självförsörjning. 3 procent av hela EU:s beroende av jordartsmetaller produceras inom EU. EU konsumerar däremot 30 procent av samtliga jordartsmetaller i världen. I det rådande läget med Ryssland och Kina är det helt avgörande för både Sverige och EU att produktionen av strategiska mineral och jordartsmetaller faktiskt kommer igång. Här finns det ett antal viktiga förslag som man kan ta vidare. Frågan är alltså: Kommer man att ta det här vidare, och vad är det i så fall som saknas?</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "HA10148",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:25"
  }
}