{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens tillsyn över apotek och partihandel med läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cc7acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "130",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack så mycket för svaret, Christian Carlsson! Jag tror inte att vi missuppfattade varandra, utan min ingång i diskussionen var att jag medger att det delvis finns fördelar med privatisering av apoteksmarknaden. Men jag tolkade ditt anförande och ditt svar till ledamoten Rågsjö i det förra replikskiftet som att du var nöjd med hur det ser ut över hela landet.</p><p>Mitt påstående till dig, Christian Carlsson, är snarare att vi i glesbygd och på landsbygd inte ser någon förbättring av denna marknadsreglering. Så är det tyvärr många gånger; marknaden är en otroligt bra tjänare så länge man har underlag och tjänar pengar.</p><p>Min ingång i detta är att det också visar att staten måste ta ett ansvar. Jag tror att vi måste ta ett större ansvar för både apoteksmarknaden och kanske också andra verksamheter framöver.</p><p>Herr talman! När det gäller krisberedskapen eller förrådsberedskapen, som Apoteksbolaget tidigare hade, blev det här olyckligt. Det kan man inte skylla på någon enskild regering, för det är flera regeringar som har styrt sedan dess, men det är ett problem.</p><p>Ett annat problem var - och det är fortfarande ett problem även om vi har kommit en bit på vägen - apotekens utbud och möjligheter att få tag i läkemedel. Under en period var det till och med brist på insulin och vissa andra mediciner när man kom med sitt recept, och olika apotek kunde inte låna av varandra eller tala med varandra. Det har blivit bättre - det ska jag vara ärlig och säga - men det är fortfarande ett problem.</p><p>Min ingång till Christian Carlsson är att det inte enbart är lovsånger när det gäller avregleringen av apoteksmarknaden.</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "HA01SoU6",
    "replik": "Y",
    "systemdatum": "2023-02-16 21:29:37"
  }
}