{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:77 om nya, moderna växtförädlingstekniker och deras möjligheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5000f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "165",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru ålderspresident! Det är som sagt kommissionen som äger själva förslaget. Det är den som behöver lägga någonting på bordet för att det ska bli åka av på riktigt vad gäller detta. Men så fort kommissionen gör det eller ber om en diskussion i rådet, eller så fort det finns en position eller någonting att diskutera, får vi naturligtvis ta upp det. </p><p>På jordbruks- och fiskerådets område finns en rad olika filer och akter som man kommer att påbörja förhandlingarna om under vårt ordförandeskap. Vissa förhandlingar kommer att slutföras, och andra kommer spanjorerna att få ta över efter oss. Men det finns också akter och förslag om bland annat växtskyddsmedel - bekämpningsmedel, helt enkelt - där vi ser att diskussionen kanske även kan lyfta diskussionen om ett sådant lagförslag. Om vi ska minska kemikalieanvändningen, det vill säga användningen av växtskyddsmedel, konstaterar man nämligen att vi också behöver en gröda som bättre står emot till exempel sjukdomar. Förhoppningsvis kan det ena leda till det andra, men som det är nu äger kommissionen frågan.</p><p>Jag kan för att trygga interpellanten säga att jag tagit upp det här på bilaterala möten med berörda kommissionärer när jag haft möjlighet eftersom vi sett det här som en fråga som kommer att komma under vårt ordförandeskap.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA1077",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:26"
  }
}