{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:55 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0f00f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "100",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det finns en vaggvisa som sjungs för små barn när det är dags att sova. I Iran sjungs den nu på begravningar av mammor som har förlorat sina barn. De som mördas i protesterna är ungdomar och barn, unga människor.</p><p>De dödsstraff som nu utdöms sker mot 21-åringar, 22-åringar och 23åringar, som Mohsen Shekari som blev den förste att avrättas i spåren av de landsomfattande protesterna. Under gårdagen kom nyheten om avrättningen av 23-åriga Majidreza Rahnavard.</p><p>Det är en bottenlös grymhet som pågår. Men om inte avrättningarna av Mohsen Shekari och Majidreza Rahnavard får verkliga konsekvenser för regimen i Iran kommer vi i dagarna att få se massavrättningar av demonstranter.</p><p>Enligt Amnesty och FN:s särskilda rapportör har över 14 000 människor tagits till fånga sedan protesterna inleddes. Att utdöma dödsstraff efter skenrättegångar mot framför allt unga har förstås sitt politiska syfte. Den islamistiska regimen agerar för att tvinga människor att återgå i tystnad så att regimen ska kunna fortsätta att härska med sitt skräckvälde i Iran.</p><p>En annan strategi för att sprida skräck i befolkningen är att tillfångata välkända och uppmärksammade konst- och kulturutövare, idrottsmän och journalister. En av dessa är sångaren och artisten Shervin Hajipour som skrev den virala protestsången Baraye. Den har fått en central roll i protesternas Iran. På mindre än två dagar fick sången 34 miljoner visningar på Hajipours Instagram, och kort därefter greps han. Han är blott 25 år gammal.</p><p>Andra exempel är artisterna och rapparna Saman Yasin och Tomaj Salehi som har gripits för sin musik och för att de aktivt använt sina plattformar för att stötta de folkliga protesterna. Även journalisterna Niloofar Hamedi och Elaheh Mohammadi, som var först med att uppmärksamma Jina Mahsa Aminis fall, är tillfångatagna.</p><p>Fru talman! Under de här 43 åren är det musiken och berättelserna som hållit kulturen vid liv. Det är den som den islamistiska regimen med alla medel försökt att krossa. Men poeterna skriver om frihet. Artisterna sjunger om livet. Böckerna handlar om kärlek. Filmerna tycks ha en underton av traditioner som fanns innan den islamistiska regimen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Kulturen i Iran försöker påminna nästa generation om att det finns andra värden, andra sätt att leva. Det är vad den här generationens stora kamp egentligen handlar om, att ta Iran från diktatur till frihet och demokrati.</p><p>Fru talman! Jag deltar i den här debatten enbart i syfte att framföra till utrikesministern att tiden är knapp. Hitintills har utrikesministern inte infriat något som tyder på att Sverige är berett att göra mer. Inte ens EU-mötet under gårdagen innebar att man skulle verka för att klassificera revolutionsgardet som en terroristorganisation.</p><p>Min fråga är: Är Iran högprioriterat för regeringen, och hur kommer det i så fall till uttryck?</p><p>(Applåder)</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "HA1055",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:19"
  }
}