{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:89 om en aktiv arbetsmarknadspolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "74b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det är viktigt att hålla isär detta och inse att vi med den tidigare regeringen har haft stora anslagssparanden under 2021 och även tydligt under 2022. Detta kan man flytta vidare; det går rätt in till Arbetsförmedlingen. Jag pratar alltså om förvaltningsanslaget. När det gäller programmen kommer man, med den nivå vi nu slår fast, att kunna ha verksamhet i paritet med den tidigare.</p><p>Man måste se den samlade bilden. Vi gör en gigantisk satsning på utgiftsområdet. Lägger man ihop det som vi oftast pratar om här, allt från programmen till arbetsmarknadsutbildningen, nystartsjobben och de kommande etableringsjobben, måste man också addera att vi höjer a-kassan och att vi lägger till omställningsstöd.</p><p>Det görs nu enormt stora samlade insatser för att se till att vi höjer kompetensen i Sverige och möter kompetensbristen och för att människor som hamnar i arbetslöshet inte ska bli kvar i den för länge utan kan ställa om och snabbt komma i fråga för nya jobb. Det är alltså en rejäl, samlad ambitionshöjning som görs.</p><p>Vad gäller de stöd som nämndes och synen på utbildning - både komvux och folkbildningen - vill jag säga att det är något som jag har debatterat tidigare. Låt mig slå fast att vi fullföljer det som den tidigare regeringen bestämde i sina planer. Det är många pandemistöd som nu tar slut. Där slog den tidigare regeringen fast vad som ska gälla, och det fick ni i ert parti ofta stöd för från oss i Liberalerna och andra partier. </p><p>Nu när Socialdemokraterna har hamnat i opposition för de en annan politik. Då för de fram något annat än de gjorde före valet. Nu vill de inte längre att pandemistöden ska avslutas, utan stöden ska fortsätta att ligga på samma höga nivå som de låg på tidigare. Det gäller alltifrån den utökade satsningen på regionalt yrkesvux och regionalt yrkesvux flex till yrkessvenska i välfärden och regionalt yrkesvux med kombinationsutbildningar. </p><p>När dessa stöd nu tar slut väljer vi i den här regeringen ändå att skjuta till medel för att exempelvis få fler platser på regionalt yrkesvux, som är en viktig del när det gäller att få människor i arbete, inte minst personer som befinner sig långt från arbetsmarknaden. Samma sak gäller platser på folkhögskolor, förstärkningar till studieförbund och så vidare. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Dessa stöd har ju varit tidssatta av den förra regeringen och har upphört. Redan under förra året såg vi hur läget var. Jag tyckte att det var bra att man gjorde tillfälliga satsningar. Vi har stött detta från Liberalernas sida, inte minst under covid, men nu återgår vi till en mer normalhög nivå.</p><p>Vi instämmer i att vi ska ha en bred och aktiv arbetsmarknadspolitik, men den måste också vara effektiv. I undersökningar där olika länder jämförs kan vi se att Sveriges anslag till den aktiva arbetsmarknadspolitiken år 2016 var tredje störst bland EU-länderna sett som andel av bnp, och 2019 låg vi på andra plats i OECD om man dessutom exkluderar personalkostnad och administration. Men ändå har vi en väldigt hög arbetslöshet.</p><p>Jag tänkte på Gustav Möllers ande, och hans bevingade ord, som åberopades här: Man ska inte slösa med resurserna, utan man ska använda rejält med resurser. Alla de miljarder vi satsar ska gå till effektiva insatser för att få människor i egna riktiga jobb.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "HA1089",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:52"
  }
}