{
  "anforande": {
    "dok_hangar_id": "5155110",
    "dok_id": "HA0922",
    "dok_titel": "Protokoll 2022/23:22 Torsdagen den 17 november",
    "dok_rm": "2022/23",
    "dok_nummer": "22",
    "dok_datum": "2022-11-17 00:00:00",
    "avsnittsrubrik": "Snabbare lagföring av brott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b24d3c36-ce77-ed11-917b-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Ulrika Liljeberg (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservationen. </p><p>Det här är en välkommen reform som nu permanentas och implementeras i hela landet. Utöver ett bra brottsförebyggande arbete och en hög uppklarandegrad av brott är just snabb lagföring både önskvärd och viktig för alla inblandade.</p><p>Vi från Centerpartiet ser gärna fortsatta reformer och förbättringar inom rättsområdet som möter de utmaningar vi har som samhälle och där vi använder våra gemensamma resurser på bästa sätt.</p><p>Men samtidigt kommer vi i Centerpartiet i dag och även fortsättningsvis att värna de grundläggande rättsstatsprinciperna, det vill säga i dag principen att liknande fall ska bedömas lika. På samma gång som vi är för att rationalisera och snabba upp anstår det oss inte som rättsstat att inte samtidigt upprätthålla de principer som är grunden för förtroendet för systemet. Den bärande principen är att man ska få en samlad påföljd för de brott man begått fram till att domen avkunnas. Dock kan, och ska, mål i större utsträckning nu kunna avgöras genom deldomar där man så att säga dömer av brott allteftersom.</p><p>Utan en ventil att beakta påföljderna i respektive deldom är risken att lika fall bedöms olika enbart utifrån val av handläggningsrutin. Sådana olikheter brukar allmänheten varken förstå eller uppskatta, och det är normalt sådant som ny lagstiftning omhändertar och löser. Men nu är förslaget i stället att öka risken för detta.</p><p>Lagrådet påpekar, som vi har hört, detta i sitt yttrande och ifrågasätter starkt om det är rätt att förhålla sig på det sättet. Lagrådet anger att en möjlig lösning på detta är att använda de befintliga reglerna i 34 kap. i brottsbalken genom att där lägga till dagsböter. Problemet lyftes även upp i utredningen och i Brås utvärdering av försöksverksamheten. Vi anser att detta borde ha tagits med i den nya lagen.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Snabbare lagföring av brott</p><p>Jag vill avslutningsvis påpeka att det vi föreslår inte ska förväxlas med den så kallade mängdrabatten, som vi anser bör ses över, utan det här avser rättsprincipen att lika fall ska behandlas lika.</p><p>Överläggningen var härmed avslutad. </p><p>(Beslut fattades under § 19.) </p>",
    "intressent_id": "0440673458216",
    "rel_dok_id": "HA01JuU2",
    "replik": "N",
    "systemdatum": "2022-12-09 15:32:34"
  }
}