{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:178 om likvärdighet i skolsystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9728d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, ministern, för möjligheten att debattera en viktig fråga! Det största problem som det svenska skolsystemet har är den bristande likvärdigheten. Om detta tycks jag och statsrådet vara överens.</p><p>Familjebakgrundens genomslag i resultaten har ökat de senaste decennierna, och även när resultaten vänder uppåt fortsätter olikvärdigheten att öka. Det svenska skolsystemet blir alltmer segregerat, det vill säga elever från starka familjeförhållanden med välutbildade föräldrar går på vissa skolor och elever från svagare omständigheter går på andra. De stora skolkoncernernas möjlighet att göra vinst är beroende av att de kan sortera ut barn med välutbildade föräldrar till sina skolor, och på så vis fördjupar skolmarknaden segregationen av elevunderlaget.</p><p>Dessutom har vi olika villkor för olika huvudmän. Kommunala och fristående skolor har olika ansvar men samma finansiering. Det är en orättvisa som försvagar systemets förmåga att kompensera för ojämlika uppväxtförhållanden.</p><p>Och så var det då detta med att kommunerna har huvudansvaret för skolans finansiering. Det råder enorma skillnader i hur stora kostnader kommunerna har räknat per elev. Det hade kunnat vara okej om det fanns ett behov eller en strukturell skillnad mellan kommunerna som motiverade den stora kostnadsskillnaden - som gleshet eller social utsatthet - men det finns det inte. Det är inte det som är mönstret i alla fall. När det gäller den kommunala resursen verkar det i stället förhålla sig på detta vis: Kommuner med stor skattekraft satsar mer per elev än kommuner med liten skattekraft. Och i välbärgade kommuner bor det välbärgade medborgare. Konsekvensen blir alltså att barn till rika får en mer påkostad utbildning än barn till fattiga.</p><p>I tillägg till det har huvudmännen mycket olika kapacitet att bedriva strategiskt och systematiskt kvalitets- och utvecklingsarbete. Det hänger främst ihop med att skolhuvudmännen är väldigt olika stora. Det är alltifrån pyttesmå friskolor med något tiotal barn till stora städer och skolkoncerner som har hundratusentals elever - med samma ansvar.</p><p>Socialdemokraternas svar på detta har förutom att tämja det segregerande vinstintresset i skolsektorn varit ett ökat statligt ansvarstagande. Vi har börjat bygga ett nationellt system med kvalitetsindikatorer som stöd för kommuner och fristående huvudmän i deras systematiska kvalitetsarbete. Kvalitetsdialoger där företrädare för staten med regelbundenhet har samtal med företrädare för huvudmännen för att bistå i kvalitetsarbetet är en annan åtgärd.</p><p>Det handlar också om ett regionaliserat skolverk för att minska avståndet mellan stat och huvudmän. Skolverkets närvaro i hela landet skulle göra att myndigheten bättre förstår villkoren för de huvudmän de stöttar. Och det handlar inte minst om utbyggnaden av likvärdighetsbidraget. Vi har successivt byggt ut statsbidraget, och det fördelas till alla huvudmän viktat utifrån elevgruppens socioekonomiska faktorer. I vår budgetmotion för 2023 lade vi över 7,6 miljarder på likvärdighetsbidraget.</p><p>Den utvärdering som Statskontoret gjorde av bidraget 2021 visar att det har fungerat. Det används i jättestor utsträckning, och det kan användas effektivt för att möta lokalt identifierade behov.</p><p>Skolministern verkar däremot inte bejaka den framflyttning av statens positioner som vi har inlett. I stället monterar skolministern stegvis ned det systemet. Det är avfinansierade kvalitetsdialoger, stopp för Skolverkets regionalisering och neddragningar på likvärdighetsbidraget.</p><p>Varför vill regeringen rulla tillbaka reformer som har ökat det statliga ansvaret för såväl finansiering som kvalitet?</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA10178",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:47"
  }
}