{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Särskild debatt om arbetet mot korruption i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "6c8c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "69",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! På årsdagen av Rysslands folkrättsvidriga, olagliga, fullskaliga invasion av Ukraina kan vi konstatera att Sverige och Europa befinner sig i det mest allvarliga säkerhetsläget sedan andra världskriget. Förutom desinformation och cyberkrigföring används också andra påtryckningsmedel för att på olika sätt försöka påverka det politiska beslutsfattandet i våra länder. Det finns flagranta exempel på det i Qatargate och EU-parlamentet. Säkerhetspolisen bedömer att ryska underrättelseaktiviteter och annan säkerhetshotande verksamhet kan förväntas öka.</p><p>Sverige tillhör de få länder i Europa som fortfarande tillåter utländska bidrag till politiska partier. Enligt Ideas databas har 77 procent av alla europeiska länder, inklusive Finland och Norge, ett förbud mot donationer från utländska källor. Motsvarande global siffra är 70 procent av de 180 länder som kartlagts. Vi i Miljöpartiet tycker att det är dags att Sverige skärper regelverket och begränsar möjligheterna för främmande makt att påverka Sveriges partier, demokrati och säkerhet.</p><p>Vi i Miljöpartiet kommer att verka för att konstitutionsutskottet redan i vår gör ett tillkännagivande till regeringen om att tillsätta en utredning om skärpta regler för utländsk finansiering av svenska partier. Jag undrar vilka partier här i dag som är beredda att ställa sig bakom det förslaget.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:23"
  }
}