{
  "anforande": {
    "dok_hangar_id": "5166479",
    "dok_id": "HA0961",
    "dok_titel": "Protokoll 2022/23:61 Fredagen den 10 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "61",
    "dok_datum": "2023-02-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:159 om den fördjupade utvärderingen av Sveriges miljökvalitetsmål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b847fdf-52a9-ed11-917f-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Låt mig börja med att tala lite kort om den cirkulära ekonomin.</p><p>Den här regeringen verkar för att främja resurseffektiv cirkulär ekonomi, och det gör vi via ett flertal steg. Det gäller bland annat vad ledamoten Andersson Tay nämnde i sitt anförande, nämligen att jag i mitt svar tog upp att det sker arbete på EU-nivå i fråga om bioekonomi, strategi och annat. Detta är inte brist på handlingskraft. Det är inte så att strategier, direktiv och arbete som utförs i Europeiska unionen är betydelselöst för utvecklingen inom vår cirkulära ekonomi. Tvärtom är det just genom EU som vi tillsammans kan bilda tydliga spelregler för de aktörer som finns på marknaden att faktiskt förhålla sig till en utveckling där vi går mot en mer cirkulär bioekonomi. </p><p>Det är just så vi behöver arbeta, det vill säga att Sverige genom vårt ordförandeskap kan föra fram förhandlingarna och prioritera det arbete som pågår i att reglera produkters hållbarhet genom en hel livscykel eller se över hur vi nyttjar vårt avfall och vår återvinning på klokast möjliga sätt.</p><p>Detta låter möjligen inte särskilt intressant, fru talman, när man talar om förordningar, förpackningar och förpackningsavfall i EU. Jag kan förstå att man hellre från Vänsterpartiets håll vill höra om pengar, pengar och pengar och satsningar i kronor på vår miljö. Men som liberal ser jag en potential för EU att som institution kunna bilda tydliga ramar och spelregler för den utveckling som sker, inte bara gällande cirkulär ekonomi utan även för miljö- och klimatpolitik i allmänhet. Jag anser att EU just nu är världens bästa klimat- och miljöorganisation där det fattas beslut om regler och lagar som för oss i rätt riktning, som faktiskt tar oss närmare målen, som inte ger exempelvis bilföretag någon annan möjlighet än att börja tillverka bilar som inte släpper ut fossilt. Det är så vi på verkligt manér kan påverka utvecklingen i vår värld, arbeta mot den artutdödhet och de stora problem som finns med biologisk mångfald samt även den rådande klimatkrisen.</p><p>När det gäller vår skogspolitik arbetar vi utifrån förvaltarskapstanken och strävar efter att hitta de mest kostnadseffektiva åtgärderna. Det är i varje fall för regeringen, fru talman, av största vikt att vi inte skadar våra näringar och vår landsbygd. Vi ska på klokast möjliga sätt i dialog och i samarbete integrera miljöfrågan och värnandet av våra skogar. Tillsammans med aktiva och engagerade skogsägare och jordbrukare kan vi stärka landets ekosystem. Det är vad vi menar när vi lyfter upp vikten av att stärka äganderätten.</p><p>Frivillighet som grund för skydd av värdefull natur ger ett starkt samarbete och till följd en ökad legitimitet som förbättrar möjligheten att nå goda resultat. Det är viktigt att markägare får ekonomisk kompensation, och det var positivt med den satsning som tidigare regeringar har gjort på just denna budgetpost, som gick ut 2022, vilket Andrea Andersson Tay säkert är väl medveten om. Det är därför det ser ut som en kraftig minskning. Men vi kommer att på många olika sätt bidra med även nationella metoder för att värna våra skogar.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA10159",
    "replik": "N",
    "systemdatum": "2023-02-10 15:55:31"
  }
}