{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": "",
    "anforande_id": "4decebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "2",
    "talare": "Lars Engsund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman, ärade riksdagsledamöter! Sverige har haft ett stabilt och i praktiken fossilfritt energisystem som i huvudsak har bestått av vattenkraft och kärnkraft. Vi har varit självförsörjande årets alla timmar och dagar hela året runt. Detta läge rådde fram till millennieskiftet ungefär, då vi sedan stängde Barsebäcksverken. Svenska kraftnät påpekade vid den tidpunkten att södra Sverige inte längre skulle vara självförsörjande på el. Detta till trots har avvecklingen fortsatt.</p><p>I ett stabilt och välfungerande elsystem råder balans mellan tre viktiga parametrar varje millisekund. Produktion, överföringskapacitet och förbrukning måste vara i balans. Man behöver således förstå att det finns en skillnad mellan energi och effekt.</p><p>Kärnkraftverk och andra större kraftverk har stora generatorer som hjälper till att justera balansen i elsystemet varje millisekund. De utgör således ett motstånd i systemet. Det här är fysikens lagar som varken politik eller små generatorer i exempelvis vindkraft kan ersätta.</p><p>Nedläggningarna av planerbar kraft i södra Sverige har gett oss ett mer instabilt elsystem, där dessutom överföringskapaciteten från norr till söder har minskat. Ett exempel på detta är ledningen som har byggts från Hallsberg till Skåne, som i dag bara har ungefär 60 procent av den kapacitet som den var dimensionerad för. Det beror bland annat på att man har lagt ned Oskarshamn 1 och 2 samt Ringhals 1 och 2.</p><p>Sammantaget har politiska beslut orsakat att privatpersoner och näringsliv nu drabbas hårt av höga energipriser, och det kommer högst sannolikt att bli värre innan en vändning kan skönjas.</p><p>Fru talman! Går det här att lösa snabbt? Nej, man kan tänka sig att politiken faktiskt har sågat ned en skog och nu ångrat sig. Det finns alltså ingen snabb lösning för att återfå skogen.</p><p>En hastigare utbyggnad av vindkraft är inte heller någon lösning, oavsett om det är på land eller till havs. Vindkraft kan passa bra in i energimixen totalt sett, men den kan inte utgöra en bas. Den är inte planerbar, och den skapar instabilitet genom sitt beroende av väder och vind.</p><p>I Tidöavtalet och i regeringsförklaringen har statsministern presenterat ett snabbspår för ny kärnkraft. Det omfattar bland annat förändrade tillståndsregler, statliga investeringsstöd och nya ägardirektiv till Vattenfall. Det skapar alltså långsiktiga förutsättningar och attraktiva villkor för företag som vill investera i ny, modern kärnkraft.</p><p>Vad kan vi då göra kortsiktigt? I Tidöavtalet finns också några rader om kraftvärme, där vi skulle kunna öka effekten till systemet genom några ändrade förutsättningar. Men vi behöver också, anser jag, se över hur energimarknaden fungerar och efterlevs. Särskilt efter det haveri som vi har sett ute i Europa med Tysklands energivändning behöver vi titta på tillämpningen av elområdesindelning, produktions- och överföringskapaciteter och hur elmarknadsdirektivet och kravet på 70-procentig överföringskapacitet av produktionsvolymen efterlevs. För att fatta mig kort: Det finns ingen enkel utväg ur det här.</p><p>Fru talman! Till sist vill jag påpeka att hållbarhet har tre dimensioner: det sociala, miljön och ekonomin. De tre dimensionerna behöver beaktas i politiken i allmänhet och i energipolitiken i synnerhet. Det anser jag har saknats de senaste mandatperioderna.</p><p>Läget är nu akut, och vi behöver agera nu. Det förväntar sig våra medborgare och våra företag.</p>",
    "intressent_id": "0764422217512",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}