{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Regional utveckling ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f7edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag vill inleda med att önska en saklig debatt. I ett tidigare anförande i dag uttryckte Moderaterna att Miljöpartiet vill att Sveriges landsbygd och glesbygd ska bli ett Skansenmuseum och att vi skulle vilja ta bort äganderätten. Detta är direkt felaktigt.</p><p>Man får jättegärna kritisera och argumentera mot den politik jag för fram och mitt parti representerar, men då vill jag att man argumenterar mot den politik vi faktiskt företräder. Man får jättegärna läsa Miljöpartiets landsbygdspolitiska program eller motion 2022/23:2171<em> Lands- och glesbygd med stark samhällsutveckling</em> som jag lämnade in under allmänna motionstiden i år. Där lyfter vi bland annat fram att vi kraftigt vill förbättra investeringsmöjligheterna i lands- och glesbygd. Det är helt centralt.</p><p>Vi lyfter också fram att Miljöpartiet vill se en god och tillgänglig välfärd i lands- och glesbygden och en stärkt samhällsservice. Vi vill även ha en levande kultur och ett levande civilsamhälle där. Vi har flera förslag på dessa områden.</p><p>Inom utgiftsområde 19 som gäller regional utveckling satsar Miljöpartiet 567 miljoner mer än regeringen. Vi vill bland annat att pengarna går till kompetensförsörjning som behövs till följd av den fantastiska gröna industrirevolution som vi nu ser hända, och till bred personalförsörjning för en god samhällsutveckling och för att säkerställa att det finns personal till samhällsservice och välfärd i hela landet. Det behövs insatser för att förbättra förutsättningarna för att bo och verka i hela landet. Det är därför Miljöpartiet satsar 567 miljoner mer än regeringen.</p><p>Fru talman! I Miljöpartiets budgetmotion finns en lång rad satsningar inom andra utgiftsområden som givetvis också påverkar den regionala utvecklingen. Det handlar om mer resurser till välfärd, kultur, klimatomställning, miljöpolitik, transportinfrastrukturinvesteringar med mera.</p><p>I Miljöpartiets Sverige ska man kunna vara den man är, uppfylla sin fulla potential och bo och verka i hela landet.</p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA01NU2",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:08"
  }
}