{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Energi",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4d564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "276",
    "talare": "Mats Green (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag tackar uppriktigt för båda dessa frågor, särskilt den sista om den havsbaserade vindkraften. Vi får nu höra att den ska lösa allting, och man undrar om den här regeringen kommer att godkänna de projekt som nu ligger.</p><p>Då skulle jag vilja ställa en retorisk fråga: Exakt hur många havsbaserade vindkraftsprojekt godkände Socialdemokraterna och Miljöpartiet?</p><p>Jag kan informera om svaret på den frågan - det är noll. Det är inga. Inte ett enda havsbaserat vindkraftsprojekt godkände den tidigare regeringen under åtta år. Det säger ganska mycket.</p><p>Hur regeringen kommer att hantera varje enskilt havsbaserat vindkraftsprojekt kan naturligtvis bara regeringen svara på. Den kommer att bedöma varje projekt utifrån sina förutsättningar.</p><p>Jag kan tycka att det är lite mycket - apropå ödmjukhet - att tycka att havsbaserad vindkraft ska lösa allting när man inte sagt ja till en enda ansökan.</p><p>Om jag delar bilden att det förs ett energikrig? Ja, definitivt. Så är det, och tyvärr har Miljöpartiet och Socialdemokraterna gjort Sverige extremt sårbart i det energikriget.</p><p>Ni har låtit avveckla reaktorer 2015, 2017, 2019 och 2020. Den tidigare vice statsministern Åsa Romson berömde sig av att ha medverkat till den avvecklingen.</p><p>Man har från Miljöpartiets sida försvårat för kraftvärmen - ett lokalt baserat, pålitligt, planerbart energislag som vi behöver mer av i Sverige, inte mindre.</p><p>Miljöpartiet har också försvårat för den svenska vattenkraften, både den storskaliga och den småskaliga.</p><p>Jag skulle också vilja ha några kommentarer om vad man har emot vattenkraften och vad man har emot kraftvärmen. Vi vet vad ni har emot kärnkraften, men de andra två skulle jag vilja ha belysta.</p>",
    "intressent_id": "0538387395826",
    "rel_dok_id": "HA01NU3",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:33"
  }
}