{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:68 om undantag för tolk inom hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f0af55ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tackar ledamöterna för frågor och synpunkter.</p><p>Den fråga som Fredrik Lundh Sammeli har ställt i dag är väldigt tydlig: Ska vi förändra direktiven till utredningen? Där är mitt svar samma som tidigare. Vi kommer att göra en utredning där hälso- och sjukvården ingår, precis som alla andra samhällssektorer. Det är just när man kommer till hälso- och sjukvården som man kommer att behöva pröva den mot alla lagar som styr den.</p><p>Precis som både ledamoten Fredrik Lundh Sammeli och ledamoten Anders W Jonsson lyfter fram är patientsäkerheten en grundbult. Den kommer att vara viktig även ur andra aspekter. När man diskuterar förändringar eller samhällsservice är patientsäkerhet alltid grunden för hälso- och sjukvården.</p><p>I den kommande utredningen kommer man att behöva pröva eventuella förslag för sjukvården utifrån de lagar som gäller för sjukvården. Så går det alltid till när man gör en statlig utredning: Man prövar eventuella nya förslag mot befintliga lagar.</p><p>Det vi har varit tydliga med från regeringen när vi tidigare har lämnat svar i riksdagen på olika sätt är att förslagen måste förhålla sig både till svensk lag och till internationella konventioner som vi har åtagit oss att följa. Barnkonventionen är en av dem.</p><p>Ledamoten Fredrik Lundh Sammeli lyfte frågan vad som brister i dag i tolkstödet. Vi har inte alltid ett fungerande tolkstöd i dag. Vi hör väldigt många berättelser om barn om tvingas tolka åt sina föräldrar. Vi hör om väldigt många tillfällen där man inte får fram tolkstöd, framför allt inte auktoriserad tolk med rätt kunskaper. Detta fallerar många gånger.</p><p>Detta visar att hela frågan om tolkstöd inom hälso- och sjukvården behöver lyftas. Hur gör vi för att säkerställa att den som behöver tolkhjälp får det?</p><p>Förslaget i Tidöavtalet handlar om den som har uppehållstillstånd och blivit svensk medborgare, alltså den som har bestämt sig för att varaktigt vara en del av det svenska samhället. Det handlar inte om den som är nykommen till Sverige, befinner sig i asyltid eller bara har uppehållstillstånd. Det handlar om den som har ett medborgarskap och vill vara med i det svenska samhället.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Då behöver vi ha som målsättning - jag är glad att höra att båda ledamöterna framhåller det - att svenska språket ska vara centralt. Vi ska möjliggöra för människor att få den bästa svenskkunskapen så att de kan ta del av samhället. Det handlar om att kunna tillgodose sina rättigheter och skyldigheter, att kunna delta i samhällslivet och debatten och att kunna göra sin röst hörd. Detta förenklas ofta av att man kan svenska och kan vara med i samtalet på bästa sätt. Det förenklar också alla andra situationer, där sjukvården är <em>en </em>del.</p><p>Det går inte att av ett förslag som ska bli en utredning, alltså en utredning som ännu inte har kommit med något resultat, dra slutsatsen att man skulle tvingas stå utan tolk i akutvården. Det förslaget finns inte. När det väl kommer en utredning är det utredningens förslag vi behöver titta på. Jag kommer precis som alla andra att vara noga med att patientsäkerheten följs och att vi uppfyller de lagar och konventioner som Sverige har förbundit sig att följa.</p><p>Principfrågan handlar dock om det vi också verkar vara överens om: Det är rimligt att lära sig svenska. Vi ska göra allt vi kan för att man ska kunna göra det. Den andra principen är att när man behöver tolktjänst måste den fungera riktigt bra. Det gör den inte i dag. Där behöver vi sätta in åtgärder så att det finns tillräckligt med auktoriserade tolkar med sjukvårdskompetens som kan vara det stöd som personen behöver.</p><p>Varje gång någon anhörig behöver tolka åt sin närstående är det ett misslyckande, vill jag säga. Det ska inte behöva uppstå en sådan situation, utan du ska få den hjälp du behöver av en auktoriserad tolk.</p><p>Utredningen kommer att sätta igång om ett tag. Vi kommer framöver att ha möjlighet att diskutera detta vidare. Jag ser fram emot det.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA1068",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:47"
  }
}