{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6ad7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "216",
    "talare": "Mauricio Rojas (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Utgiftsområde 11 Ekonomisk trygghet vid ålderdom i budgetpropositionen handlar om de ekonomiska levnadsvillkoren för drygt 2 miljoner personer eller en femtedel av vårt lands invånare. </p><p>Den ekonomiska aspekten utgör en mycket väsentlig del av dessa personers trygghet och välstånd. Men det är viktigt att inledningsvis påpeka att det också finns andra åtminstone lika viktiga delar av levnadsvillkoren för de äldre, eller årsrika, som min partikollega Barbro Westerholm brukar säga. </p><p></p><p>För att bara ta ett exempel vill jag i detta sammanhang påminna om att enligt senaste Nationella trygghetsundersökningen från oktober 2022 känner sig mer än var tredje kvinna mellan 65 och 74 år otrygg eller vågar helt enkelt inte gå ut en sen kväll i det egna bostadsområdet. Vad gäller kvinnor mellan 75 och 84 år är det mer än fyra av tio som befinner sig i en så beklaglig situation. </p><p>Otryggheten och ensamheten är två av de främsta livsbetingelserna som gör att åldrandets naturliga bördor kan kännas ännu tyngre och till och med förvärras. </p><p>I detta avseende är det värt att uppmärksamma att, enligt Statistiska centralbyråns rapport <em>Efter 60</em>, 900 000 personer över 60 år bor ensamma och att var femte ensamstående person i den åldern också betraktas som socialt isolerad, det vill säga att de mycket sällan eller aldrig träffar anhöriga, vänner eller bekanta. </p><p>Därför är det glädjande att regeringen lägger fram en treårig gemenskapssatsning på sammanlagt 900 miljoner kronor. </p><p>Herr talman! En annan viktig aspekt som påverkar de äldres livssituation på ett mer övergripande sätt är den bristande politiska representation som denna grupp har i våra främsta beslutande församlingar, inte minst i denna riksdag. </p><p>Bara nio ledamöter som var 65 år eller äldre valdes in i riksdagen vid det senaste riksdagsvalet. Det ger en representation på ynkliga 2,6 procent för en grupp som motsvarar en dryg fjärdedel av valmanskåren. </p><p>I vårt utskott, socialförsäkringsutskottet, som behandlar frågor relaterade till de äldres ekonomiska trygghet finns det bara 1 av sammanlagt 47 ordinarie ledamöter och arbetande suppleanter som är äldre än 64 år. </p><p>Jag lyfter fram denna omständighet eftersom jag är övertygad om att denna underrepresentation inte bara är orimlig utan rent av skadlig för hur vår demokrati fungerar. </p><p>Herr talman! Om vi nu vänder blicken mot de ekonomiska villkoren för de äldre i Sverige kan vi glädjas över att konstatera, som redovisas i budgetpropositionen, att andelen personer som är 65 år eller äldre och som lever i materiell fattigdom är den lägsta i Europeiska unionen. Och detta gäller både män och kvinnor. </p><p>Även andelen pensionärer med det som kallas låg ekonomisk standard, det vill säga som har en disponibel inkomst som ligger under 60 procent av medianen för hela samhället, är komparativt låg. Den andelen har dessutom, enligt Eurostats statistik, minskat från 17,9 procent år 2016 till 13,4 procent år 2021. </p><p>Men här bör en särskild grupp uppmärksammas, nämligen ensamstående kvinnor med pension, där drygt en tredjedel lever med låg ekonomisk standard. Tidigare strukturell ojämlikhet visar sitt ansikte i människors plånböcker på äldre dagar. </p><p>Herr talman! Det är också glädjande att konstatera, vilket tydligt framgår av budgetpropositionen, att vi står inför det som förmodligen är den kraftigaste resursförstärkningen av grundskyddet för pensionärer som någonsin gjorts. Garantipensionens budgetutgifter för 2023 ligger 50 procent över det prognostiserade utfallet för 2022 och drygt 80 procent över utfallet för 2021. Det beräknade utfallet för 2024 och 2025 ligger ännu högre och motsvarar en ökning med 123 respektive 129 procent i förhållande till utfallet för 2021. </p><p></p><p>Herr talman! I detta ljusa scenario för många pensionärer med relativt låga disponibla inkomster måste man uppmärksamma de problem som hotar vårt inkomstbaserade pensionssystem. Detta system, som har livsinkomstprincipen som grund, ligger som bekant utanför statsbudgeten. Men det påverkas på ett mycket väsentligt sätt av grundskyddets utveckling och likaså av andra budgetrelaterade inkomstförstärkningar som bostads- och inkomsttillägget till pensionärerna. </p><p>För inte så länge sedan, den 17 november 2022, publicerade Daniel Barr, generaldirektör för Pensionsmyndigheten, ett debattinlägg i Dagens Nyheter där följande kunde läsas: </p><p>\"Sammantaget innebär den höjda garantipensionen och pensionsomräkningarna att drygt en miljon pensionärer med låga eller normala inkomster, utav sammanlagt 2,3 miljoner pensionärer, kommer att omfattas av garantipensionen från nästa år. Bland kvinnorna är det en klar majoritet som kommer att få garantipension.\"</p><p>Han fortsätter: </p><p>\"När mer än fyra av tio pensionärer och fler än hälften av alla kvinnliga pensionärer saknar den tänkta kopplingen mellan arbete och pension kan man på goda grunder ifrågasätta om livsinkomstprincipen fortfarande är en grundläggande princip för vårt pensionssystem.\"</p><p>Generaldirektören Barr avslutar sitt inlägg med en mycket angelägen fråga:</p><p>\"En central fråga i det offentliga samtalet om pensioner är i vilken grad arbete ska löna sig också i pensionskuvertet. Frågan är om vi ska ha ett allmänt pensionssystem med en stark livsinkomstprincip eller ett system där de allmänna pensionerna är mer eller helt lika för alla?\"</p><p>Herr talman! För oss liberaler är svaret på denna ytterst väsentliga och aktuella fråga glasklart. Vi tycker att det är rättvist och dessutom avgörande för vårt gemensamma välstånd att värna om ett pensionssystem som bejakar arbetslinjen. Att det i alla avseenden ska löna sig att arbeta är den grund på vilken ett hållbart välfärdssamhälle vilar. Varje avsteg från denna princip försvagar våra framtida möjligheter att finansiera ett generöst välfärdssystem med bra sociala skyddsnät, skolor och vård och omsorg för alla som behöver det.</p><p>Det finns andra partier som i jämlikhetens namn är beredda att urholka vårt arbetsbaserade pensionssystem. Det sättet att tänka leder till en jämnt fördelad fattigdom för alla, eftersom det underminerar det välståndsskapande fundament som ger oss alla möjligheten att leva ett tryggare och rikare liv. Det har vi sett i alla samhällen som har valt denna välståndsfientliga jämlikhetslinje. Därför hoppas vi att en klar majoritet av Sveriges riksdag ska fortsätta värna om grunderna för vårt arbetsbaserade pensionssystem och inte falla offer för populistiska förslag som kan ge kortsiktiga opinionsvinster till priset av vår gemensamma välfärds hållbarhet.</p><p>Herr talman! Med dessa ord avslutar jag mitt inlägg och yrkar bifall till utskottets förslag och önskar alla en god jul.</p>",
    "intressent_id": "0591055036519",
    "rel_dok_id": "HA01SfU2",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:02"
  }
}