{
  "anforande": {
    "dok_hangar_id": "5163846",
    "dok_id": "HA0948",
    "dok_titel": "Protokoll 2022/23:48 Torsdagen den 19 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "48",
    "dok_datum": "2023-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:57 om fler i arbete för att motverka segregationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "435f7d82-42ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Mycket har skett på grund av stora förändringar i den förra regeringens arbetsmarknadspolitik. En del av det tar vi vidare eftersom det är bra. Det har dock varit en stökig tid, men nu börjar det komma på plats. Andra förändringar sker eftersom vi är ute ur pandemin. </p><p>Interpellanten frågar var vi står nu och är orolig för hur djup den pågående lågkonjunkturen kommer att bli. Jag kan försäkra alla ledamöter om att vi följer detta noga. Riksdagen var ju inte heller blyg med extrabudgetar under förra mandatperioden, så den möjligheten finns också. Vi är ständigt beredda att agera, och om läget blir värre än vad experterna förutspår kommer vi att agera. Jag är också helt säker på att riksdagen kommer att se till att vi agerar, antingen genom att driva opinion, vilket man gör skickligt, eller direkt via utskotten för att sedan fatta beslut i kammaren. Som sagt lades det fram ett antal tilläggsbudgetar under förra mandatperioden, så den makten har även riksdagen.</p><p>Det gäller att vara effektiv. Man får aldrig ägna sig åt att gömma undan människor och osynliggöra att de inte har riktiga jobb. Vi hörde siffrorna för både långtidsarbetslösheten och övrig arbetslöshet läsas upp här, och vi vet att över 500 000 människor var inskrivna på Arbetsförmedlingen när jag tillträdde. Det är tråkigt för dessa individer, men det är bra eftersom det innebär en stor resurs för Sverige. Med rätt hjälp och stöd och genom att ta stort eget ansvar kan människor gå mot att bli en del av den reguljära arbetsmarknaden, vilket är målet.</p><p>Departementet får som bekant inte styra myndigheterna, men i våra myndighetskontakter har vi pekat på sådant som är viktigt. Här har vi fört fram att Samhall borde kunna fungera lite bättre och hjälpa fler. Vi har även pekat på att subventionerade anställningar kan vara viktigt för personer som av olika skäl behöver denna hjälp för att kunna försörja sig.</p><p>Vi försöker nu anpassa oss till det normala efter en pandemi då allt var väldigt onormalt. Allt vi då gjorde i ganska bred enighet här i kammaren handlade om att frysa läget och genom korttidsprogram och annat hålla människor och företag under armarna. Men nu är vi ute ur pandemin och behöver titta på vad Sverige behöver, och då är fokus på effektiva, arbetsplatsnära åtgärder som leder till reguljära jobb och ger ett högt söktryck hos individer. Därför tror vi, med flera gläder det mig att höra, på nystartsjobben och de kommande etableringsjobben. </p><p>Vi ska givetvis också hedra den fantastiska överenskommelsen om lärande och omställning mitt i livet - även om det inte primärt är denna grupp vi pratar om i dag.</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "HA1057",
    "replik": "N",
    "systemdatum": "2023-02-15 16:08:19"
  }
}