{
  "anforande": {
    "dok_hangar_id": "5163904",
    "dok_id": "HA0949",
    "dok_titel": "Protokoll 2022/23:49 Fredagen den 20 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "49",
    "dok_datum": "2023-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:106 om införande av jämlikhetsdata för att komma åt strukturell rasism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9d2668c8-44ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Annika Hirvonen (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Frågan om jämlikhetsdata är inte enkel. Men det är inte en ursäkt för att inte arbeta med den. Det som förespråkas av EU och FN handlar om jämlikhetsdata som baseras på frivillighet, anonymitet och självidentifikation. Med hjälp av de här kriterierna, att insamlingen är frivillig, anonym och baserad på självidentifikation, tar man bort många av de risker som verkligen vore väldigt allvarliga om det handlade om sådan registrering som gjorts på olagligt sätt i bland annat polisens romregister och som Miljöpartiet absolut inte förordar. Det har både inom företagsvärlden och i många andra länder gjorts många försök där man arbetat aktivt med jämlikhetsdata och utvecklat metoder som både är träffsäkra och eliminerar mycket av de risker som skulle finnas om det inte var frivilligt, anonymt och baserat på självidentifikation.</p><p>När FN nyligen granskade Sveriges arbete mot rasism påtalade man återigen avsaknaden av tillförlitlig kunskap. Här måste Sverige göra mer. Jag välkomnar verkligen att den här regeringen och Paulina Brandberg avser att arbeta vidare med den plan mot rasism och liknande former av fientlighet som Miljöpartiet arbetade fram i regeringen.</p><p>Samtidigt är jag orolig, eftersom det i Tidöavtalet finns spår av en rasistisk politik från Sverigedemokraterna, exempelvis uppmaningar till rasprofilering i polisens verksamhet. Det här är någonting som jag uppmanar statsrådet Paulina Brandberg att kraftfullt motarbeta och bevaka. Jag är övertygad om att det vore förödande om polisen systematiskt skulle visitera personer med mörk hy eller personer med ett utseende som gör att de till exempel liknar en viss flyktinggrupp som Sverigedemokraterna inte tycker om. Att bli utsatt för \"slumpmässiga kontroller\" väldigt ofta är mycket påfrestande. Om polisen utsätter samma personer för visitationer finns det en risk att de till slut känner att polisen inte är på deras sida, trots att de är laglydiga och precis som alla andra gör sitt bästa för att bidra till samhället, gå till jobbet och betala skatt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det här är en utveckling som jag oroar mig mycket för när jag jämför det som står i Tidöavtalet med formuleringar hos Sverigedemokraterna. Jag skulle verkligen uppmana Paulina Brandberg att dels ta avstånd från rasprofilering som metod i polisens arbete, dels inte resignera inför att frågan om jämlikhetsdata är komplex utan föra den framåt. Här finns det möjligheter att hitta verktyg för att synliggöra strukturell rasism och därefter motarbeta den.</p>",
    "intressent_id": "0819601620927",
    "rel_dok_id": "HA10106",
    "replik": "N",
    "systemdatum": "2023-02-15 16:24:38"
  }
}