{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "(forts. från § 12) Kultur, medier, trossamfund och fritid (forts. KrU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "d09be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "150",
    "talare": "Anne-Li Sjölund (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Idrotten får samhället att hänga ihop. Det är en del av det ideella Sverige som är kittet mellan oss människor. Det är många gånger helt oberoende av bakgrund, ekonomiska förutsättningar, om man har bott i Sverige hela livet eller i flera generationer eller om man har levt en kort tid i Sverige. Idrotten för människor samman.</p><p>Idrottsföreningar finns över hela landet, och de flätar effektivt ihop olika delar av samhället. Det är förmodligen viktigare än någon av oss kan ana. Till det kommer all den glädje och samhörighet som idrotten ger, den integrationsmotor som idrotten är och allt den bidrar till gällande folkhälsan.</p><p>Nästan 150 000 barn och ungdomar går till träning varje dag. Det är en fantastisk folkrörelse.</p><p>Riksidrottsförbundet har uppskattat att om man skulle ersätta ledarna med en fritidsledarlön skulle kostnaden uppgå till omkring 20 miljarder. Varje investerad krona i idrottsrörelsen ger mångfalt tillbaka till samhället.</p><p>Det viktigaste politiken kan göra är att underlätta för föreningar att bedriva sin verksamhet. Därför behövs det enklare och bättre anpassade regler för hur idrottsrörelsens samarbete med det offentliga ska se ut.</p><p>Centerpartiet vill förbättra möjligheterna för det civila samhället att göra samhällsinsatser. Ett sätt handlar om bättre kunskap om de utmaningar som finns i samhället. Här kan det offentliga bli mycket bättre på att samarbeta med det civila samhället.</p><p>Det måste också finnas tillgång till samlingslokaler till rimlig kostnad även i städer för att möjliggöra denna typ av aktiviteter. Därför behöver det offentliga på alla nivåer bli bättre på att tillgängliggöra sina lokaler för föreningslivet på tider som annars är outnyttjade.</p><p>Fru talman! Jämlikheten är en annan viktig fråga att lyfta fram. I dag slutar flickor idrotta alltför tidigt. Sökljuset är satt på frågan, men än mer ljus behövs för att man ska komma till rätta med detta. Flickor och pojkar ska med självklarhet ges lika förutsättningar för sitt idrottande.</p><p>Lagstiftningen när det gäller sponsring av idrott är fortsatt ojämlik. Den behöver göras om och, som sagt, anpassas för att fungera i ett jämlikt samhälle.</p><p></p><p>För personer med funktionsnedsättning kan det ibland vara svårt att hitta en lämplig idrottsaktivitet. Parasport kan vara en väg in i fysisk aktivitet. Men det är långt ifrån alla ungdomar som har möjlighet att delta i den idrott som finns på orten eller i den idrott som de brinner för. Har man en funktionsnedsättning kan man till exempel behöva färdtjänst för att komma till träningen. Man kan behöva en ledsagare för att kunna delta. Man kan behöva speciella hjälpmedel. Man kan också behöva en ledare som är kunnig i parasport.</p><p>Det är såklart väldigt svårt att sätta ett exakt pris i kronor och ören för idrotten. Men ett är säkert: Idrotten behöver de allra bästa förutsättningarna för att ge möjligheter till både elitsatsningar och OS-medaljer men kanske mest för folkhälsans, samhörighetens och glädjens skull.</p>",
    "intressent_id": "0947572086414",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:36"
  }
}