{
  "anforande": {
    "dok_hangar_id": "5165104",
    "dok_id": "HA0957",
    "dok_titel": "Protokoll 2022/23:57 Fredagen den 3 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "57",
    "dok_datum": "2023-02-03 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:153 om skattemedel till organisationer med koppling till regimen i Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aac350c7-47b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Socialministern Jakob Forssmed (KD)",
    "parti": "KD",
    "anforandetext": "<p>Svar på interpellation</p><p>Fru talman! Nima Gholam Ali Pour har frågat mig om jag har för avsikt att vidta några generella åtgärder för att det inte framöver ska vara möjligt för Myndigheten för stöd till trossamfund att betala ut skattemedel till religiösa samfund med kopplingar till regimen i Iran. Han har också frågat mig om jag kommer att verka för att det ska vara möjligt för Myndigheten för stöd till trossamfund att dels ställa krav på att religiösa samfund distanserar sig från organisationer med kopplingar till regimen i Iran, dels utreda hur skattemedel har använts av organisationer med tydliga kopplingar till mullornas regim i Iran. Slutligen har han frågat mig om jag har för avsikt att förändra regelverket för stöd till trossamfunden så att samfund med kopplingar till mullornas regim i Iran inte längre ska få bidrag.</p><p>Låt mig slå fast att det är avgörande för legitimiteten för statens stöd till trossamfunden att medel går till trossamfund som bidrar till att upprätthålla och stärka det svenska civilsamhället och demokratin. Varje gång en organisation eller dess ledande företrädare agerar på ett sätt som strider mot detta riskeras tilliten.</p><p>Nuvarande lagstiftning om statens stöd till trossamfunden är från 1999. Sedan dess har samhället utvecklats. De samfund som finns i Sverige är långt fler och är sprungna ur olika religioner. Därför behöver lagstiftningen av flera anledningar ses över. Det demokrativillkor som för närvarande gäller har visat sig vara svårt att tillämpa, och lagstiftningen ger inte Myndigheten för stöd till trossamfund de verktyg som myndigheten behöver för att kunna utöva tillsyn och vid behov återkalla och återkräva stöd.</p><p>Min och regeringens målsättning är att vi ska ha ett system på plats som ger myndigheterna verktyg för att agera då det framkommer att ett trossamfund som får statligt bidrag inte lever upp till de krav som ställs i lagstiftningen.</p><p>Frågan om införande av ett nytt demokrativillkor bereds inom Regeringskansliet, och regeringen avser att återkomma i frågan.</p><p>Utredningen om granskning av stöd till civilsamhället (Ku 2020:02) föreslår i sitt slutbetänkande <em>Rätt mottagare </em><em>-</em><em> Granskning och integritet</em> (SOU 2021:99) att det inrättas en stödfunktion dit myndigheter kan vända sig om de är osäkra på om en organisation eller ett trossamfund bedriver verksamhet som har koppling till extremism. Även detta förslag bereds för närvarade inom Regeringskansliet.</p><p>Regeringen avser vidare att tillsätta en utredning om utländsk finansiering av trossamfund och andra organisationer på civilsamhällets område.</p><p>Trossamfunden gör mycket stor skillnad för många människor i Sverige. De är en viktig del i det civila samhället. Ett starkt civilsamhälle är för mig en av de viktigaste beståndsdelarna i ett demokratiskt samhälle. I ett starkt civilsamhälle finns utrymme för en bredd av föreningar, verksamheter och åsikter. Det vi vill komma åt är att stoppa möjligheten för de få organisationer som utnyttjar systemet för att kunna sprida extremistiska och våldsförhärligande budskap eller till och med bidra till att ett parallellsamhälle byggs upp.</p>",
    "intressent_id": "0982795248728",
    "rel_dok_id": "HA10153",
    "replik": "N",
    "systemdatum": "2023-02-24 14:33:43"
  }
}