{
  "anforande": {
    "dok_hangar_id": "5147373",
    "dok_id": "HA091",
    "dok_titel": "Protokoll 2022/23:1 Måndagen den 26 september",
    "dok_rm": "2022/23",
    "dok_nummer": "1",
    "dok_datum": "2022-09-26 00:00:00",
    "avsnittsrubrik": "Val av talman",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "e7d46b26-e94e-ed11-9177-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Henrik Vinge (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru ålderspresident och ärade ledamöter av Sveriges riksdag! Den förra mandatperioden hade vi en talman som skötte uppgiften mycket väl. Andreas Norlén visade prov på engagemang, kunnande och integritet. Dessutom har Andreas i alla mina kontakter med honom visat prov på vänlighet, hjälpsamhet och rättvisa.</p><p>Man lagar inte det som fungerar, i synnerhet inte det som fungerar mycket väl. Sverigedemokraternas, Moderaternas, Kristdemokraternas och Liberalernas riksdagsgrupper kommer att rösta för att återvälja Andreas Norlén till talman.</p><p>Mitt parti, Sverigedemokraterna, är ett stort parti i dag. Vi är det näst största partiet i hela riksdagen. Men vi vet också något om hur det är att vara väldigt liten. En lärdom vi dragit från den tiden är att världen blir en bättre plats om den som är väldigt stark också är väldigt snäll. Med det menar jag att ett partis ansvar för att värna våra gemensamma demokratiska institutioner växer i takt med partiets storlek och dess förmåga att faktiskt göra skillnad.</p><p>SD tänker ta det ansvaret. Det visar vi i dag genom att ingå i ett brett samförstånd över blockgränsen i fråga om talmanspresidiet. Trots att vi alltså ingår i en majoritet här i kammaren gör vi inte anspråk på posten som förste vice. Där lägger vi i stället ned våra röster. Därefter kommer vi som nästa parti på tur att göra anspråk på posten som andre vice.</p><p>Så här gör vi därför att vi anser att det här är positioner som inte bör politiseras. Om vi tillsammans här inne kan enas om att våra gemensamma opolitiska konstitutionella institutioner, till exempel talmansämbetet, ska präglas av objektivitet, transparens och rättssäkerhet och att vi när det gäller dem alltid ska lämna partiboken hemma kan vi säkerställa att det finns opolitiska institutioner som skyddar den fria åsiktsbildningen och allas lika rätt.</p><p>Det finns de som tror att trygghet och framgång byggs med kontroll och förtryck, men inget kunde vara mer fel. Historien har tydligt visat att de mest välmående och framgångsrika samhällena med de lyckligaste människorna och den starkaste motståndskraften mot världens ondska är samhällen där alla får uttrycka sig fritt och själva välja väg i sin strävan mot lycka och välgång. Det är samhällen där statens syfte är att skydda denna frihet och möjliggöra denna strävan, aldrig att hindra den och aldrig att inskränka den.</p><p>Om vi kan argumentera tufft men aldrig försöka tysta, om vi kan acceptera att politiska motståndare ibland är svåra att förstå men ändå är värda vår respekt - då, ärade ledamöter av Sveriges riksdag, är jag övertygad om att vårt land trots allt går en ljus framtid till mötes.</p><p>(Applåder)</p>",
    "intressent_id": "0406831930624",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-10-18 15:31:52"
  }
}