{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:80 om beredskapen vid Försäkringskassan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4300f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "152",
    "talare": "Kalle Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Låt mig bara påminna statsrådet om att det enligt regeringsformen är regeringen som styr riket, så statsrådet kan absolut vara drivande i dessa frågor och ange tonen. Om statsrådet håller med om att det är viktiga frågor så är det i allra högsta grad möjligt för statsrådet att visa hög ambitionsnivå på detta område.</p><p>I händelse av att Sverige skulle drabbas av en allvarlig kris eller ytterst krig är det avgörande att också de civila myndigheterna har förmåga att lösa sina uppgifter. Försäkringskassan är en sådan central myndighet som måste fungera även när andra myndigheter och verksamheter kanske inte längre gör det.</p><p>Varje år ansvarar Försäkringskassan för att runt 600 miljarder kronor i olika former av ersättningar utbetalas på ett tryggt och säkert sätt till rätt mottagare. En stor del av befolkningen är i varierande omfattning mottagare av Försäkringskassans ersättningar.</p><p>Det är inte så svårt att se att ett angrepp mot Försäkringskassans utbetalningsförmåga skulle få väldigt allvarliga konsekvenser. Stora grupper skulle bli helt eller delvis utan pengar. För vissa särskilt utsatta grupper med långvarigt behov av det allmännas stöd skulle en sådan situation bli väldigt svår.</p><p>Tidigare i höst inkom Försäkringskassans generaldirektör med en skrivelse med budskapet att regeringen bör tillsätta en utredning som grundligt analyserar behovet av författningsberedskap inom socialförsäkringen för olika typer av krissituationer. Generaldirektören gick sedan vidare och lyfte exempel på hur myndigheten i situationer av kris eller krig kan ställas inför stora påfrestningar, exempelvis stort personalbortfall och avbrott i it-system, elförsörjning och liknande. Försäkringskassan ser alltså uppenbarligen både risker och ett behov av att agera proaktivt medan tid fortfarande är.</p><p>Också Myndigheten för samhällsskydd och beredskap, MSB, har i sina underlag till regeringen pekat på åtgärder för att förbättra robustheten i den här beredskapssektorn. Man pekar på behov av både penningtillskott och en generell förstärkning av organisationernas robusthet och möjlighet att verka i hela hotskalan.</p><p>För att ta de här frågorna vidare är det nödvändigt med politiskt ledarskap och att den högsta politiska ledningen tar stafettpinnen.</p><p>Min avslutande fråga blir därför: Hur ser regeringen på de rätt konkreta förslag som jag har nämnt och som har lagts fram av myndigheterna? Har man för avsikt att gå vidare med några av dem?</p>",
    "intressent_id": "0472349361027",
    "rel_dok_id": "HA1080",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:23"
  }
}