{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:78, 82 och 94 om elstöd för hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "88a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill igen understryka frågan om utformningen av elstödet både i omgång ett och i omgång två. Det utgår alltså inte ifrån huruvida man är norrbottning, skåning eller värmlänning, utan det utgår ifrån huruvida man har haft priser som har legat över 75 öre i spotpris eller inte. Har man haft det får man tillgång till elstödet, och har man inte haft det får man inte det.</p><p>I den första omgången, som man nu kommer att påbörja utbetalning av den 20 februari, har det blivit så att de som bor i elområde 3 och 4 får del av detta. Det elstöd som kommer att betalas ut under våren kommer att nå alla fyra områden, för i november och december hade alla delar av landet elpriser som låg över denna nivå.</p><p>Jag ska svara rakt på frågan i och med att jag tycker att det är viktigt att jag kan svara rakt: Jag kan inte sätta ett datum. Vi arbetar så fort det bara går med detta. Jag delar bilden av att det här inte kan gå fort nog. Det finns andra delar av oppositionen som tvärtom har anmält till konstitutionsutskottet att man tycker att det har gått för fort. Men här har vi valt att låta det väga tungt att svenska folket är i desperat behov av stödet så snart som möjligt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi har också valt att inte gå på en elräkningsakut i och med att branschen avrådde så kraftigt från detta. Vi bedömer att en sådan kommer att kunna vara på plats först efter det att elstödet har betalats ut.</p><p>Det här är inte perfekt; jag vill understryka det. Det utgår ifrån en särförordning från EU som möjliggör att vi kan använda medlen på det här sättet. Det gör att det blir lite tvångströja, och vi kan inte göra exakt som vi vill - särskilt eftersom vi vill att det ska gå fort. Men det här är väsentligt större än max 2 000 kronor gånger tre månader. En normalstor villa kan få uppåt 16 000 kronor. Det blir en lindring, men inte full kompensation. Nu påbörjas den långa vägen för att bygga upp energisystemet starkt igen.</p><p>(Applåder)</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA1078, HA1082, HA1094",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:07"
  }
}