{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:137 om hemliga tvångsmedel och integritet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "07303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig inleda även denna vända genom att bekräfta att det finns en latent intressemotsättning mellan effektiv brottsbekämpning och personlig integritet. Den är på intet sätt ny utan en ganska evig frågeställning när det kommer till balansen i rättsstaten. Den är dock inte statisk utan påverkas av samhällsutvecklingen.</p><p>Min uppfattning är att om man har ett erfarenhetsbaserat angreppssätt på frågan finns det mönster i vad som efterfrågas av brottsbekämpande myndigheter, inte bara i Sverige. Vi har visserligen en brutal topp på detta isberg med 62 dödsskjutningar under förra året och ett antal sprängningar, och vi vet alla hur starten på detta år har sett ut.</p><p>Detta sticker utan tvekan ut i en internationell jämförelse, men vi är ändå inte ensamma om att ha problem med grov organiserad brottslighet. Överallt efterfrågas ungefär samma saker, men nedkokat till den svenska erfarenheten handlar det om sekretesshinder mellan myndigheter. Här finns också en integritetsaspekt. </p><p>Det råder dock ingen tvekan om att svårigheterna att dela information mellan till exempel skola och socialtjänst i relation till brottsbekämpande myndigheter är en stor begränsning när det kommer till möjligheten att både förebygga och klara upp brott. Det är också en integritetsfråga.</p><p>Vi vet erfarenhetsmässigt att sannolikheten för att både förebygga och klara upp brott ökar genom förekomsten av fasta bevakningskameror. Det är också en integritetsaspekt, men det finns en gedigen empiri som visar på effektiviteten i det verktyget.</p><p>En förundersökning blir offentlig när man väcker åtal. Det finns en öppenhet och en transparens i det och även en integritetsaspekt. Men det är klart att effekten av det är att det hinner hända väldigt mycket från det att man väcker åtal till det att själva domstolsförhandlingen drar igång, till exempel påverkan av vittnen och annat.</p><p>Det kan därför vara befogat att säga att förundersökningen inte ska bli offentlig förrän rättegången är över. Det skulle effektivisera brottsbekämpningen mycket eftersom många vittnen då skulle våga vara med hela vägen. Å andra sidan skulle offentlighets, transparens- och integritetsintressen ta stryk av detta.</p><p>Det är alltså en latent avvägning, men jag menar att samhällsutvecklingen gör att tyngdpunkten bör förskjutas. Jag är dock fullt medveten om att man då måste vårda integritetsintresset på ett annat sätt.</p><p>Jag tycker att Stockholmsreferensen är intressant. Men för att göra det ännu mer komplicerat: Stockholms utveckling under de senaste månaderna understryker att denna brottslighet kryper långt ned i åldrarna. Om en 15-åring eller 16-åring misstänks för ett brott kan polis eller åklagare tömma den unges mobiltelefon, men man kan inte kan göra det om den som sprängt eller skjutit är 14 år. Det är de facto en stor begränsning för möjligheten att klara upp brotten i dessa konkreta fall.</p><p>Ska vi ge möjlighet för polis och åklagare att använda tvångsmedel även lägre ned i åldrarna? Jag är benägen att säga ja till det. Men det råder ingen tvekan om att utöver integritetsintresset kommer även frågan var gränsen ska gå när det gäller barn och unga.</p><p>Detta understryker dock att det finns något väldigt berättigat i de verktyg som de brottsbekämpande myndigheterna efterfrågar, och jag är beredd att ge dem \"the benefit of the doubt\". Det betyder dock inte att jag inte ser att det finns exempelvis integritetsrisker som måste tas om hand på ett annat sätt.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA10137",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:36"
  }
}