{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Ökad kontroll i hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "915e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "75",
    "talare": "Jesper Skalberg Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I dag debatterar vi socialutskottets betänkande nummer 5 om ökad kontroll i hälso- och sjukvården. Det innehåller en rad olika förslag. Det är angeläget att vi har den här debatten eftersom det finns flera tydliga och stora problem som behöver lösas inom svensk hälso- och sjukvård. Det handlar om att korta köerna, skapa förutsättningar för fler vårdplatser och säkra kompetensförsörjningen. Det är angeläget, minst sagt, när färre än hälften av alla kvinnor med bröstcancer och färre än fyra av tio män med prostatacancer får vård i tid. Flera av dessa frågor har adresserats av den nya regeringen redan innan regeringen suttit vid makten i 100 dagar.</p><p>Socialstyrelsen har fått i uppdrag att ta fram förslag för att förbättra vårdens kompetensförsörjning. Man har dubblerat satsningen på att öka antalet vårdplatser och ingått överenskommelser med Sveriges Kommuner och Regioner om bland annat cancervård och psykisk hälsa samt startat ett samarbetsprojekt för att stärka hälso- och sjukvården. Målet med projektet är att kapa köerna, förbättra tillgängligheten och säkerställa jämlikheten i hela landet.</p><p>Därför vill jag nämna att delar i utskottets betänkande är saker vi är helt överens om och som ska tas vidare av den nya regeringen. Det är välkommet med förändringar i till exempel patientsäkerhetslagen, för de skulle öka trycket på vårdgivare att anmäla sig till vårdgivarregistret. Vi kan inte vara nöjda med att bara 70 procent av vårdgivarna finns med i registret. Sverige kan bättre! Vi moderater har tidigare, tillsammans med våra samarbetspartier, föreslagit att sådana beslut följs upp efter det att de fattats, för att säkerställa efterlevnaden. Mer kan också göras kring andra register inom hälso- och sjukvården, vilket vi kommer att återkomma till under mandatperioden.</p><p>En annan nämnvärd ståndpunkt som utskottet ställer sig bakom är att rehabilitering ska ingå i primärvårdens grunduppdrag. Det har utskottet redan tidigare tillkännagivit för den förra regeringen, och det finns en bred samling bakom en sådan inriktning.</p><p>Fru talman! Det finns också saker utskottet är oense om i fallet med privata sjukvårdsförsäkringar. Den förra regeringen menade att privata sjukvårdsförsäkringar är farligare än gängskjutningar och lade därför stor möda på att hitta vägar att försvåra för regioner som har avtal med privata vårdgivare, där de försäkrade får vård. Det går rakt på tvärs mot hur vi moderater och den nya regeringen vill fortsätta framöver.</p><p>Om man ska komma till rätta med vårdköerna behövs alla goda krafter som bidrar till tillgängligare vård, och vi tror att regionerna behöver fler partner och verktyg för att kapa köerna. Vi är också beredda att ge regionerna ansvar och möjlighet att ingå de avtal som de ser behövs.</p><p>Låt mig därför nämna att det förslag som den förra regeringen lade fram om att försvåra för dem med privata sjukvårdsförsäkringar inte är någon liten sak. Cirka 700 000 svenskar har i dag en privat sjukvårdsförsäkring, och en stor del av facken erbjuder och införskaffar försäkringar som ett erbjudande till sina medlemmar. Hela 15 av 21 förbund inom Saco och 5 av 13 inom TCO nyttjar den möjligheten. Jag delar deras frustration över att de behöver betala två gånger för vård för att få den i tid. </p><p></p><p>Det förslag som den förra regeringen lade fram syftade till att försvåra och försämra valmöjligheterna för patienter i stället för att utveckla och stärka tillgängligheten. Det är delvis ett ingrepp i lokalt självbestämmande, och det är enligt Lagrådet svårt att bedöma vilka syften förslaget egentligen har, vilket leder till att det blir svårt att utvärdera om syftena kommer att nås.</p><p>Fru talman! Sammanfattningsvis är vi moderater besjälade av att öka tillgängligheten, värna mångfalden och kapa köerna. Vi ser gärna ökad kontroll i hälso- och sjukvården om den kommer till nytta för patienter och vårdgivare. Men de ideologiska förslag från den förra regeringen som saknar någon sådan nytta tackar vi nej till. Om vi ska få ordning på Sverige krävs mer.</p><p>Jag yrkar bifall till utskottets förslag till beslut.</p>",
    "intressent_id": "0250583732424",
    "rel_dok_id": "HA01SoU5",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:23"
  }
}