{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:26 om romansbedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b833dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "45",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill rikta ett varmt tack till Alexander Christiansson för att ha lyft den här viktiga frågan i kammaren. Jag vänder mig gärna direkt till dem som är här på besök i kammaren i dag, som driver och lyfter frågan i debatten och som agerar i civilsamhället för att kunna ge stöd till andra som har drabbats av den här typen av brottslighet. Det är oundgängligt att det finns ett samspel mellan politiken och samhället utanför politiken för att den här typen av frågor ska komma upp till ytan och diskuteras på ett rakt och öppet sätt.</p><p>Jag tycker också att vi gemensamt kan rikta en uppmaning till människor runt om i landet som tar del av debatten och som kanske själva har varit föremål för den här typen av bedrägerier, antingen bedrägeriförsök eller att verkligen ha blivit bedragna. Även om det känns skamligt att ha låtit sig luras är det otroligt viktigt att man vågar kliva fram och anmäla brott som man blivit utsatt för. Om man vågar det tror jag att man kommer att finna att man också kan få ett väldigt fint stöd både från brottsbekämpande myndigheter, från en förstående omgivning och från civilsamhället och politiker som är väldigt engagerade i dessa frågor.</p><p>Från debatten tar jag med mig uppgiften att i de sammanhang där jag finns, inte minst i kontakt med brottsbekämpande myndigheter, ha med mig och lyfta just den här aspekten av bedrägeribrott för att säkerställa att det arbete som jag vet pågår också får den uppmärksamhet som det förtjänar. </p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA1026",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:40"
  }
}