{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Rättsväsendet",
    "kammaraktivitet": "",
    "anforande_id": "e4ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "153",
    "talare": "Aida Birinxhiku (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den senaste tiden har den politiska debatten dominerats av kriminalpolitiken. Att sätta stopp för gängkriminaliteten är en av vår tids största utmaningar. Vi måste stoppa det hänsynslösa våldet på våra gator. I den här debatten glömmer vi dock ofta bort det våld som främst drabbar kvinnor. Våld i nära relationer och hedersrelaterat våld är ett akut och allvarligt samhällsproblem. Det är hög tid att dessa frågor hamnar i centrum av den kriminalpolitiska debatten, där de i själva verket hör hemma.</p><p>Mäns våld mot kvinnor sker oftast bakom stängda dörrar. Varje dag utsätts kvinnor för trakasserier, våld och sexualbrott i en nära relation. Varje månad dödas minst en kvinna av en man som hon har eller har haft en relation med. Detta dödliga, hänsynslösa och brutala våld får förödande konsekvenser och orsakar ett stort lidande. Den farligaste platsen för en kvinna att befinna sig på är det egna hemmet, och det är helt oacceptabelt.</p><p>Lika oacceptabelt är det våld och förtryck som sker i hederns namn. Det kan handla om alltifrån hat, hot och trakasserier till oskuldskontroller, könsstympning och i vissa fall döden. Enligt forskare kan 240 000 unga i Sverige leva under hedersförtryck. Mörkertalen är stora, och en stor tyst grupp är vuxna kvinnor. Därför måste vi reagera kraftfullt mot alla former av förtryck som begränsar kvinnors liv och urholkar deras frihet. Hederskulturen har ingen plats i det svenska samhället.</p><p>Jag är stolt över den tidigare socialdemokratiska regeringens arbete för att bekämpa mäns våld mot kvinnor. Nu måste vi ta nästa steg, för mer behöver göras. Vi behöver stärka rättsväsendets insatser för att klara upp dessa brott. Vi behöver ett långsiktigt och permanent stöd till kvinnojourerna, och vi behöver skärpa lagstiftningen ytterligare. Därför vill vi skärpa straffen för upprepade fall av allvarliga sexualbrott, införa ett särskilt brott när det gäller psykisk misshandel och skärpa lagstiftningen beträffande oskuldskontroller. Vi vill även införa lex Lotta, som innebär att om en kvinna mördas trots att en myndighet har känt till hennes situation ska myndigheten ta sitt ansvar och anmäla sig själv.</p><p>Listan kan göras lång. Det här är bara några få exempel. Kontentan är att vi måste gå från ord till handling innan det är försent.</p><p>Fru talman! Jag vill avsluta mitt anförande med att betona följande: När vi tiger är det dessa kvinnor som lider. När vi inte lyssnar är det dessa kvinnor som tystas. Och när vi tittar bort är dessa kvinnors frihet ett minne blott.</p><p>Vi har alla ett ansvar. Mäns våld mot kvinnor kräver politisk handlingskraft här och nu. </p><p>(Applåder)</p>",
    "intressent_id": "0710595759638",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}