{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Justitieombudsmännens ämbetsberättelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "695e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det finns väldigt många myndigheter i vårt land. Men det är bara ett fåtal som lyder under riksdagen. En av dem är JO. Det är en riktig institution som jag uppskattar alltmer för varje år som går.</p><p>När Justitieombudsmannens årliga ämbetsberättelse kommer släpper jag nästan allt annat. Denna årliga bok är nog den viktigaste temperaturmätningen vi har på hur Myndighetssverige fungerar och har en minst sagt stolt historia. Jag får nog erkänna att det inte enbart är Ulrik Nilsson som är lite av en historienörd. Nu kommer jag att grotta ned mig lite grann - till utskottets förtjusning, antar jag.</p><p>Det är en minst sagt stolt historia. JO-ämbetet var en svensk uppfinning när det inrättades 1809. Även om mycket givetvis har förändrats sedan dess - det är ändå över 200 år sedan - är det ganska mycket i uppdraget som är sig likt än i dag.</p><p>Precis som då granskar man att lagar följs och att myndigheter och deras tjänstemän sköter sitt arbete. Precis som då gör man inspektioner och kan föreslå förändringar och förbättringar. Precis som då kan man väcka åtal, även om den rätten mest användes på 1800-talet. Framför allt handlar det om att ta emot klagomål från enskilda och genom sina beslut ge dem upprättelse när den offentliga makten har gjort fel.</p><p>I år precis som tidigare år har jag haft förmånen att arbeta i konstitutionsutskottet. Vi har i samband med överlämnandet också haft möjlighet att få träffa justitieombudsmännen och ställa frågor på både ett öppet och ett ordinarie sammanträde. Utskottet har dessutom nyligen besökt JO:s verksamhet. Vi kommer, precis som tidigare talare har sagt, även senare i år att behandla utredningsbetänkandet om översynen av JO-ämbetet.</p><p>Fru talman! Nyligen roade jag mig med att läsa gamla ämbetsberättelser. De finns tillgängliga på JO:s hemsida, men de allra äldsta finns på Kungliga bibliotekets hemsida. </p><p>Tidigare år när utskottet har behandlat ämbetsberättelsen har ledamöter, även jag, ibland funderat över vilket genomslag JO:s beslut egentligen får när exempelvis vissa myndigheter får återkommande kritik utan att förbättring verkar ske. Då är det en aning lustigt, eller kanske nedslående, att jag i den tidigaste ämbetsberättelse jag har hittat, från Carl Peter Törnebladh som överlämnades 1828, hittar ärenden som faktiskt liknar dem vi har kunnat läsa om de senaste åren. Eller vad sägs om att en herr Gren efter avkunnad dom år 1827 blev kvar i häktet i stället för att få komma i fängelse? Det är faktiskt precis som ett ärende i årets ämbetsberättelse där en intagen inte har förts över till anstalt inom den tid lagen anger.</p><p></p><p>Jag ska inte citera en massa 1800-talstext - dagens ämbetsberättelse är lite mer lättläst, och jag rekommenderar alla att läsa den - men en liten del av 1828 års inledning till JO:s ämbetsberättelse vill jag delge er andra. Jag ska försöka prata 1800-tal här; ni får visa förståelse: \"Att om sådane förhållanden till Rikets Ständer, äfvensom till allmänheten afgifva berättelse; så visar sig deraf Lagstiftarens för samhällets bästa beräknade mening hafva varit, att väcka och underhålla uppmärksamheten hos Statens Embetsmän på deras pligters noggranna uppfyllande, genom medvetandet, att, till afvikelsernas beifran och kungörande, alltid emot dem står en annan lagligen constituerad Embetsmyndighet.\"</p><p>Jag tycker att detta lilla stycke fångar något som är minst lika giltigt i dag, nämligen att JO bara genom sin existens, men också givetvis genom sina granskningar, utifrån klagomål eller på eget initiativ, bevakar våra fri- och rättigheter, höjer rättssäkerheten i vårt samhälle och ytterst är en viktig aktör som är delaktig i att upprätthålla vårt demokratiska system. Om du eller jag skulle känna oss illa behandlade av det offentliga på något sätt finns det någon som vi kan vända oss till för att få vårt klagomål prövat och som står på vår sida, som bevakar dina och mina rättigheter. Det är något som vi bör värna om och vara rädda om.</p><p>Men då måste det också, precis som tidigare talare har sagt, och som också KU har sagt flera gånger tidigare, finnas ordinarie tillsynssystem så att JO:s resurser kan användas till den extraordinära tillsynen. Detta är väldigt viktigt till exempel vad gäller kriminalvården. Det är inte rimligt att JO ska behandla så många klagomål därifrån som hade kunnat granskas av en ordinarie tillsynsmyndighet om en sådan hade funnits. Det är hög tid att man ordnar detta. Precis som flera har varit inne på tidigare är det något som utskottet under många år har framhållit och även gör i år. Detta gäller särskilt med tanke på att antalet klagomål har ökat över tid, vilket i sig givetvis inte enbart är negativt, men det är viktigt att JO har goda förutsättningar att utöva sin granskning och tillsyn. </p><p>Fru talman! Jag vill ändå säga något om de ärenden som är med i årets ämbetsberättelse. Det är viktigt att komma ihåg att bakom varje klagomål till JO finns en person som känner sig felaktigt behandlad och där tilltron till det offentliga troligen har försämrats. </p><p>Det kan vara fråga om långa handläggningstider hos myndigheter för dem som berörs. För en del människor innebär det att hela livet står på vänt. Det kan innebära en ekonomisk katastrof när man inte får beslut om till exempel ekonomiska ersättningar. </p><p>De ärenden som berör mig mest är när minderåriga, alltså barn, far illa. Även i år finns det tyvärr ett antal sådana fall där barn antingen själva eller genom att vara närvarande när en anhörig utsätts blivit vittne till eller offer för felaktig behandling av vår offentliga makt. JO lyfter fram flera ärenden, och jag ska nämna några. </p><p>Ett ärende gäller en pojke som först blev kroppsvisiterad utomhus för att sedan bli kroppsbesiktigad i ett trapphus - trots att sådant av integritetsskäl ska ske inomhus och avskilt. </p><p>Ett annat ärende gäller hur polisen beslutade att en flicka skulle förhöras, men när hon inte var hemma utan i stället i en butik åkte polisen dit och höll förhöret i butiken - trots att platsen och formerna för förhöret var i direkt strid med principer och bestämmelser.</p><p></p><p>I ett ärende omhändertog polisen en 13-åring utan grund, och efter att pojkens föräldrar berättat om detta i medier gjordes en orosanmälan av poliserna. JO:s utredning ger inte något stöd till att det fanns en särskild anledning för polisen att göra en orosanmälan. </p><p>Det har hänt att barn i socialtjänstens vård misstänkts ha utsatts för sexualbrott, men att socialtjänsten, trots vetskap, inte agerat. </p><p>Det är sådana ärenden som faktiskt stannar kvar ett tag. Givetvis är alla ärenden i JO:s ämbetsberättelse viktiga och berör människor, men just i ärenden som gäller utsatta barn är det inte svårt att fundera över vilka följder som uppstår för framtiden. Vilken tilltro kommer man att ha till vårt samhälle i framtiden när man har blivit utsatt för ett övergrepp i ung ålder?</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "HA01KU11",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:17"
  }
}