{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:164 om hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f25ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "90",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Jag är väldigt glad att vi har den här debatten och att vi har stor samsyn när det gäller de problem som finns rörande hedersrelaterat våld och förtryck, för så har det inte alltid sett ut.</p><p>I år är det 21 år sedan Fadime Sahindal mördades av sin egen pappa. Två månader före mordet talade Fadime till riksdagen och vädjade: Vänd oss inte ryggen!</p><p>När vi tittar tillbaka på vad som hände sedan kan vi se att det var väldigt många politiker som vände de hedersutsatta ryggen. Flera av de politiker som hade modet att driva dessa frågor har blivit väldigt hårt ansatta och rasistanklagade av sina egna partier. Två tydliga exempel på detta är Nalin Pekgul och Amineh Kakabaveh, som har varit otroligt viktiga röster i det här.</p><p>Herr talman! Det finns mycket att göra. Trots att vi i dag står här med stor samsyn finns det stora problem som den här regeringen absolut kommer att ta tag i. När vi har detta problem, som väldigt mycket handlar om värderingar, är skolan såklart väldigt viktig. Hur påverkar vi nästa generation?</p><p>Vi vet att det i dag finns skolor i Sverige där lärare på uppdrag av föräldrar kontrollerar att små flickor inte tar av sig sin hijab under skoltid och på så sätt hjälper till att understödja ett hedersförtryck. Detta ska givetvis inte förekomma i Sverige.</p><p>Denna regering kommer att ta krafttag mot alla former av hedersrelaterat våld och förtryck. Det ska inte förekomma i samhället över huvud taget, och framför allt ska det inte på något sätt understödjas av staten eller regeringen.</p><p>Vi kommer att titta på hur vi ska hantera skolfrågan. Att Liberalerna har en hållning i den här frågan har vi varit väldigt tydliga med. Detta är ingenting som jag har någon annan uppfattning om när jag sitter i regering. Men jag står här med regeringshatten, och i dagsläget finns det ingen politik på området som går ut på att denna regering ska förbjuda religiösa friskolor.</p><p>Det betyder dock inte att vi blundar för problemet. Det betyder inte att vi kommer att lämna dessa skolbarn till sitt öde eller att vi kommer att acceptera att det finns skolor där hedersförtryck understöds.</p><p>Ska vi jobba med denna fråga måste vi självklart jobba med barnen, och det kommer den här regeringen kraftfullt att göra.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA10164",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:49"
  }
}