{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:150 om ekonomisk familjepolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d95ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Vi börjar där Frida Tånghag slutade. Jag vill vara tydlig med detta: Försörjningsstödet i år räknas upp med 8,6 procent. Inflationen är 8,7. Garantipension och andra förmåner som följer prisbasbeloppet har räknats upp med 8,7. Jag tror att jag var tydligt med att detta är en uppräkning. Det är inte en satsning. Jag har inte benämnt det som en sådan.</p><p>Men man har ändock landat i att man behöver räkna upp stödet med 8,6 just för att täcka inflationen, vilket man också gör. Det är mycket mer än man räknar upp exempelvis pensionerna och lönerna med eller vad löntagarna nu kan räkna med i avtalsrörelsen, i alla fall i detta avseende.</p><p>När det gäller de övriga uppräkningar som Isabell Mixter var inne på rörande inkomstskatten är detta just en uppräkning. Vi kan alltså inte, fru talman, ta åt oss äran för att ha sänkt en skatt, utan detta sker helt enkelt genom en årlig uppräkning av inkomstskatten. Det handlar om var brytpunkten för inkomstskatten går. Så här har det varit de senaste åren. Man kan givetvis göra avvikelser från denna rutin för varje år, men det ger då dessutom andra konsekvenser.</p><p>Interpellanten påpekade att jag trivialiserade frågan om maten. Jag vill vara tydlig, fru talman, med att jag absolut inte trivialiserar någonting. Jag bara konstaterar att det inte bara handlar om att fler barn äter mer utan också om att fler barn verkligen äter i skolmatsalen. Det var helt enkelt ett konstaterande. I grunden tycker jag att det är bra att barn äter skolmaten, som vi alla via skatten är med och finansierar. Skolmaten är ett bra skyddsnät; man får näringsrik, riktig och bra mat i skolan.</p><p>Med detta sagt, fru talman, tycker jag att det är viktigt att tala även om andra delar i att stärka våra hushåll både på kort och på lång sikt. Det handlar helt enkelt om arbetslinjen. Vi glömmer gärna den när vi pratar om de här frågorna, men anledningen till att man hamnar i en svår situation med knappa ekonomiska medel är ofta att man av olika anledningar inte har ett jobb att gå till. Därför är det viktigt att stärka incitamenten och möjligheterna att gå från bidrag till arbete så att man på så vis kan stärka sin egen situation och även sin framtida pension. Dessa delar är oerhört viktiga.</p><p>Jag vet att det är många kommuner runt om i landet som jobbar mycket med de här frågorna, men där kan vi från statens sida säkert göra än mer framöver. Det handlar om att främja arbetslinjen. Det handlar om att se till att man kommer från bidrag till arbete och matchas mot utbildning och omställning så att man har större möjlighet att ta sig in på arbetsmarknaden.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA10150",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:41"
  }
}