{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:139 om läkemedelsleveranser i glesbygd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "feaf55ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tackar återigen interpellanten för frågan. Nej, jag kommer inte att missa den. Det är nödvändigt att vi höjer beredskapen när det gäller tillgång till läkemedel och medicintekniska produkter. Det är också nödvändigt att man får del av dem som patient och inte hindras av brister i möjligheten till apotek, apoteksombud eller distanshandel. Som sagt är den utveckling vi haft med distanshandel väldigt fördelaktig.</p><p>Jag vill lyfta fram en möjlighet som många apotek har. Om jag är kroniskt sjuk och har ett läkemedel som behöver förnyas regelbundet och som är viktigt för mig kan jag abonnera på det och få det levererat hem. Det är jättebra. Om vi nu förbättrar möjligheterna till nationella lägesbilder och information i tid kan också vårdgivaren, den förskrivande läkaren, agera i tid om det skulle uppstå en bristsituation och diskutera med patienten hur man hanterar läkemedlet och hur man får rätt läkemedel när det behövs.</p><p>Att få sitt läkemedel när man behöver det är ingen liten sak. Det kan vara livsavgörande. Ganska många människor är helt beroende av att hela tiden få de leveranser de behöver. Statens ansvar kan inte sluta vid Stockholms tullar eller där man lämnar de större städerna. Det måste gå att leva, bo och verka i hela Sverige, och distanshandeln har verkligen medverkat till att man kan göra det.</p><p>Vi måste hitta rätt former för att väga tillgänglighet mot patientsäkerhet, och jag är trygg med att Läkemedelsverket kommer att göra det. Det är alldeles utmärkt att både riksdagen och andra hör av sig med sina synpunkter. Det är så demokratin fungerar. Man tar in många synpunkter under arbetets gång, och sedan samlar man ihop dem och kommer med ett förslag. Man har också rätt att fatta beslut i Läkemedelsverket.</p><p>Tack för interpellationen och debatten! Jag tar med mig frågan.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA10139",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:48"
  }
}