{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Infrastruktur",
    "kammaraktivitet": "",
    "anforande_id": "0cedebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "193",
    "talare": "Carina Ödebrink (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Infrastruktur i alla dess former har inget egenvärde i sig utan är ett medel för att möta människors och samhällets behov och nå mål som ökad tillgänglighet, fler jobb och vidgade arbetsmarknadsregioner. Det handlar också om att hålla samman stad och land, möta näringslivets behov och förbättra konkurrenskraften och om att Sverige ska nå klimatmålen och vara ledande i den gröna omställningen.</p><p>I den beslutade nationella planen görs investeringar och underhåll från norr till söder i nuvarande väg- och järnvägsnät, från Norrbotniabanan och den gröna industrirevolutionen till Sydostlänken i sydöstra Sverige - och mycket däremellan.</p><p>I planen finns också medel avsatta för byggandet av nya stambanor. Det handlar inte enbart om att bygga ny järnväg utan om att bygga samhället. Det är ett av de största samhällsbyggnadsprojekten i modern tid.</p><p>Nu har den högerkonservativa regeringen och Sverigedemokraterna aviserat att de vill skrota planerna på nya stambanor. Detta är mycket allvarligt. Nya stambanor behövs som knyter samman våra tre storstäder med regionerna däremellan.</p><p>Det är anmärkningsvärt att varken regeringen eller Sverigedemokraterna verkar se eller förstå hur det ser ut i Sverige i dag. Det finns ingen ytterligare kapacitet på dagens järnväg, som i dag är underdimensionerad i förhållande till vår befolkningsstorlek och företagens behov.</p><p>Jönköpings län är det fjärde största exportlänet utanför våra tre storstäder. Mycket av industrins hjärta finns i denna del av Sverige. Företagen behöver ökad och tillförlitlig kapacitet för godstransporter, och mer gods behöver flyttas från väg till järnväg.</p><p>Arbetsmarknadsregionerna vidgas då 75 procent av de framtida personresorna kommer att ske mellan de stationer som kommer att finnas utefter banorna. Det ger bättre möjlighet att klara kompetensförsörjningen i privat och offentlig sektor. Ett ökat bostadsbyggande är också en viktig del i sammanhanget.</p><p>Att lappa och laga i nuvarande system är därför inte tillräckligt.</p><p>Självklart handlar det om mycket pengar, men det ska sättas i relation till att tidshorisonten är lång. Det handlar om 100-150 år. En investering i nya stambanor kan inte enbart ses som en kostnad här och nu utan måste också sättas i ett större sammanhang där det är en förutsättning för att generera fler och nya jobb, inkomster och tillväxt för företagen och för Sverige.</p><p>Med beskedet om att slopa byggandet av nya stambanor inställer sig naturligt frågorna: Vad vill man då göra i stället? Vad är förslaget till lösning för behoven i Jönköpings län och längs de tänkta stambanorna? Vad är er regeringens och Sverigedemokraternas idé för att underlätta för arbetspendling och godstrafik som stärker jobb och tillväxt i denna del av landet? Vad är svaret till handelskammaren i Jönköping och övriga handelskammare och till kommuner och regioner som lagt mycket tid, pengar och engagemang på att få till stånd nya stambanor?</p><p>Förslaget om att slopa nya stambanor sliter isär Sverige i stället för att bygga samman det. Det är dålig miljöpolitik, dålig landsbygdspolitik, dålig arbetsmarknadspolitik och dålig näringspolitik.</p><p>Herr talman! Det duger inte att backa in i framtiden i en för Sverige så viktig fråga.</p><p>(Applåder)</p>",
    "intressent_id": "02910042914",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}