{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:130 om nedläggning av utredning om energisystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aca2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Marielle Lahti har frågat mig på vilka fakta och omständigheter regeringens beslut att i förtid lägga ned utredningen om ett kvotpliktssystem, så kallade vita certifikat, grundar sig.</p><p>Jag vill börja med att understryka att det senaste året inte bara har visat hur viktigt det är med ett robust och fossilfritt energisystem utan också hur viktigt det är att använda energi på ett effektivt sätt. Regeringen ser att energieffektivisering och minskad användning av energi är mycket betydelsefulla pusselbitar i att minska samhällets sårbarhet vid bland annat höga energipriser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det är mot denna bakgrund som regeringen satsar cirka 400 miljoner kronor på energieffektivisering i årets budget. Satsningen innehåller både ett ekonomiskt investeringsbidrag till minskad el- och gasanvändning inom småhusbeståndet och medel till kapacitets- och kompetenshöjande insatser för energieffektivisering med syfte att minska sårbarheten vid höga energipriser.</p><p>Även inom EU har energieffektiviseringen en viktig roll i att bidra till EU:s höjda klimatambitioner och att minska EU:s beroende av fossila bränslen, framför allt beroendet av rysk gas. Just nu pågår förhandlingar om flera direktiv inom energiområdet, däribland av direktivet för energieffektivitet.</p><p>Ett av kraven i energieffektiviseringsdirektivet är ett årligt nationellt bindande energisparkrav. Sverige uppfyller i dagsläget energisparkravet genom att räkna besparingar som följer av energi- och koldioxidskatten. Sparkravet kan enligt direktivet också uppfyllas genom att införa ett kvotpliktssystem för energieffektivitet eller alternativa policyåtgärder.</p><p>Regeringen anser att statens roll gällande politiken för energieffektivisering i huvudsak bör bygga på energimarknader där styrmedel syftar till att korrigera marknadsmisslyckanden, främst externa effekter och brist på information, men även beteenderelaterade hinder.</p><p>Statens energimyndighet har vid tre tidigare tillfällen fått i uppdrag att utreda behovet av och konsekvenser av olika sätt att utforma ett kvotpliktssystem för energibesparing. Myndigheten har kommit fram till att ett sådant system inte bör införas i Sverige, bland annat på grund av att styrmedlet inte bedöms samhällsekonomiskt effektivt då det inte anses korrigera för något marknadsmisslyckande som inte andra styrmedel redan syftar till att korrigera.</p><p>I klartext betyder detta att en expertmyndighet ett flertal gånger har kommit fram till att ett kvotpliktssystem inte är det mest verkningsfulla styrmedlet för att se till att energieffektiviseringen ökar.</p><p>I tillägg påverkas designen av ett kvotpliktssystem av hur direktivet i slutändan kommer att utformas. Utredningen beslutades av den förra regeringen med ett slutdatum där det inte är möjligt att hinna ta hänsyn till utformningen av det ändrade direktivet. I och med dagens energisituation och eftersom offentliga medel ska användas på ett ansvarsfullt sätt ser regeringen behov av att kunna prioritera medlen till mer brådskande utredningar.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA10130",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:19"
  }
}