{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om migrationsdomstolarnas handläggningstider i asylmål",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "8a37c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "88",
    "talare": "Magnus Resare (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är såklart väldigt allvarligt att vi ännu inte når målet att avgöra 90 procent av asylmålen inom fyra månader. Vi i Moderaterna har ärvt denna situation, och vi har också för avsikt att så snart vi kan lösa den. För oss är det därför glädjande att det nu tillförs resurser redan 2023 för att förbättra läget i Sverige och för migrationsdomstolarna. </p><p>Fru talman! Man ska också komma ihåg att långa handläggningstider är ett generellt problem i Sveriges domstolar. Det är inte någonting som bara förekommer vid migrationsdomstolarna. Vi tror inte heller att det är ett problem som man bara kan lösa genom någon form av quickfix genom att föra över en bunt pengar. Det är ett lite bredare problem än så. Det behöver utbildas nya domare. Det framgår också av Riksrevisionens rapport att det behövs nya lokaler, och sådant tar naturligtvis tid. Så även om man har pengar är inte det allt. Det är också annat som tar tid som man måste ta hänsyn till. </p><p>Fru talman! Det är också glädjande att läsa i rapporten att läget nu faktiskt börjar förbättras. Detta är sannolikt en effekt av att asylmottagandet har minskat de senaste åren, vilket såklart i nästa led minskar trycket på migrationsdomstolarna. </p><p>Jag tror också att en effekt kan vara att man under coronapandemin hade många förhandlingar som ställdes in i sista minuten, vilket belastade domstolarna. Nu när domstolarna kan börja återgå till en mer ordinarie verksamhet och inte har så många inställda förhandlingar avhjälper det också situationen och minskar handläggningstiden för mål. Vi tror att detta kommer att ge effekt. Vi ser det redan nu, och det framgår av rapporten. </p><p>Det är inte långsökt att tro att den tidigare regeringens öppna-gränser-politik, som bedrevs under rätt så många år, egentligen kanske är hela skälet till att vi har den situation som vi har i dag vid just migrationsdomstolarna. Man har haft ett stort asylmottagande i Sverige, och det är klart att om man har det ger det konsekvenser också i nästa led. Först är det Migrationsverket som får en hel del ärenden som de måste hantera. När Migrationsverket har tagit sig igenom dem hamnar de ibland hos migrationsdomstolarna, och då kan det bli långa handläggningstider.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Riksrevisionens rapport om migra-tionsdomstolarnas handläggningstider i asylmål</p><p>Med tanke på den totala kursändring som den nya regeringen gör i denna fråga inom migrationsområdet finns det enligt mig inga skäl att betvivla att trycket på migrationsdomstolarna kommer att fortsätta att minska ännu mer i nästa led. </p><p>Det finns ett stöd för Tidöavtalet i Sveriges riksdag, och det kommer att genomföras. Det tror jag kommer att ge effekt även i fråga om detta. </p><p>Fru talman! Avslutningsvis vill jag också mana till en viss försiktighet från oss politiker när det handlar om att alltför mycket styra domstolarnas prioriteringsordning mellan olika mål i landet, även om vi såklart ska ha åsikter om det. Migrationsdomstolarna är en del av förvaltningsrätterna. Om man ställer alltför skarpa krav på till exempel deadliner för en viss typ av mål, som två partier nu gör, riskerar man också att skapa en situation där kanske andra angelägna mål i förvaltningsrätten drabbas. Det kan handla om LVU, LPT, LVM eller om människor som har drabbats av ett kommunalt beslut på något sätt och vill pröva det i domstol. Därför är det enligt mig i alla fall ingen önskvärd konsekvens att vara för skarp i direktiven härifrån. Först måste vi få mer personal i domstolarna. Sedan kan vi nog se en effekt. Och vi ser, som sagt, redan en nedgång. </p><p>Jag yrkar bifall till utskottets förslag. </p><p>(Applåder)</p>",
    "intressent_id": "074310796828",
    "rel_dok_id": "HA01SfU8",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:53"
  }
}