{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Barnets bästa vid fortsatt vård enligt LVU",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "745e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Gustaf Lantz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Smärtan i att förlora ett barn i familjen är nog omöjlig att fullt ut förstå för oss som inte varit med om det. Men historien om \"Lilla hjärtat\" gläntade på dörren till den erfarenheten för oss alla.</p><p>När jag läste artikeln i Dagens Nyheter kom jag att tänka på Ulf Lundells rader:</p><p>Som om min själ har gått ifrån mig för att vara hos digSå saknar jag dig</p><p>Men när tidigare socialminister Lena Hallengren lade fram lagförslaget lex Lilla hjärtat handlade det inte om vuxnas sorg över ett förlorat barn utan om barns rätt till en trygg uppväxt.</p><p>Olof Palme talade om vårt gemensamma ansvar för barnen. Han menade att vi inte skulle hålla på och prata så mycket om mina barn och dina barn, för barn är inte vuxnas privata egendom. Vi måste tillförsäkra barnen de rättigheter som följer av att vara människa, även om deras ord, erfarenheter och muskler inte alltid räcker för att de själva ska kunna hävda sin rätt.</p><p>Fru talman! Därför drev den förra regeringen igenom att barnkonventionen nu är svensk lag. Barnens rätt stärktes också genom att lex Lilla hjärtat blev verklighet den 1 juli förra året. Det var ett gott och konstruktivt samarbete över blockgränserna som möjliggjorde ny lagstiftning. För detta ska var och en av er som sitter här inne i dag ha ett stort och innerligt tack!</p><p>Nu krävs det i lagen en varaktig och genomgripande förändring av de missförhållanden som föranledde tvångsvården.</p><p>Nu finns en skyldighet för socialnämnden att överväga att ansöka om flyttningsförbud. Det är ett sätt att hindra en abrupt hemflytt som barnet kan ta skada av.</p><p>Nu är socialnämnden skyldig att överväga vårdnadsöverflyttning efter två år i stället för tre, som tidigare. Vårdnadsöverflyttningar kan skapa bättre förutsättningar för kontinuitet och trygghet i vården.</p><p>Nu finns också en skyldighet för socialnämnden att följa upp situationen efter att en placering upphört.</p><p>Avslutningsvis finns nu också möjligheten för socialnämnden att besluta att vårdnadshavare och föräldrar ska lämna drogtest inför umgänge och inför prövning av om vård enligt LVU ska upphöra.</p><p>Fru talman! Som alla kan höra är detta stora och genomgripande förändringar för att stärka barnens rätt.</p><p>Är vi framme nu? brukar barnen skrika från baksätet i bilen. Nej, det är vi inte, och det kommer vi aldrig att vara, för så länge det finns barn har vi en skyldighet att i varje tid göra vårt yttersta för att fortsätta bygget av ett Sverige där barn har en självklar plats och lika självklart egna rättigheter. I det arbetet får vi inte slarva.</p><p>Det är därför positivt att vi nu för över lagstiftningsarbetet dit där det hör hemma. Det är givetvis i Regeringskansliet som lagstiftning ska beredas. Där finns en helt annan vana och kapacitet att ta fram propositioner.</p><p></p><p>Fru talman! Jag hoppas att vi snart kan stärka barnens rätt ytterligare. Jag ser fram emot regelbundna avrapporteringar från regeringen om hur arbetet med detta går.</p><p>Lagar blir som bäst genom ett noggrant och eftertänksamt beredningsarbete med hjälp av experter, organisationer och myndigheter, remissrundor och sakkunniga, lagråd och lagkommentarer. Svensk demokrati är vacker, hör ni!</p><p>Det är så vår tids politik görs till juridik för framtiden. Det är paragrafer som kan bidra till att barns uppväxt präglas av ömhet och livskänsla, värme och spontanitet, samvaro och gemenskap och ytterst något så fantastiskt som glädje.</p><p>Med det yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "075747847023",
    "rel_dok_id": "HA01SoU9",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:20"
  }
}