{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "583c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! I somras träffade jag en vän här i Stockholm som är verksam inom finansbranschen. Han kommenterade då läget i svensk ekonomi med orden: Hasse! Vill ni verkligen vinna valet i september?</p><p>Svaret från min sida var ett tydligt ja. Sverige behövde en ny regering, en regering som tar itu med de gemensamma problem som finns. Men visst förstod jag hans kommentar. Den regering som tillträdde för tre veckor sedan får ju inte regera under en blomstrande högkonjunktur med låga eller obefintliga räntor, utan vi går nu in i en lågkonjunktur med hög inflation, stigande räntor och en hög arbetslöshet som särskilt gäller de utrikesfödda. Det ställer krav på en välavvägd finanspolitik, och därför presenterade regeringen i dag en budget som tar hänsyn till detta.</p><p>Den framlagda budgeten är återhållsam, men den rymmer ändå viktiga åtgärder som stöttar svenska hushåll och företag, och den innehåller några första viktiga reformer för att vända den svenska utvecklingen på flera områden. Ett sådant är vården.</p><p>Vårdköerna ska kortas, och tillgängligheten ska öka. Regeringen går därför fram med 4,5 miljarder de tre kommande åren för att få fram fler vårdplatser och en förstärkt vård. Det totala antalet vårdplatser ska öka över hela landet, så att fler ska kunna få vård i tid.</p><p>Man lägger 4,7 miljarder under de tre kommande åren på förstärkt och förlängd satsning på förlossningsvård och kvinnors hälsa. Varje kvinna ska kunna känna sig trygg under sin graviditet samt före, under och efter förlossningen.</p><p>En nationell statlig vårdförmedling för att öka tillgängligheten till vård och för att korta vårdköerna sätts igång. Genom att bland annat kunna synliggöra var ledig och tillgänglig kapacitet finns i landet ska väntande patienter snabbare kunna få vård där kapaciteten faktiskt finns.</p><p>Vi har också en utvecklad användning av det som kallas för fysisk aktivitet på recept, FaR.</p><p>Detta är kristdemokratiska reformer som nu är regeringens politik för en bättre sjukvård i hela landet.</p><p>Herr talman! Som präst och församlingsherde har jag på nära håll sett den ofrivilliga ensamhet som drabbar många av våra äldre. Detta var också för mig personligen en av de viktigaste frågorna under den gångna valrörelsen. Man har fått möta människor och sett deras reaktion när man sagt att ofrivillig ensamhet faktiskt är lika farligt som rökning.</p><p></p><p>Ensamhet kan leda till såväl psykiska som fysiska sjukdomar och kosta mänskligt lidande men också stora vårdresurser. Ofrivillig ensamhet ökar också risken för hjärt- och kärlsjukdomar, stroke, demens och psykisk ohälsa. Den ofrivilliga ensamheten för med sig stora negativa konsekvenser för samhället, särskilt bland äldre, och det har förstärkts under den covid-19-pandemi som vi gått igenom.</p><p>För att stärka folkhälsan och för att minska konsekvenserna av ofrivillig ensamhet föreslår regeringen en treårig gemenskapssatsning som innebär ungefär 300 miljoner kronor per år.</p><p>Medel riktas nu till kommuner och regioner för specifika insatser för äldre genom äldresamtal och hälsosamtal. Samtalen ska framför allt riktas till de äldre personer som inte har hemtjänst eller bor i ett särskilt boende. Idrottsrörelsens arbete ska stärkas när det gäller idrott för äldre. Medel ska avsättas till civilsamhällets arbete för att bryta den ofrivilliga ensamheten.</p><p>Herr talman! Förutsättningarna för dem som bor och verkar på landsbygden måste förbättras. För det krävs ett målmedvetet och långsiktigt politiskt arbete, en politik för att hela Sverige ska fungera. Det handlar bland annat om att långsiktigt arbeta för konkurrenskraftiga villkor för svenskt jord- och skogsbruk men också för att människor som bor på landsbygden ska ha råd att åka till jobbet och ha goda möjligheter att ladda bilen och att alla ska ha tillgång till snabbt bredband.</p><p>Regeringen har därför i denna budget gått fram med bland annat följande: sänkt skatt på jordbruksdiesel, laddinfrastruktur i hela landet, ökat underhåll av vägarna, utbyggnad av bredband och ett förstärkt reseavdrag.</p><p>Målsättningen är enkel: Hela Sverige ska fungera.</p><p>(Applåder)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:23"
  }
}