{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4afa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "39",
    "talare": "Daniel Helldén (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Herr talman! Thomas Morell pratar mycket om att det inte finns pengar till järnvägsunderhåll; det är en återkommande sak. Vi vet alla att det behövs mycket pengar till järnvägsunderhållet. Det står i alla rapporter. Alla berörda säger att det behövs mer pengar. Ledamoten sitter fast på järnvägen för att underhållet är eftersatt.</p><p>Ändå drar den nya regeringen, tillsammans med Sverigedemokraterna, ned på underhållet - drar bort 750 miljoner kronor. Det sägs att detta görs därför att Trafikverket inte har möjlighet att göra av med pengarna. Vi vet att Sverigedemokraterna och ledamoten i debatter har framfört att Trafikverket är en organisation som inte fungerar och borde brytas upp och att de inte klarar av saker och ting.</p><p>Trafikverkets argument, att de inte kan göra av med pengarna, blir då något som man bara köper. Det förvånar mig, för om det är något den här regeringen borde göra är det väl att säga till Trafikverket: Gör det ni ska göra! Ni har vetat att de här pengarna finns. De har funnits där länge; det är bara att använda dem.</p><p>Om man pratar med branschen, de som utför underhållet - Trafikverket gör det ju inte själva, utan andra gör det - säger de att det inte är något problem att använda pengarna. Vi kan underhålla och göra dessa saker. Då rycker regeringen bort 750 miljoner kronor, vilket gör att svenskarna står där ute och väntar på sina tåg. De sitter i tågen och kommer inte fram.</p><p>Detta är obegripligt. Jag kan inte förstå det. Om regeringen och Sverigedemokraterna hade menat allvar hade man lagt mer pengar på underhållet och sett till att myndigheterna gör det de ska göra i stället för att skylla på att myndigheterna inte kan göra av med pengarna. Det är obegripligt.</p><p>Jag undrar helt enkelt hur Thomas Morell kan förklara detta.</p>",
    "intressent_id": "0504851635310",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}