{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4f554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Jag kan konstatera att i Tidöavtalet finns det ett antal förslagspunkter. Det talas om en stram migrationspolitik. Vi behöver förändra den. Vi ska ha en inspektion för migrationsfrågor. Vi föreslår asylansökningsområden, inre utlänningskontroll, elektronisk övervakning och sådant.</p><p>När det gäller permanenta uppehållstillstånd vill jag läsa upp hur det uttrycks i avtalet. Det står så här: \"En utredning ska se över under vilka förutsättningar befintliga permanenta uppehållstillstånd ska kunna omvandlas, till exempel genom att med en tidsfrist ge berörda uppehållstillståndsinnehavare realistiska möjligheter att erhålla medborgarskap. Sådana förändringar ska ske inom ramen för grundläggande juridiska rättssäkerhetsprinciper.\"</p><p>Jag har full respekt för min kollega Asplings juridiska kunskaper, men jag vilar i det som står i Tidöavtalet - att en utredning ska se över under vilka förutsättningar befintliga permanenta uppehållstillstånd ska kunna omvandlas.</p><p>Att stå här och definiera detta till punkt och pricka är som jag ser det att gå före denna utredning. Och precis som jag sa tidigare handlar det inte ett ögonblick om att mönstra ut permanenta uppehållstillstånd för dem som har skyddsskäl. En person som har skyddsskäl får stanna även om det tidsbegränsade uppehållstillståndet inte kan omvandlas till ett permanent. Det handlar alltså om en utredning för att se under vilka förutsättningar det kan ske om det kan ske.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "HA01SfU4",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}