{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:78, 82 och 94 om elstöd för hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "85a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! För människor och företagare är det allvar här och nu. Inga käcka budskap, pressträffar eller försök att skylla på andra hjälper. Det är här och nu elräkningarna ska betalas. Många hör av sig i ren desperation. Antalet ärenden hos Kronofogden ökar, och konkurserna börjar att komma.</p><p>Samtidigt har ni röstat nej till vår elräkningsakut. Ni har likaså sagt nej till tillfälliga höjningar av barnbidragen. Ni har i stället lagt 13 miljarder på sänkt skatt för höginkomsttagare och lägger kraft på att sekretessbelägga elprisstödet den dagen det kommer.</p><p>Jag hade en naiv förhoppning när jag ställde interpellationen om att ge regeringen möjlighet att redan i december säga: Vi tänkte fel. Vi tänker om. Vi säkerställer en modell som omfattar hela landet redan från början, där det aldrig blir någon diskussion om geografin utan där man utgår från referenspriset.</p><p>Men eftersom vi nu är på gränsen till februari, och eftersom den 1 november tydligen blir den 20 februari för vissa när det handlar om elprisstödet, skulle jag ändå vilja att statsrådet i sitt sista inlägg meddelar och berättar om det går att säga någonting mer specifikt om hur lång våren kommer att vara för en norrbottning eller norrlänning. När kommer elprisstödet att komma?</p><p>Som avslutning får jag väl tillägga: Lägg till Hooja på listan!</p><p>Går det braEller går det som vanligtDe frågar fast de redan vet svaretFan det är jämna plågor nuOch vädret ser inte så bra ut</p><p>(Applåder)</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "HA1078, HA1082, HA1094",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:07"
  }
}