{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": "",
    "anforande_id": "84ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "57",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag tänkte jag passa på att berätta om en svensk stolthet. SSAB är i dag en dramatisk utsläppare av koldioxid. SSAB:s avancerade stålproduktion ger omfattande negativ miljöpåverkan. Men den nya svenska tekniken för att producera stål kommer att vända verkligheten 180 grader och bli ett miljöföredöme. Koldioxidutsläppen i Sverige kommer att minska med 10 procent, vilket är en stor framgång i kampen för bättre miljö. Hybrit betyder att man kan framställa stål utan kol, men det kräver mycket stora mängder elektricitet. Mer el kräver nya kraftledningar.</p><p>Företagen skapar konkurrenskraft genom att gå före i klimatomställningen. Det gynnar inte bara företagen utan hela Sverige som samhälle. Detta är något som många andra länder tittar på och vill ta efter. Oxelösund är först ut inom SSAB med att ställa om till hållbar produktion. Koldioxidutsläppen i Oxelösund minskar med över 80 procent. Målet är att Oxelösund ska bli först i världen med att leverera fossilfritt stål, och det redan 2026.</p><p>Förra veckan kom ett viktigt beslut. Energimarknadsinspektionen gav sitt godkännande till en ny luftburen ledning baserat på att ledningsnätet behöver vara säkert, tillförlitligt och effektivt. Nu är det viktigt att myndigheter och domstolar hanterar ärendet och överklagandeprocessen effektivt och skyndsamt.</p><p>Fru talman! Socialdemokraternas gröna dröm är röd och industriell. Vi behöver ställa om vårt samhälle snabbare om vi ska klara klimathotet. Industrin är en del av lösningen, inte problemet. Industrin var ryggraden när vi byggde folkhemmet och välfärden. Nu ska vi använda industrin för en klimatomställning som kan bidra till tillväxt och utveckling och skapa nya jobb i hela Sverige. Den svenska industrin ska vara världsledande i klimatomställningen. Reinfeldt påstod en gång i tiden under den förra borgerliga regeringsmakten att svensk industri i stort sett var borta. Så är det inte.</p><p>SSAB:s och hela Sveriges basindustris gröna omställning har en revolutionerade betydelse för klimatet men också under en lång tid framöver för konkurrenskraften. Det handlar om tusentals jobb. SSAB:s omställning i Oxelösund är i stort behov av en kraftledning för den elförsörjning som den koldioxidfria stålproduktionen kräver, och den behövs redan nu.</p><p>Fru talman! Det handlar om klimatet, jobben och den gröna omställningen för hela Sverige.</p><p>(Applåder)</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}