{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:180 om medarbetarnas villkor i Kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "17f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Sanna Backeskog (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Seko släppte nyligen en rapport om krisen i Kriminalvården som visar vilka effekter platsbrist och överbeläggningar får för arbetsmiljön. Det gläder mig att justitieministern anser att rapporten är viktig, för den beskriver allvarliga problem.</p><p>För den som tittar på debatten men inte har läst Sekos rapport vill jag lyfta några delar som undersökningen visar:</p><p>57 procent av de svarande ansåg att Kriminalvården har små förutsättningar att lyckas med sitt samhällsuppdrag. Endast 7 procent anser att förutsättningarna är stora. Det är en minskning med 19 procentenheter sedan 2018, då 26 procent ansåg att förutsättningarna var stora.</p><p>78 procent säger att det förekommer otillåten påverkan från intagna på deras arbetsplats. Av dem som arbetar på en anstalt uppger 67 procent att de varit utsatta för hot och våld på arbetet under det senaste året. Av dem som arbetar på häkten är siffran 55 procent.</p><p>Hälften av dem som arbetar på häkten säger att ensamarbete förekommer dagligen, eller nästan dagligen, i situationer där det inte ska förekomma. Av dem som arbetar på anstalter svarar 45 procent detsamma.</p><p>Fru talman! Jag skulle även vilja lyfta två viktiga citat från rapporten:</p><p>\"Personalbrist och personalomsättningen. Det måste bli personaltätare. Platsbristen tär på både personal och intagna. Då är det svårt att göra ett kvalitativt arbete för att de intagna ska komma bättre ut. Lönevillkoren gör det också svårt att behålla arbetskamrater. Trots det viktiga samhällsuppdraget och de risker vi varje dag utsätter oss för bara genom att gå till jobbet betalar sig helt enkelt inte i plånboken.\"</p><p>Ett citat från en annan medarbetare är:</p><p>\"Intagna som sitter för grovt narkotikabrott och gängmedlemmar sitter och rekryterar på gemensamma avdelningar.\"</p><p>Vi vet också att överbeläggningarna skapar en hel del frustration hos de intagna, vilket ökar antalet incidenter. Vi vet att personalen ständigt tvingas se över säkerhetsklassning och klassa ned interner som utan platsbrist definitivt hade suttit på avdelningar med högre säkerhetsklass. Vi vet också att det är den viktiga programverksamheten som ofta riskerar att dras ned när arbetsbelastningen är för hög. Vi vet att platsbristen gör att man tvingas göra om tidigare mötesrum till bostadsrum. Vi vet att man på sina håll till och med har varit tvungen att ta bort speciellt inredda rum anpassade för att ta emot besök från barn för att få plats med fler intagna.</p><p>Justitieministerns partikollega Lars Beckman från Moderaterna deltog i höstas i en intervju i P4 Gävleborg angående barn i Sveriges häkten som inte får de isoleringsbrytande åtgärder som de har rätt till. Lars Beckman fastslog att det var ett stort misslyckande, och han liknade till och med dagens situation med att förvara djur i bur.</p><p>Det här är inte en värdig arbetsmiljö, vare sig för medarbetare eller chefer.</p><p>Fru talman! Utifrån ovan beskrivna larmrapporter om en akut kris i Kriminalvården undrar jag om justitieministern anser att det räcker att sitta still i båten och vänta till 2025 med extra resursförstärkningar eller om justitieministern har lugnande besked att ge till landets kriminalvårdare och övriga medarbetare som går på knäna redan i dag.</p>",
    "intressent_id": "0859909330720",
    "rel_dok_id": "HA10180",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:15"
  }
}