{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "563c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Den högerkonservativa budgetproposition som nu har lagts på riksdagens bord utgör den politiska motsvarigheten till att stå framför ett allvarligt problem och många människors växande oro för det - och sedan titta bort, skrapa lite med fötterna, kanske vissla en nervös trudelutt och därefter pröva sig på några uppseendeväckande estradnummer, tänkta att vända uppmärksamheten bort från oförmågan, ansvarsfrånskrivandet och den inlevelselösa axelryckningen.</p><p>Vi hörde inte finansministern vissla när hon redogjorde för budgetens innehåll. Men nog märkte vi reträtten bak slitna fraser och missvisande problembeskrivningar. Så genomförs en premiär för den föreställning som aviserats som munter fyraårig långkörare men som redan från start ser ut att bli ofrivillig fars.</p><p></p><p>Herr talman! Det finns både stora styrkor och betydande problem i det svenska samhället och den svenska ekonomin. Ovanpå det kommer det som nu sker i omvärlden: Rysslands angreppskrig mot Ukraina, som utöver ett oerhört mänskligt lidande bidrar till ekonomisk osäkerhet. Det har tillsammans med bland annat kvarvarande effekter av covidpandemin medfört en snabbt förändrad ekonomisk miljö.</p><p>För svenska hushåll märks det framför allt i kraftiga prisökningar på områden som direkt påverkar vardagen: mat, el och bränsle. Därtill finns oron för högre boräntor. I ett läge där vi skulle ha behövt en regering som snabbt och resolut agerade för att skydda de mest sårbara hushållen och säkra välfärden ser vi något annat träda fram i denna budget.</p><p>Åkesson-Kristersson-regeringens finansminister har i dag presenterat en nedskärningsbudget för välfärden. Det är något oerhört. De som håller uppe välfärden är redan hårt pressade efter många år av övertro på en nyliberalt inspirerad effektiviseringsideologi. Den höga inflationstakten lägger nu en ytterligare, mycket tung börda på kommunernas och regionernas ekonomi och därmed på välfärdens proffs. Ökningen i pensionskostnader, matpriser, elräkningar och lokalhyror riskerar nu att leda till att skolpersonal måste sägas upp, att sjuksköterskor blir av med kollegor i stället för att få nya och att redan orimliga minutscheman inom äldreomsorgen ska klaras av med färre människor som gör jobbet.</p><p>Herr talman! Det är just detta som väntar med denna budget. Sveriges kommuner och regioner påpekade nyligen att det behövs ett tillskott på åtminstone 20 miljarder till kommunsektorn för att den ska kunna behålla samma kvalitet och samma personaltäthet i förhållande till behoven. Konjunkturinstitutet har varit inne på liknande tal.</p><p>Det här försöker finansministern nu mörka och släta över. Det blir mer pengar till kommunerna, säger hon. Men det där tricket är varken särskilt sofistikerat eller särskilt värdigt. Det saknas resurser i tiomiljardersklassen, och det innebär färre kollegor där ute. De här 10 miljarderna betyder att sjuksköterskor försvinner från sjukhusen och att undersköterskor sägs upp i äldreomsorgen. Detta motsvarar 15 000 färre anställda.</p><p>Budskapet från Åkesson-Kristersson-regeringen blir: Lycka till! Kanske är det tänkt att man ska hitta någon managementfilosof som visar Powerpointbilder om att välja glädje när man tvingas springa fortare. Kanske ska Ester, som inte får hjälp att gå på toaletten, eller Bengt, som får vänta ytterligare en månad på sin operation, i stället glädjas åt fortsatt skattesubvention för poolrengöring. Kanske förväntas vi alla inta samma tillbakalutade attityd som Elisabeth Svantessons överrock, SD:s Oscar Sjöstedt, nämligen att \"ibland är verkligheten och spökar\".</p><p>Herr talman! En statsbudget innebär prioriteringar. Och ja, det är sannerligen en del prioriteringar som har gjorts här. Det är sådana prioriteringar som med smärtsam tydlighet visar vilka människor i Sverige som den här regeringen ser och bryr sig om och vilka som får se sina bekymmer negligeras eller förvärras.</p><p>Jag kan här erbjuda några kontrollfrågor som man kan ställa sig själv: Är jag en person med förmögenhet på några tiotals miljoner kronor och helst uppåt 1 miljard - netto alltså, där bostad med vidhängande lån går bort? Är jag möjligen kommersiell välfärdsprofitör, som alltså gör stora vinster direkt ur offentliga medel avsedda för utbildning eller omsorg? Här kan också lobbyister för sådana verksamheter göra en liten markering. Och slutligen: Befinner jag mig kanske i en sådan galaktisk position att jag och mina eventuella barn inte påverkas av klimatkollapsens effekter i form av översvämningar vid kusterna, försämrat grundvatten, risker för spridning av nya skadedjur och pandemier?</p><p></p><p>Tillhör man dessa kategorier kan man känna viss trygghet i att regeringen jobbar för en och ser efter ens omedelbara intressen. Men annars, om man inte är där, är det chockerande passivt.</p><p>För en ganska genomsnittlig löntagare i Sverige finns det inte så mycket mer än kommunikation om nedtonade förväntningar att luta sig mot. De som har små marginaler får ta den hårdaste smällen. Den som är långtidssjuk eller arbetslös och den som tvingas gå på försörjningsstöd har haft det riktigt svårt de senaste månaderna. Där finns inte mycket att se fram emot med den här budgeten.</p><p>Jag noterar att Sverigedemokraterna presenterar en utebliven försämring av a-kassan som en seger. Men låt det stå klart att a-kassan i dag inte ger ett fullgott inkomstrelaterat skydd för en stor grupp av befolkningen. Det blir också fortsatt en rejäl sänkning för den som har varit arbetslös i mer än 100 dagar - en risk som nu ökar med krisen och med regeringens undermåliga politik. Nivåerna i a-kassan räknas inte heller upp, så det blir svårare att klara sig på den \"oförändrade\" a-kassan.</p><p>Herr talman! Det finns i regeringens verktygslåda ett stort plånboksförslag, och det har att göra med kompensation för de höga elpriserna. Det är bra med ett sådant system. Men det är som om regeringen liksom inte klarar av att lägga fram förslag som kan fungera utjämnande och som kan bidra till att bördorna fördelas mer rättvist.</p><p>Det blir alltså inget alls till norra Sverige, trots att det har varit höjningar också där, utifrån det pris som man annars har kunnat planera för. Och det blir, som vi kunde se häromdagen, många miljoner också till bolag som inte har haft så väldigt höga kostnader för el.</p><p>Ett allvarligt problem med den föreslagna kompensationen är att den inte läggs fram som ett komplement utan att den läggs fram i stället för att man gör något åt grundproblemet. Sverige har haft och har en billig elproduktion som går på export. Men de svenska elpriserna, särskilt i södra Sverige, importeras ju från kontinenten, där man har förlitat sig på billig rysk fossilgas. Medan kraftbolagen har gjort enorma vinster har alltså svenska konsumenter och industrier sett de här enorma prisökningarna.</p><p>Vänsterpartiet har presenterat förslag på en annan prissättningsmodell, Sverigepriser, där priset sätts i två steg: först på inhemsk konsumtion och sedan på export, som alltså inte ska upphöra. Det hade varit att göra något åt detta på ett framtidsinriktat sätt. Men i regeringens budget finns ingenting.</p><p>Herr talman! Detta är en budget som på kort sikt missar orättvisorna i vårt samhälle. På längre sikt är det en budget som gör Sverige till ett land med sämre möjligheter att skapa välstånd och välfärd, ett land som dras isär, som blir mer otryggt och som i stället för ett gemensamt åtagande att investera i omställning erbjuder snabbare skjuts till klimatkollaps.</p><p></p><p>Vi skulle behöva och kunna investera stort i att flytta över person- och godstrafik till räls. Regeringen lägger i stället ned planerna på höghastighetståg, skrotar ett förslag på färdmedelsneutralt och glesbygdsvänligt reseavdrag och flyttar bort pengar från järnvägsunderhåll.</p><p>Vi skulle behöva och kunna satsa brett på att stärka vårt energisystem med investeringar i överföringskapacitet och ordentliga satsningar på att stärka bidraget från vindkraft och andra förnybara källor. I stället har regeringen bara prat att erbjuda om en enda sak: kärnkraft, som kanske ska komma någon gång i framtiden. På detta lägger man 80 miljoner kronor. Det är nästan så att man kunde ha skramlat till de pengarna på Regeringskansliet.</p><p>Vi skulle behöva och kunna se till att många fler bostäder energieffektiviserades. I stället tar regeringen bort viktiga investeringsstöd och kastar oss många år tillbaka i tiden.</p><p>Allt detta utgör också missade möjligheter för jobb och utveckling i Sverige. Det är så tragiskt, så ansvarslöst.</p><p>Herr talman! Det har talats om paradigmskifte. Ett rejält sådant paradigmskifte i svensk politik ser vi i dag, när vallöften som avgavs alldeles nyss, ända till dagen före valet, bara läggs undan. Det gäller bränslepriser, skatter, välfärd och arbetsmarknad. Jag står inte här och sörjer att en del högerpolitik inte blir av. Men det allvarliga är det här skrupelfria förhållningssättet till väljarna och till sanningen. Det är ju inte några yttre omständigheter som plötsligt har skiftat. Det är bara några här närvarandes titlar, arbetsrum och lönenivåer som har ändats.</p><p>Det är det skrämmande. Det är sådant som undergräver förtroendet också i och för en mogen demokrati som Sverige. Och vi vet ju redan hur det här gänget kan låta, vilka gränser de har visat sig vara beredda att passera. Hur mycket mer av syndabockstänkande ska vi behöva vara med om när de misslyckanden som på rekordtid har tornat upp sig ska hanteras?</p><p>Alla som bor och verkar i det här landet förtjänar bättre - förtjänar att bli sedda, att bli företrädda och att kunna vara med i ett gemensamt samhällsbygge i stället för att utlämnas till marknadens nycker. Regeringens budget blir ännu en påminnelse om behovet av en annan väg, av motstånd mot de högerkonservativa försöken att ta isär så mycket av det som gjort Sverige till ett land vi kan vara stolta över. Vi behöver en väg för solidaritet och omtanke. Jag vet att detta är ord som är djupt främmande för dem som har satt ihop denna budgetproposition, men jag vet också att de finner genklang runt om i vårt land.</p><p>(Applåder)</p><p>I detta anförande instämde Birger Lahti (V).</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:23"
  }
}