{
  "anforande": {
    "dok_hangar_id": "5165078",
    "dok_id": "HA0956",
    "dok_titel": "Protokoll 2022/23:56 Torsdagen den 2 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "56",
    "dok_datum": "2023-02-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:128 om ökad kunskap om rasism i vården och omsorgen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "56c284d3-88b3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "1",
    "talare": "Utbildningsministern Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Svar på interpellation</p><p>Fru talman! Annika Hirvonen har frågat mig om jag kommer att verka för att införa utbildning om rasism som obligatoriskt moment på vård- och omsorgsutbildningarna. Hon har också frågat om jag kommer att verka för att öronmärka pengar för forskning om rasism i förlossningsvården i nästa forskningsproposition.</p><p>Jag vill inledningsvis understryka att regeringen tar frågan om rasism inom vården på allvar. Alla i Sverige ska kunna känna sig trygga med att offentliga verksamheter som till exempel hälso- och sjukvården har den kunskap som behövs för att kunna ge en högkvalitativ och likvärdig vård.</p><p>Vård- och omsorgsutbildningarna vid universitet och högskolor ska vila på vetenskaplig grund samt beprövad erfarenhet. Detta utesluter såklart bedömningar som grundar sig på rasistiska föreställningar. Jag förutsätter att de högskolor som utbildar framtidens vårdpersonal har uppmärksammat de frågor som interpellanten nämner och säkerställer att deras utbildningar ger studenterna de verktyg som krävs för att alla ska få patientsäker vård med etiskt och professionellt bemötande i centrum. Detta ryms redan i dag i de examensbeskrivningar som berörs.</p><p>Frågan berör förstås inte bara dem som studerar. Den berör även dem som redan är verksamma i vården, och där har arbetsgivarna en viktig roll att spela. Regeringen fortsätter därför att ge stöd till Socialstyrelsens arbete med att ta fram, utveckla och sprida kunskapsstöd för att motverka förekomsten av rasism, främja allas lika rättigheter och möjligheter inom hälso- och sjukvården och bidra till en jämlik vård. Uppdraget är en av flera insatser inom ramen för den nationella planen mot rasism och liknande former av fientlighet och hatbrott och de åtgärdsprogram som kompletterar denna. En viktig del av arbetet handlar om att säkerställa att kunskap om rasism och liknande former av fientlighet tillgängliggörs och används av olika aktörer. </p><p>Interpellanten frågar även om jag kommer att verka för att öronmärka pengar för forskning om rasism i förlossningsvården i nästa forskningsproposition. Jag tycker att det ännu är för tidigt att uttala sig om innehållet i den kommande forskningspropositionen. </p><p>Avslutningsvis vill jag understryka att jag delar Annika Hirvonens uppfattning om att rasism är oacceptabel och inte ska förekomma någonstans i vårt samhälle - allra minst i hälso- och sjukvården, där patienter ska känna sig trygga.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "HA10128",
    "replik": "N",
    "systemdatum": "2023-02-23 15:46:41"
  }
}