{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:124, 132 och 136 om en långsiktigt hållbar infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c2b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "86",
    "talare": "Daniel Helldén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det handlar inte bara om att regeringen tar bort höghastighetstågplaneringen. De tar bort all möjlighet till planering där Sverige kan få EU-bidrag framöver. Det handlar om åtskilliga miljarder. Teoretiskt kan det röra sig om 100 miljarder som man har slarvat bort. Potten är visserligen inte så stor, men merkostnaden för till exempel ett höghastighetståg kontra ett konventionellt tåg skulle vi kunna få från EU. Om man bygger för 250 kilometer i timmen, vilket är normal hastighet i dag på järnvägarna, kan man få motsvarande vad en av de här sträckorna skulle kosta i sin helhet.</p><p>Detta innebär för till exempel Lund-Hässleholm att Sverige inte får några medel. Det är pinsamt att se Sveriges kartmaterial i dag - och detta ska statsrådet sitta med i ministerrådet! Alla länder, utom typ Bulgarien, har ett rött streck som innebär att man lovar åtminstone 250 kilometer i timmen på sin del av det europeiska övergripande järnvägsnätet. Men Sverige lovar bara 160 kilometer i timmen på de banor vi redan har, och därför kan vi inte få några pengar.</p><p>Det här innebär att kommande regeringar inte heller kan få några pengar. När Trafikverket har gått igenom sina analyser av Lund-Hässleholm och vill bygga två spår till kan de inte få några pengar. Borås-Göteborg kan inte heller få pengar från EU. Ostlänken kan få pengar, eftersom det beslutet ligger kvar. Men allt annat har regeringen nu tagit bort.</p><p>Jag kan inte förstå hur regeringen kan göra det här. Man hänvisar till att det handlar om höghastighetståg, men det handlar om alla tåg och dessutom om att få nya stambanor med medfinansiering från EU. Det har ni slarvat bort, och det är mycket märkligt.</p><p>(Applåder)</p>",
    "intressent_id": "0504851635310",
    "rel_dok_id": "HA10124, HA10132, HA10136",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:05"
  }
}