{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Integration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "710ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "110",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag debatterar vi motionsbetänkandet om integration. </p><p>Integration är helt avgörande för att vi ska få ett land som håller ihop och präglas av gemenskap, demokratiska värderingar och framtidstro. Om vi inte lyckas med integrationen leder det till splittring, konflikter och uppgivenhet, vilket inte är värdigt ett land som Sverige.</p><p>Vi socialdemokrater tror på ett samhälle där alla möter lika rättigheter, skyldigheter, möjligheter och krav. Vårt välfärdsland bygger på både plikt och rätt. I Sverige ska vi inte ha parallella samhällen. Men i dag sliter segregationen sönder vårt land, ökar misstron och göder kriminalitet. Det finns fler än en förklaring till segregationen, men en förklaring är ökade klyftor och orättvis fördelning av samhällets resurser.</p><p>Nu när migrationspolitiken är omlagd bör det stora fokuset och kraften läggas på att bryta segregationen. I dag har vi har en bostadssegregation och en skolsegregation, och vi har en arbetsmarknadssegregation som delar upp människor i dem som är på respektive utanför arbetsmarknaden. Det här är något i vårt samhälle som det är helt avgörande att göra upp med och bryta för att vi ska lyckas med integrationen.</p><p>Herr talman! Men i stället fokuserar den högerkonservativa regeringen på att slopa investeringsstödet för byggandet av hyresrätter. Boverket säger att det behövs över 63 000 nya bostäder per år fram till 2030. Samtidigt visar prognoser från byggföretagen att bostadsbyggandet sjunker från över 67 000 nya bostäder till rekordlåga 38 600 nya bostäder i år, 2023.</p><p>Regeringen vill dessutom att bosättningslagen ska rivas upp så att vissa kommuner ska slippa undan sin del av det gemensamma ansvaret för flyktingmottagandet. Regeringen stannar inte där utan vill ha kvar EBO-lagen, lagen om eget boende, som innebär att en asylsökande som kommer till Sverige kan välja att ordna sitt boende på egen hand.</p><p>Vi socialdemokrater vill avskaffa EBO-lagen eftersom vi anser att den tyvärr leder till ökad segregation när redan socioekonomiskt utsatta områden blir ännu större, vilket försvårar integrationen.</p><p>Dessutom blir det ingen behovsprövning för att ta itu med den okontrollerade arbetskraftsinvandringen. Regeringen och Sverigedemokraterna väljer att fortsätta tillåta en svart arbetsmarknad med slavliknande förhållanden i stället för att stoppa arbetskraftinvandring till den typ av jobb som arbetslösa i Sverige skulle kunna ta under sjysta förhållanden och villkor.</p><p>Herr talman! För att vi ska lyckas med integrationen är det helt avgörande att människor har ett jobb att gå till, och för att få jobb behöver människor vara anställbara. Kraven ska vara höga på den enskilde men inte ouppnåeliga. Men höga krav på den enskilde ställer höga krav på samhället att ge den enskilde stöd och möjligheter att nå kraven.</p><p>Låt mig ta några exempel på vad vi har gjort i regeringsställning. Tillsammans med arbetsmarknadens parter har vi inrättat ett snabbspår för nyanlända så att de med kompetens inom bristyrken snabbt kan få kompletterande utbildning, praktik och arbete. Vi har skapat etableringsjobb för att få fler nyanlända och långtidsarbetslösa i arbete. Vi har infört en språkplikt för alla nyanlända, för alla som lever i Sverige ska kunna svenska. Vi har infört en utbildningsplikt för nyanlända, och den som tackar nej till den utbildning som behövs för bli att anställbar kan få sin ersättning indragen. Vi har ändrat samhällsorienteringen för mer fokus på rådande normer och värderingar i Sverige, och vi har gjort riktade insatser för att få fler nyanlända kvinnor i arbete.</p><p>Vi har sett att det nu tar kortare tid att etablera sig i det svenska samhället, men det går för långsamt. Mer behöver göras.</p><p>Denna regering väljer i stället att skära ned på vuxenutbildning så att det blir färre platser och möjligheter att göra sig anställbar. Regeringen tar även bort extratjänster och skär ned på arbetsmarknadsinsatser. Det rör sig om flera miljarder.</p><p>Regeringen stirrar sig helt blind på att lösningen är att ha höga krav på den enskilda och bryr sig märkbart lite om att det också måste finnas verkningsfulla förslag på stöd och möjligheter för att klara kraven.</p><p>Herr talman! Jag undrar om regeringen verkligen vill att alla människor ska lyckas få ett jobb och kunna bidra till vårt gemensamma samhälle. Det är kanske inte så konstigt att jag ställer mig den frågan, för regeringsunderlaget vilar på Sverigedemokraterna, som tydligt saknar ambitioner att bryta segregationen. Regeringen för i stället en politik som leder till splittring och sociala spänningar och väljer aktivt skattesänkningar och ökade ekonomiska klyftor framför ett starkt Sverige.</p><p>Vi socialdemokrater vill ha en bred, långsiktig generalplan för integrationen över flera politikområden, där ett gemensamt ansvar tas för att ingen ska stå utanför samhället. Det kräver ett hårt jobb, och det är vi alltid beredda att göra.</p><p>Jag står givetvis bakom alla våra reservationer men yrkar bifall endast till reservation 1.</p><p>(Applåder)</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "HA01AU6",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:52"
  }
}