{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, Ludvig Aspling, för frågan! Problemet för Sverigedemokraterna är att verkligheten och statistiken visar att det här har fungerat.</p><p>Det är här någonstans Sverigedemokraternas politik blir ett problem för Sverigedemokraterna själva. De uppnår målet, våra regler nu, med att sänka asylinvandringen. Sverige tar sin andel av de asylsökande i Europa, och det tycker jag är rimligt. Där kan vi ha olika uppfattningar. Jag vet att SD driver att de vill skicka ut folk, alltså nettonollinvandring. Men enligt min uppfattning - och jag har alltså inga problem med att vi har olika uppfattningar - ska vi ta vår andel av de asylsökande. Det är därför vi har drivit asyl- och migrationspakten i Europa.</p><p>Det är också rimligt att lösa de här frågorna internationellt, med andra länder. Det handlar alltså inte bara om att Sverige har lagt om sin politik, utan givetvis finns det europeiska faktorer som påverkar också detta.</p><p>Men det är de facto så att antalet asylsökande förra året var historiskt litet. Det var det lägsta på 20 år, och det minskade stadigt förra mandatperioden. Det var alltså inte bara pandemin som hade den effekten, utan antalet minskade stadigt.</p><p>Det är någonstans där Sverigedemokraternas politik blir ett problem. Sverigedemokraterna vill skicka ut folk. Det ska gå hårt till. Väck med dem! Vill de inte bli medborgare ska de ut. De är här för att det är bekvämt, inte för att de bor här, har familj här och har rotat sig här. Och kvotflyktingar, människor som inte kan vara nyttiga för den svenska nationen, ska inte komma hit! Så låter det, och så fortsätter det.</p><p>Det här handlar om att Sverigedemokraterna vill bygga ett annat land där rättsstatens principer i den form vi känner dem inte ska gälla. Det är nämligen inte bara asylinvandringen det handlar om, utan det är en omstöpning av hela nationen.</p><p>Om man pratar asylinvandring har ett paradigmskifte alltså skett. Det är bara att titta på siffrorna. Verkligheten berättar att så är fallet, oavsett hur mycket Sverigedemokraterna argumenterar för något annat.</p><p>(Applåder)</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "HA01SfU4",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:20"
  }
}