{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Ökad kontroll i hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "875e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Återigen är det väldigt tydligt att vi inte är överens i denna fråga liksom i många andra frågor. Däremot är vi helt överens om att vi behöver se en ökad kontroll över den svenska hälso- och sjukvården.</p><p>Jag instämmer också i att man under de senaste åtta åren faktiskt inte någonstans har lyckats få en mer jämlik vård. Nu har vi provat ett system under väldigt lång tid, som Vänsterpartiet delvis har varit med och stött och blött i. Jag tycker att det är ett oerhört misslyckande för den svenska hälso- och sjukvården att den föregående regeringen inte har lyckats vare sig korta köerna, se till att vi har en kompetensförsörjning, se till att stärka den psykiska hälsan i Sverige eller se till att vi har en bra beredskap. Många delar har varit och är oerhört eftersatta.</p><p>Nu har vi en annan regering som går fram med en kraftig motor. Man prioriterar hälso- och sjukvårdsområdet. Vi har fyra ministrar på området. Jag är väldigt positiv om att vi kommer att lyckas öka jämlikheten inom den svenska hälso- och sjukvården. Det är en väldigt hög ambitionshastighet i Socialdepartementet, och jag är helt övertygad om att det kommer att levereras många bra och goda förslag framöver - något som har misslyckats under väldigt lång tid.</p><p>När det kommer till en jämlik vård och hälsa är vi överens, ledamoten Rågsjö. När det kommer till den här propositionen skiljer vi oss däremot kraftigt åt. Jag är glad över att mitt parti tillsammans med flera andra, en majoritet i riksdagen, har landat i att detta är rätt väg att gå.</p><p>Sedan ska man komma ihåg att marknaden är tämligen oreglerad, och vi behöver titta på hur den ska regleras. Men i det lagförslag som lades fram av den föregående regeringen fanns det inga incitament till att det skulle bli bättre, varken för den enskilda eller för den svenska hälso- och sjukvården.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "HA01SoU5",
    "replik": "Y",
    "systemdatum": "2023-02-17 15:49:23"
  }
}