{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:146 om självbestämmande som grund för ändring av juridiskt kön",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c35ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Ulrika Westerlund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag uppskattar såklart att man tar hänsyn till det som redan har gjorts. Detta har pågått under väldigt lång tid; jag brukar ofta påpeka att lagen är lika gammal som jag, nämligen 50 år. Det är alltså en väldigt gammal lag - faktiskt världens äldsta på området. Vi fick bort de värsta kränkande kraven ur lagen när vi tog bort tvångssteriliseringar, även om många problem återstår. Men det är faktiskt världens äldsta lag på det här området. </p><p>Jag vill avslutningsvis lyfta fram några andra aspekter. </p><p>I den ganska hätska offentliga debatt om könstillhörighetslagen som förs i Sverige men också i andra länder har det getts uttryck för uppfattningen att en sådan här lagändring eller lagar som bygger på självidentifikation skulle innebära en övergång till en helt ny syn på vad kön är. Jag vill därför påpeka att vi har haft en syn på kön där könsidentitet ligger till grund för det juridiska könet sedan 1972, alltså i 50 år. Det var därför man införde könstillhörighetslagen. Om vi hade en syn på kön där endast kroppsligt eller biologiskt kön skulle räknas skulle vi inte ha någon könstillhörighetslag. Det är också värt att ta med sig i den ibland väldigt aggressiva debatten. </p><p>Att det är en grundläggande aspekt av en persons självbestämmanderätt att få juridiskt erkännande av sin könsidentitet brukar ofta lyftas fram av olika människorättsorganisationer, till exempel Amnesty. Det är detta debatten handlar om. Den handlar inte om exempelvis ett förnekande av att kroppsligt kön också existerar, utan könstillhörighetslagen handlar om erkännandet av könsidentiteten. </p><p>Flera olika människorättsorgan har lyft vikten av detta. Jag kan nämna bara några: FN:s människorättskommissionär, FN:s oberoende expert på frågor kring våld och diskriminering utifrån sexuell läggning och könsidentitet, Europarådets kommissionär för mänskliga rättigheter och Europarådets parlamentariska församling. Alla dessa organ har lyft vikten av självidentifikation som grund för en könstillhörighetslag, och det är dags för Sverige att lyssna på rekommendationerna från dem och fullt ut respektera transpersoners mänskliga rättigheter. </p><p>Frågan om vården är också väldigt viktig. Bland annat har jag i egenskap av sammankallande för riksdagens nystartade hbtqi-nätverk hört av mig till Socialstyrelsen och bett att få en dragning för gruppen om vari problemen består och vad som borde göras. </p>",
    "intressent_id": "0469084171710",
    "rel_dok_id": "HA10146",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:37"
  }
}