{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:124, 132 och 136 om en långsiktigt hållbar infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bcb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Anna Wallentheim (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka statsrådet Andreas Carlson för svaret. Snälltolkar jag det skulle jag kunna känna en liten lättnad just nu, men faktum är att jag fortfarande känner en väldigt stor oro för sträckningen mellan Hässleholm och Lund. Det behövs inte fler utredningar. Vi vet att den behöver byggas ut, och det nu snarare än sedan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>För Hässleholm och tätorterna inom Hässleholm, för mina grannkommuner Kristianstad, Osby, Östra Göinge, Bromölla med flera och för Skåne och Sydsverige är järnvägsstationen i Hässleholm ett viktigt inslag - dels i vardagen med skol- och arbetspendling, dels på fritiden på väg till kultur- och idrottsevenemang eller till släkt och vänner.</p><p>Konsekvenserna av att inte bygga ut är inte bara stora för persontrafiken; vi ser också att det kan medföra stora brister för näringslivet och göra att vi riskerar att mista arbetstillfällen i Skåne.</p><p>Den socialdemokratiska regeringen presenterade historiska satsningar på järnvägen med bland annat nya stambanor, inte minst för att prioritera klimatet. Detta ser nu högerregeringen tillsammans med Sverigedemokraterna ut att rasera, och det ser jag med stor oro på.</p><p>Jag anser att det är otroligt viktigt att vi alla och framför allt regeringen förstår att det inte räcker att lappa, laga och underhålla gammal infrastruktur när det är kapaciteten som måste höjas. Vi måste göra både och. Vi måste underhålla, vi måste utveckla och vi måste framför allt bygga - och det nu!</p><p>(Applåder)</p>",
    "intressent_id": "0111479807829",
    "rel_dok_id": "HA10124, HA10132, HA10136",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:05"
  }
}