{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2d610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "8",
    "talare": "Arbetsmarknads- och integrationsministern Johan Pehrson (L)",
    "parti": "L",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Herr talman! Det är ett svårt läge i världen. I vår närhet ångar den ryska mördarmaskinen på, och allt tyder på att det blir en tuff krigsvinter. Sveriges stöd till Ukrainas kamp för frihet och demokrati i vår del av världen måste fortsätta med all kraft.</p><p>I Sverige och Europa rusar inflationen - ja, faktiskt i hela världen. Årtionden av stabila reallöneökningar för vanligt folk i Sverige rullas nu tillbaka i rask takt. Räntorna stiger samtidigt som värdet på den lilla bostaden och pensionssparandet faller. Vi blir fattigare. Vintern är på ingång. Det ansträngda läget i Sverige är med andra ord inte helt unikt. Men vi kan konstatera att den nya regeringen inte kommer till ett dukat bord.</p><p>Jag tänker inte minst på de 16 000 barn som lämnar grundskolan utan tillräckligt goda betyg för att kunna börja gymnasiet. Jag tänker på de höga elpriserna, som kortsluter familjers bankkonton. Jag tänker på att ett innovations- och industriland som Sverige har Europas fjärde högsta arbetslöshet. Jag tänker på att rubriker om dödsskjutningar har blivit lika vanliga som morgonkaffet. Jag tänker på att barn blir offer i gängens blodiga krig och på att medeltida idéer fortsätter att förtrycka kvinnor och flickor, men även killar, i hederns namn.</p><p>Det är sådana här problem som växer fram när en rödgrön regering har stått alltför handlingsförlamad år efter år. Men nu står en ny, liberal, borgerlig regering redo att ta sig an de stenar som tydligen har varit för tunga att vända på för den tidigare regeringen.</p><p>Herr talman! Jag har sagt det förut och jag säger det igen: Det finns ingen bättre rättspolitik och det finns ingen bättre socialpolitik eller arbetsmarknadspolitik än en återupprättad kunskapsskola. Med Liberalerna i regering kommer skolan att få verktyg för att upprätthålla ordning och skapa studiero.</p><p>Vi vill se en ny friskolereform med tydliga kvalitetskrav och vinstbegränsningar för att hålla rent från lycksökare och samtidigt värna friheten för vanliga människor att oavsett plånbok kunna välja skola för sina barn. Det eviga småsnålandet på skolan ska upphöra genom viktiga steg mot en mer statligt styrd skolpeng som ökar likvärdigheten för alla barn i hela landet.</p><p>En kraftfull utbyggnad av energisystemet är en förutsättning för att Sverige ska kunna nå klimatmålen. Med ett nytt starkt departement för både närings- och klimatfrågor och biologisk mångfald höjer vi hastigheten i klimatarbetet samtidigt som vi löser elkrisen.</p><p>Den svenska tillväxtmotorn har fått soppatorsk. Det handlar om den ekonomiska utveckling som skapar det välstånd som kan bli välfärd - för pengar kommer inte från himlen. Sverige har den kanske lägsta tillväxten i EU. Sveriges arbetslöshet är på europeisk toppnivå, som jag sa tidigare, samtidigt som vi har brist på arbetskraft. Det finns mycket regeringen måste göra.</p><p>Vi måste värna arbetslinjen. Alla som kan arbeta ska arbeta - även utrikes födda kvinnor. Alla som kommer till Sverige ska också bli en del av det svenska samhället. Jobb, språk och kunskaper om det svenska samhället är vägen in. Det ska ställas krav på att lära sig svenska och ha försörjning för att få svenskt medborgarskap - bättre sent än aldrig.</p><p>Den som vill få stopp på det dödliga våldet måste ha både en stålhandske och en lovikkavante. Regeringen kommer med den största offensiven i svensk historia för att pressa tillbaka den grova organiserade brottsligheten samtidigt som vi stärker föräldraansvaret och genomför reformer inom socialtjänsten för att kunna gripa in tidigare och tydligare.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Omvändelseterapi ska förbjudas. Oskuldskontroller ska kriminaliseras. Fler som döms för hedersrelaterade brott ska utvisas. Aborträtten ska grundlagsskyddas, och LSS ska förbättras.</p><p>Liberalerna gick till val på en ny borgerlig regering med ett starkt liberalt inslag. Vi höll vad vi lovade, herr talman, och vi levererar nu på vårt löfte. Nu börjar vi arbetet med att göra Sverige till möjligheternas land för fler.</p><p>(Applåder)</p>",
    "intressent_id": "0224712677012",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-17 16:21:56"
  }
}