{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "220ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Marielle Lahti (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det har varit en tuff vinter för svenska hushåll och svenska företag. Elpriserna har rusat efter Rysslands invasion av Ukraina. Europas beroende av fossila bränslen har stått oss dyrt.</p><p>Trots att Sverige har varit den största exportören av el i hela EU har också vi drabbats av högre elpriser. När den fossileldade produktionen på kontinenten har dragits igång har priseffekterna spridit sig hela vägen upp till norra Sverige. </p><p>Det är tydligare än någonsin att Europa måste bryta sitt fossilberoende. Det gör vi genom att bygga ut den förnybara energin, men också genom att använda energin smartare.</p><p>Samtidigt behöver vi stötta svenska hushåll och företag i den situation vi nu befinner oss i. Tidöpartierna gick till val på att snabbt införa stöd till hushåll och företag för att de skulle klara vintern. Det elstöd som Tidöpartierna lovade skulle vara på plats den 1 november 2022 blev ett brutet vallöfte. Nu är vi i slutet av februari, och stödet har precis börjat sippra ut.</p><p>Många hyresgäster och bostadsrättsinnehavare väntar fortfarande. När företagen får sitt stöd vet vi inte alls. Om norra Sverige ska få något elstöd alls kan ingen ansvarig minister svara på. Det är svårt att kalla detta för något annat än ett svek.</p><p>Staten har ett ansvar att gripa in och justera den orättvisa som elkunderna har drabbats av. Svenska konsumenter ska inte behöva bära hela bördan för de höga energipriserna.</p><p>Givetvis ska de energibolag som sett sina intäkter rusa som ett resultat av omvärldsläget också vara med och bidra. Det är själva andemeningen i det förslag som vi debatterar här i kammaren i dag.</p><p>Länderna inom EU har kommit överens om att en del av de övervinster som elbolagen har fått när priserna rusat ska återföras till konsumenterna. Den här överenskommelsen slöts redan i början av oktober 2022, och den 1 december skulle intäktstaket kunna vara på plats.</p><p>Vad gör då regeringen? Jo, man drar återigen fötterna efter sig, och återigen sker det på bekostnad av svenska hushåll och svenska företag. Inte förrän den 1 mars föreslår regeringen att intäktstaket ska vara på plats - tre månader senare än vad som anges i EU-direktivet. Då är ju den bistra elprisvintern som förslaget ska skydda europeiska hushåll mot redan över. </p><p>Sveriges regering är bland de sämsta i klassen - bara två länder ligger efter - när det gäller att få elstödet på plats i tid. Därmed lämnar man faktiskt sina invånare i sticket.</p><p>Regeringens agerande, eller snarare brist på agerande, har kostat oss mångmiljardbelopp, pengar som kunde ha gått direkt till att stötta hushållen och företagen.</p><p>Men det finns faktiskt mer att kritisera i regeringens hantering. Inte nog med att regeringen har varit för långsam med att få intäktstaket på plats, man verkar dessutom ha utformat förslaget så att det bara precis lever upp till de minimikrav som ställs.</p><p>Detta innebär att en stor del av de intäkter som genereras av de höga elpriserna inte alls omfattas av intäktstaket. Målet har uppenbarligen inte varit att få på plats ett förslag som möjliggör att svenska konsumenter kompenseras.</p><p>Vi hade ett replikskifte tidigare rörande avgränsningen av dem som omfattas av den extra skatten. Vi menar att det går att beskatta en större grupp. Det står uttryckligen att medlemsstaterna får \"bibehålla eller införa åtgärder som ytterligare begränsar marknadsintäkterna för producenter som producerar el . inbegripet möjligheten att göra skillnad mellan olika tekniker, samt marknadsintäkterna för andra marknadsaktörer, inbegripet dem som bedriver elhandel\". Det går alltså att utvidga kretsen för beskattningen.</p><p>När situationen uppdagas vägrar ansvarig minister att svara på frågor, och man duckar journalisterna och hänvisar till KU-anmälan för att slippa förklara sig i näringsutskottet.</p><p>Frågan man måste ställa sig i detta läge är om det handlar om inkompetens eller om regeringen med flit velat skydda elbolagens övervinster. Oavsett vilket är det svårt att kalla detta för något annat än ett svek.</p><p>Fru talman! Vi behöver gå till botten med vad som har orsakat den här situationen. Det kommer larmrapporter inifrån energi- och näringsministerns eget departement som är svåra att tolka på något annat sätt än att regeringen fortfarande tror att de är i opposition.</p><p>Att införa en skatt på elbolagens stora övervinster var faktiskt ett vallöfte från ministern. Jakob Forssmed, dåvarande ekonomisk-politisk talesperson, sa den 5 september att det var en prioritet att införa det som kallades windfall tax, som sedermera kom att kallas solidaritetsbidrag av EU.</p><p>Det förslag vi debatterar i dag är ett misslyckande, med 6-10 miljarder i missade intäkter. Det är ännu ett i raden av brutna vallöften. Och i detta läge vägrar regeringen att svara på frågor. Det är återigen svårt att kalla detta för något annat än ett svek.</p><p>Att den här regeringen säger en sak och sedan gör något annat är tyvärr något som vi börjat vänja oss vid. Ebba Busch sa senast i fredags att det behövs mer vindkraft. Samtidigt anställer man en antivindkraftslobbyist som statssekreterare, och regeringen ger försvaret uppdrag som försvårar för vindkraften. Man tar fram nya utredningsdirektiv som försvårar utbyggnaden av vindkraft och tar bort stöd till havsbaserad vindkraft.</p><p>Om regeringen faktiskt hade prioriterat en snabb utbyggnad av vindkraften hade det kunnat sänka elpriserna på sikt. I stället har man gjort precis tvärtom. Om regeringen hade lyckats få intäktstaket på plats hade man kunnat skydda svenska hushåll från elbolagens övervinster denna vinter. I stället har man gjort tvärtom.</p><p>Den här regeringen ser ut att bli väldigt dyr för svenska hushåll. När Sveriges ekonomiska utveckling förutspås bli den sämsta i hela EU och kostnaderna skenar måste politiken stå på hushållens sida och stötta dem som behöver det mest. Men det verkar tyvärr inte vara vad vi får med den här regeringen. Hanteringen är rent av pinsam.</p><p>Jag vill avslutningsvis yrka bifall till Miljöpartiets reservation. Jag ser fram emot att se eventuella andra reservationer nu när det framkommit att kretsen som omfattas av skatten kan utvidgas.</p><p>(Applåder)</p>",
    "intressent_id": "0348383585915",
    "rel_dok_id": "HA01FiU33",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:39"
  }
}