{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "Utlandsspioneri (vilande grundlagsförslag m.m.)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e187c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "138",
    "talare": "Malin Björk (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Den värld vi i dag lever i tar inte slut vid Sveriges gränser - tack och lov. Vi vill och kan blicka längre bort än så. Och det omvända är lika giltigt, det vill säga att världen och andra länders intressen faktiskt finns och verkar här hos oss i Sverige. Det här innebär stora möjligheter att i demokratisk anda verka inom ramen för olika typer av internationella samarbeten, till exempel EU och FN. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utlandsspioneri (vilande grundlags-förslag m.m.)</p><p>Men alla vill tyvärr inte Sverige väl, och i en alltmer internationell värld är det nödvändigt att ytterligare stärka skyddet för Sveriges säkerhet.</p><p>Det är vad det lagförslag som ligger på bordet i dag handlar om. Vi vill skydda Sverige och svenska intressen från spioneri, från främmande makts illegitima intressen och från krafter som vill destabilisera oss och de internationella samarbeten som vi väljer att ingå i - internationella samarbeten som vi verkar inom för att vi ser att de är till gagn för Sverige och för svenska medborgare. Men när så sker, när Sveriges säkerhet och intressen inte stannar vid en gräns, behöver vi täppa till luckor i lagstiftningen. Det är luckor som våra grannländer Finland, Norge och Danmark redan täppt igen och där vi i Sverige ligger efter, luckor som gör att främmande makt kan utnyttja den svenska öppenheten och tryckfrihetslagstiftningen i skadliga syften.</p><p>Arbetet med det här grundlagsförslaget inleddes redan år 2016, och det har varit ute på flera remissrundor. Bland remissinstanserna finns ett antal domstolar, flera juridiska institutioner, Justitieombudsmannen och Advokatsamfundet. Det här är instanser som beaktar vikten av vår grundlagsfästa yttrande- och informationsfrihet, och ingen av dem har haft något att invända mot förslaget så som det slutligen kom att remitteras. Inte heller Lagrådet har haft några principiella invändningar. Man påpekade vissa lagtekniska brister som sedan åtgärdades i propositionen.</p><p>I Sverige är vi stolta över vår öppenhet och att vi var först i världen med att ge lagstadgat skydd åt att publicera tankar, fakta och idéer i tryck när vi år 1766 antog tryckfrihetsförordningen. Och det är med all rätt vi ska vara stolta över den lagstiftningen, det arvet. Det är ett fundament i vår demokrati att låta medier granska makthavare för att kunna avslöja missförhållanden och maktmissbruk.</p><p>Det är därför fullt förståeligt att representanter från medierna reagerar och reagerar kraftigt när det sker förändringar i de grundlagar som värnar pressfriheten. Det är ju det de ska slå vakt om.</p><p>Det är också därför vi har en ventil i den här lagstiftningen, och det är därför den är så viktig. Denna ventil, som flera här har pratat om, innebär att ageranden som är försvarliga helt undantas från det brottsliga området. Det tydliggjorde Erik Ottoson här. Jag vill betona att i förarbetena till lagen sägs tydligt att med försvarligt avses till exempel avslöjanden av brottsliga eller oegentliga förfaranden inom ramen för våra internationella samarbeten. När jag läser det går i alla fall mina tankar osökt till fallet Anders Kompass.</p><p>Våra rättsliga instanser, alltså vårt oberoende rättsväsen, ska vid sin bedömning av om något brottsligt över huvud taget har skett beakta om agerandet varit försvarligt och då särskilt om gärningen skett i journalistiskt eller opinionsbildande syfte, som det står i förarbetena. Den här bedömningen och prövningen ligger som Erik Ottoson varit inne på hos Justitiekanslern som exklusiv åklagare med den särskilda instruktion som finns där. Bedömningen ska göras redan där: Är det här försvarligt?</p><p>Det är åklagaren som har den fulla bevisbördan för alla omständigheter liksom för att agerandet <em>inte</em> skulle vara försvarligt. Det är alltså åklagaren som måste visa att det inte är försvarligt. Redan när en förundersökning inleds ska man som åklagare titta på omständigheterna och se om det ens finns en skälig misstanke om brott. Rekvisitet försvarligt finns alltså redan i själva straffbestämmelsen, så tröskeln är hög för att ens inleda en förundersökning.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utlandsspioneri (vilande grundlags-förslag m.m.)</p><p>Jag vill också särskilt säga det som även Erik Ottoson var inne på. Vi har ett ansvar som ledamöter - särskilt tungt tycker jag att det vilar på oss i konstitutionsutskottet - när vi står inför grundlagsändringar, som naturligtvis kan upplevas som ingripande, att pedagogiskt förklara vad det egentligen innebär. Det är oerhört viktigt att vi är pedagogiska och faktiskt når ut med vad det här handlar om.</p><p>När det gäller försvarlighetsbedömningen vill jag passa på att lyfta fram ett rättsfall som avgjordes av Högsta domstolen förra året och som rör just hur försvarlighet ska tolkas inom ramen för tryckfrihetslagstiftningen. I det fallet hade en 17 minuter lång film från masskjutningen i en moské i Christchurch, Nya Zeeland, publicerats på sajten Nordfront. Det var en våldsam och närgången skildring av hur ett stort antal människor kallblodigt skjuts ihjäl. Men HD, som prövade ett åtal om olaga våldsskildring, fann att publiceringen inte var straffbar. Den var försvarlig. Att medierna ska kunna rapportera fritt vägde i det fallet tyngst. Jag tycker att det är belysande för hur våra domstolar, våra oberoende domstolar, ser på vikten av att värna detta.</p><p>Sammantaget anser vi i Centerpartiet att förslaget är väl underbyggt och välbalanserat på så sätt att det kriminaliserar handlingar som i förlängningen kan skada Sveriges säkerhet och samtidigt värnar yttrande- och informationsfriheten genom att försvarliga handlingar inte blir brottsliga.</p>",
    "intressent_id": "0770363683317",
    "rel_dok_id": "HA01KU7",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:56"
  }
}