{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "Ett ändamålsenligt skydd för tryck- och yttrandefriheten (vilande grundlagsförslag m.m.)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c487c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "110",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tidigare ledamöter har redogjort för detta ärende i denna debatt. Det är ett vilande grundlagsärende. Det är sådant som vi hanterar i dag, helt enkelt.</p><p>Precis som tidigare ledamöter har redogjort för baserar sig förslagen på en parlamentarisk utredning, 2018 års tryck- och yttrandefrihetskommitté, som var näst intill enig om samtliga förslag.</p><p>Det är så vi brukar bereda ändringar i våra grundlagar. Vi utreder grundligt, gärna i en utredning där samtliga partier har representanter. Regeringen tar emot utredningen, och sedan sker en så kallad remissrunda där vem som helst, men särskilt de relevanta remissinstanserna, bjuds in att lämna sina synpunkter. Därefter brukar regeringen bearbeta och analysera alla synpunkter inför att man lägger fram sitt lagförslag, alltså propositionen, till riksdagen.</p><p>I detta ärende sa utskottet nej till att begränsa grundlagsskyddet för vissa söktjänster. Det var ett tillkännagivande och låg inte i utredningens förslag. Vänsterpartiet delade inte utskottsmajoritetens förslag i denna del, utan vi hade en gemensam reservation med Socialdemokraterna, Miljöpartiet och Liberalerna.</p><p>I ett sådant här fall måste man andra gången antingen förkasta hela ärendet eller bifalla det. Vi har därför landat i ett särskilt yttrande, precis som övriga partier som hade en reservation förra gången, för vi är inte beredda att förkasta hela detta ärende, även om vi är kritiska till just denna del. Vi anser att man borde ha antagit den eniga utredningens förslag.</p><p>Fru talman! Att spara information är en viktig del i vårt informationssamhälle, särskilt när vi lever i en alltmer digital värld. Informationen behövs på en massa olika områden, men det finns också bestämmelser om hur uppgifter får lagras, hur de ska sparas och hur man får använda dem. Bland annat behandlar GDPR detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Ett ändamålsenligt skydd för tryck- och yttrandefriheten (vilande grundlags-förslag m.m.)</p><p>EU-domstolen kom för ungefär åtta år sedan fram till att enskilda har rätt att bli bortglömda av sökmotorer. Enskilda ska ha möjlighet att få återta kontrollen över vilka uppgifter som cirkulerar i digitala kanaler och på webbplatser. Söktjänster med utgivningsbevis kan publicera personuppgifter om exempelvis lagöverträdelser. Många medborgare kan uppleva att denna typ av söktjänster är ett integritetsintrång, och man brukar också framhålla frågan om rätten för enskilda att bli bortglömda. Denna rätt gäller dock inte söktjänster med utgivningsbevis.</p><p>Detta är en av de saker som vi var kritiska till i vår reservation. Vi anser att man behöver förändra detta för att kunna skydda människors integritet bättre än i dag.</p><p>Som så ofta när det gäller grundlagen handlar det om en balans. Våra fri- och rättigheter att ta del av offentliga uppgifter står mot att värna den personliga integriteten.</p><p>Denna fråga har utretts flera gånger utan att förslag har lagts fram i kammaren som har vunnit gehör och bifall. Precis som Socialdemokraternas ledamot konstaterar vi att frågan kommer att återkomma och att det inte är \"optional\". Annars kommer EU tyvärr att gå in och reglera detta åt oss. Vi anser därför att man bör göra en viss begränsning i grundlagsskyddet men att den aldrig får vara mer omfattande än nödvändigt. Just i detta fall behövs det dock en begränsning som är förenlig med den försiktighetsprincip som brukar tillämpas. Men vi värnar också folks integritet och rätten att bli bortglömd.</p><p>(Applåder)</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "HA01KU6",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:54"
  }
}