{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Vissa frågor inom hälso- och sjukvårdsområdet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ef7e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "94",
    "talare": "Yasmine Bladelius (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan konstatera att det låter ganska likartat från oss oppositionspartier när vi begär ordet för att ställa frågor till ledamoten Hultberg.</p><p>Jag noterade att Centerpartiets ledamot Jonsson frågade ledamoten Hultberg om det inte vore bättre att satsa på generella statsbidrag till regionerna och kommunerna än att ha riktade statsbidrag. Jag skulle vilja omformulera frågan till ledamoten Hultberg lite grann.</p><p>Regionerna och kommunerna väntas nu gå in i en tuff ekonomisk situation. Vi hör från landets samtliga 21 regioner att de förväntar sig att göra stora underskott kommande år och därmed naturligtvis också att få göra nedskärningar och uppsägningar. Skulle det då inte vara bättre, ledamoten Hultberg, att satsa 12,9 miljarder på generella statsbidrag till våra regioner och kommuner än på skattesänkningar på 10 000 kronor extra till dig och mig?</p><p>Moderaternas ledamot sa i sitt anförande att han var övertygad om att det går att lösa dessa problem inom hälso- och sjukvården. Då blir nästa fråga till ledamoten Hultberg: Men hur?</p><p>Tillsammans med Sverigedemokraterna lägger ledamoten och regeringspartierna 6 miljarder i riktade statsbidrag. De sänker skatterna för dem som redan tjänar gott med 12,9 miljarder, och de riktar statsbidrag på 6 miljarder till en sektor som förväntas gå med stora underskott och som kommer att behöva säga upp personal och göra nedskärningar på våra sjukhus.</p>",
    "intressent_id": "0996640018922",
    "rel_dok_id": "HA01SoU3",
    "replik": "Y",
    "systemdatum": "2022-12-14 15:53:52"
  }
}