{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:146 om självbestämmande som grund för ändring av juridiskt kön",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bf5ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Ulrika Westerlund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet för svaret, som har rätat ut några frågetecken i denna debatt, men det är många som återstår. Jag hör vad statsrådet säger om den pågående beredningen och hoppas att denna diskussion blir ett medskick till den.</p><p>Sedan jag skickade in min interpellation har också Finland röstat igenom en ny könstillhörighetslag, vilket alltså har skapat situationen att Sverige nu är ensamt i Norden, förutom Färöarna, om att inte ha en könstillhörighetslag som bygger på självbestämmande. Det väcker frågor. Vad särskiljer oss från de andra nordiska länderna? Vad är det i den svenska situationen som gör det omöjligt att genomföra en sådan reform här?</p><p>Statsrådet påpekade i sitt svar att den prövning av könsidentiteten som även fortsatt föreslås göras ska vara förenklad. Detta välkomnar jag naturligtvis, men det kommer inte heller fortsättningsvis att vara fråga om självbestämmande eller självidentifikation som grund, om det lagförslag som läggs fram i stort överensstämmer med lagrådsremissens förslag.</p><p>Några formuleringar i statsrådets svar - att lagen \"i högre grad\" och \"så långt som möjligt\" ska bygga på självbestämmande - visar också på en medvetenhet om att det inte rör sig om faktiskt självbestämmande, om man går vidare med lagrådsremissens förslag.</p><p>I den lagrådsremiss som den förra regeringen lade fram står det, vad gäller förutsättningarna för att ändra juridiskt kön, att en ändring av det kön som framgår av folkbokföringen bör föregås av en prövning av könsidentiteten och att denna prövning bör vara mindre omfattande än den som krävs enligt nuvarande lag och så långt som möjligt utgå från individens uppfattning om sig själv.</p><p>I lagrådsremissen konstateras samtidigt bland annat att med könsidentitet avses en persons självidentifierade kön, det vill säga den egna upplevelsen av att vara pojke eller man, flicka eller kvinna eller att tillhöra inget eller något annat kön. Här är det värt att observera ordvalet \"den egna upplevelsen\". Att det är omöjligt för någon annan att göra en prövning av detta säger närmast sig självt.</p><p>I lagrådsremissen konstateras vidare att vissa i målgruppen har behov av vård medan andra inte har det. Den senare gruppen kommer nu tyvärr, med detta förslag, att även fortsättningsvis vara tvungna att ta vårdens resurser i anspråk för att få till en prövning av könsidentiteten och upplevelsen av det egna könet, om de vill ändra juridiskt kön.</p><p>De nuvarande formuleringarna i lagtexten har skapat flera olika sorters problem, bland annat att skrivningarna öppnar upp för godtyckliga tolkningar och att läkares värdefulla tid går åt till en arbetsuppgift som inte är medicinskt nödvändig.</p><p>I de kriterier som nu föreslås i den nya lagen, alltså i lagrådsremissen, står det att juridiskt kön kan ändras om det kan antas att personen kommer att leva i denna könsidentitet under överskådlig tid. </p><p>Här finns också ett godtycke inbyggt. Och effekterna av kraven i denna lagrådsremiss är att läkares arbetstid kommer att fortsätta att läggas på arbetsuppgifter vars enda syfte är att uppfylla lagkrav. Dessutom är det såklart fortsatt öppet för tolkning av den ansvariga myndigheten exakt hur denna bedömning ska göras, vilket kommer att leda till osäkerhet och risk för att myndigheten sätter upp hårdare krav än vad lagstiftaren kanske tänkt sig. Det kan i förlängningen leda till att skillnaden mellan den nuvarande situationen och den kommande inte blir så stor som det kanske är tänkt. </p><p>I sammanhanget kan jag nämna att den instans som i dag fattar dessa beslut om ändrat juridiskt kön till exempel kräver psykiatrisk diagnos, vilket inte står i lagen. Men det är en uttolkning som myndigheten har gjort. Den myndighet som har ansvaret och föreslås få ansvaret även fortsättningsvis har alltså en historik av att ställa mer omfattande krav än vad lagen kräver. </p><p>Jag hör vad statsrådet säger om svårigheter att bemöta detta, men jag lämnar ändå över ordet och hoppas på en kommentar.</p>",
    "intressent_id": "0469084171710",
    "rel_dok_id": "HA10146",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:37"
  }
}