{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "84554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "83",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag delar inte ledamoten Rågsjös bild av det hela. Jag tycker inte att den världsbilden stämmer alls. Jag tycker att en bra och balanserad budget har lagts fram, även om det absolut finns mer att önska. Vi sverigedemokrater har såklart våra tankar och funderingar om vad som behöver stärkas och vad det behöver skruvas på. Så är det.</p><p>Jag instämmer i det ledamot Rågsjö sa om kompetens och bemanning ute i landet. Det är jätteangeläget att komma till rätta med de problemen, och som jag sagt tidigare tror jag att vi är helt överens i den här salen när det kommer till just den frågan.</p><p></p><p>Men åter till att detta skulle vara en budget för de mest välbärgade. Jag kan inte instämma i det. I budgeten finns många satsningar som gör gott för gemene man - inte minst tillgången till vården, där vi faktiskt satsar mer än vad Vänsterpartiet gör när det kommer till utgiftsområde 9.</p><p>Det handlar exempelvis om fritidskortet för barn och unga, som särskilt landar in i socioekonomiskt svaga områden. Det tycker vi är jätteviktigt. Vi vet också att det träffar rätt. Det blir fritidsaktiviteter för de barn och unga som inte kan få det genom sina familjer och sina föräldrar. Det är jätteviktigt. Det är en bättre satsning än att till exempel stärka barnbidraget, för då vet man ju egentligen inte var pengarna hamnar och om de verkligen går till barnen.</p><p>Sedan tycker jag också att satsningen som handlar om ofrivillig ensamhet bland äldre är oerhört viktig. Den riktar sig framför allt till dem som inte redan nås av vård och omsorg utan fortfarande bor hemma och har stor ensamhet, påfallande ohälsa och inte minst bristande kosthållning. Jag tycker absolut att det är en bra och balanserad budget som ligger på bordet.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}