{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Ekonomisk trygghet vid ålderdom",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "64d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "210",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill börja denna debatt med att yrka bifall till regeringens förslag till budget för utgiftsområdet Ekonomisk trygghet vid ålderdom.</p><p>Kristdemokraternas politik på det här området kan enkelt sammanfat-tas med att vi vill se en bra pension för både dagens och framtidens pensionärer. Det krävs åtgärder för att rätta till det när vi ser att pensionerna för vissa inte är tillräckliga. Samtidigt är det dock viktigt att de förslag som genomförs också har ett långsiktigt perspektiv, så att inte åtgärder här och nu hotar kommande generationers rätt att också få bra pensioner, det vill säga att pensionssystemets stabilitet och förutsägbarhet bibehålls. </p><p></p><p>Kristdemokraterna värnar därför det pensionssystem som Sverige har. Det är i grunden ett bra system. För de partier som är satta att förvalta detta pensionssystem gäller det att justera bristerna så att de kan avföras men samtidigt akta sig för att blanda ihop statsbudgeten med pensionssystemet. När man en gång på 90-talet sjösatte systemet var detta en av de viktiga grundreglerna för att det skulle hålla över tid.</p><p>Fru talman! Att bygga ett seniorvänligt samhälle där alla kan åldras i trygghet och med värdighet är ett angeläget mål för många och även för oss kristdemokrater. Ett välfärdssamhälle kan i hög grad bedömas utifrån kriterier som graden av respekt för, tillvaratagande av och omsorg om den äldre generationen. </p><p>Som senior ska man kunna leva ett aktivt liv och ha inflytande i samhället och över sin vardag. Man ska kunna känna trygghet, bibehålla sitt oberoende, bemötas med respekt och ha tillgång till god vård och omsorg. En sammanhållen politik med inriktning mot de äldre i samhället får och kan därför inte bara handla om vård och omsorg. Det friska åldrandet, att se äldre som en resurs att ta till vara och att ha ett väl fungerande samspel mellan generationerna är lika viktiga beståndsdelar. </p><p>Att känna välbefinnande och meningsfullhet är viktigt för alla människor. I Sverige läggs stort fokus vid de fysiska behoven när man diskuterar välbefinnande. Det fysiska är självklart viktigt, men Kristdemokraterna oroas över att de lika viktiga sociala, själsliga och andliga behoven alltför ofta glöms bort eller negligeras. Många äldre vittnar exempelvis om att de upplever en bister verklighet i form av påtvingad ensamhet och isolering. Detta sker inte sällan efter att livspartner eller vänner inte längre finns kvar. Det är inte alltid man har en familj i närheten som kan bistå i livets olika skeden. </p><p>Kristdemokraterna har därför under de senaste åren på olika sätt och genom olika företrädare lyft frågan om ofrivillig ensamhet. Den budget regeringen nu har lagt fram har en väldigt stark fördel: Den visar att pengar inte är allt genom att det finns med en satsning på att bryta äldres ensamhet. Det handlar om att hitta vägar för att bryta den ensamhet och isolering som många äldre tvingas leva i. </p><p>Fru talman! Vi har alla ett ansvar att forma ett samhälle där äldre ska känna trygghet, gemenskap, mänsklig värme och värdighet. I Sverige har det tyvärr länge varit tyst kring den problematiken. Den tystnaden kan bero på många olika saker, till exempel att det finns en uppfattning att det alltid är någon annan som ska lösa problem. Men vi har alla ett eget ansvar att försöka bryta någon människas ensamhet, oavsett om man är ung eller gammal. </p><p>Vi har ett samhälle där det ofta inte känns normalt att sträcka fram en hjälpande eller välkomnande hand, men de äldres ensamhet och utsatthet kan vi bara rå på om vi alla aktiverar oss - och om vi använder civilsamhället som en resurs. Jag är därför stolt över att det finns en sådan satsning i den budget som läggs fram. Det är en gemenskapssatsning om 300 miljoner kronor för att bryta ofrivillig ensamhet. Det här är insatser som visar på regeringens ambition att möta problemen med äldres ensamhet i Sverige.</p><p>Fru talman! Det är inte heller ovanligt att äldre oroar sig över ekonomin och om pengarna kommer att räcka ens till det nödvändigaste. Den ekonomiska tryggheten är viktig för alla men kanske särskilt för den som kan ha svårt att påverka situationen genom eget arbete. </p><p></p><p>Kristdemokraterna är som jag sa med i Pensionsgruppen, en blocköverskridande arbetsgrupp som består av företrädare för de partier som inledningsvis ställde sig bakom den överenskommelse som gällde pensionerna. Sverige har i dag ett pensionssystem som är långsiktigt hållbart, och det vill vi kristdemokrater fortsätta värna. Men vi ser också att det är dags att diskutera om inte fler partier ska vara med. Det kräver naturligtvis att man ställer upp på den bas som gäller, det vill säga att beslut fattas med ett långsiktigt perspektiv och att det sker så att vi säkerställer både det korta och det långa perspektivet. </p><p>Fru talman! Vi kan också läsa om hur skrupelfria brottslingar genom olika lömska metoder lurar av äldre människor deras besparingar, som i många fall har arbetats ihop under ett långt arbetsliv och utgör en viktig grund för att klara vardagsekonomin. Detta avskyvärda tillvägagångssätt kan inte nog fördömas, och det är viktigt att vårt samhälle än mer tydligt markerar mot denna typ av brottslighet.</p><p>Sveriges äldre är särskilt utsatta för bedrägerier. Ofta handlar det om faktura, telefon- eller kortbedrägerier. Situationen är allvarlig, och många äldre drabbas mycket hårt. Det är inte ovanligt att de efteråt känner oro i det egna hemmet, inför att gå ut eller av en sådan enkel sak som att telefonen ringer. Andra skäms över att de har blivit lurade. Vi måste som samhälle satsa mer på polisen och skärpa straffen för brott som riktar sig mot äldre. Vi behöver skaffa djupare kunskap kring äldres utsatthet för brott och genom informationsinsatser stärka äldres beredskap. Så minskar vi risken för äldre att drabbas av brott.</p><p>Äldre som drabbas behöver också få hjälp och stöd när de drabbats av brott. Det krävs åtgärder för att öka tryggheten. Det behövs också ett värderingsskifte till förmån för de goda värderingar som en gång byggde landet starkt. Alla ska kunna känna sig trygga. Friheten får inte begränsas av rädslan för brott, och äldre människor ska bemötas med både värdighet och respekt.</p><p>Fru talman! Som har nämnts pekar Tidöavtalet ut en riktning för denna mandatperiod vad gäller pensionärers och även andras hushållsekonomi. Det handlar bland annat om sänkt skatt på arbetsinkomster och pensionsinkomster, och det ska tas fram förslag på hur pensionärernas ekonomi kan stärkas och valfriheten värnas. </p><p>Fru talman! Kristdemokraterna ger som sagt stöd till den budget för 2023 som är framförhandlad mellan de fyra partierna. Våra äldre är värda ett samhälle som ger såväl ekonomisk trygghet och ett skydd mot brottslighet som stöd till insatser för att bryta ensamheten. Våra partier är redo att fortsätta utveckla detta viktiga arbete.</p><p>Jag vill också passa på att önska en god jul och ett gott nytt år till talman, tjänstemän och kansli, liksom till de tappra tittare som sitter framför datorn och tittar på debatten - och naturligtvis till mina utskottskollegor. Vi får nu alla fira jul, och jag ser fram emot bra diskussioner och ett fruktbart samarbete även efter det.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "HA01SfU2",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:02"
  }
}