{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "175462de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "186",
    "talare": "Ulrika Heie (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Kollektivtrafiken är viktig för att det ska gå att leva, bo, resa och arbeta i hela Sverige.</p><p>Jag tror att vi är många som den senaste tiden har sett vilka möjligheter det finns för kollektivtrafiken att ställa om i grön riktning. Vi var några som gjorde ett spännande studiebesök på båtföretaget Candela här i Stockholm. De tittar på hur man med eldrivna färjor kan ta sig fram i Stockholm på halva restiden.</p><p>Det är klart att det är otroligt viktigt att kollektivtrafiken utvecklas och finns i hela Sverige och inte bara blir en förtätande faktor i storstäderna. För Centerpartiet är det viktigt att arbeta för att detta ska ske. Det sker genom teknikutveckling och genom att vi digitaliserar på olika sätt. Det finns många tjänster som vi kan knyta till kollektivtrafiken som vinner på digitalisering, oavsett om det är wifi-uppkopplingsmöjligheter, gemensamma biljettsystem eller något annat.</p><p>Fru talman! För Centerpartiet är det viktigt att driva på för att Sverige ska nå målet om en fossiloberoende fordonsflotta och utsläppsminskningar på 70 procent till 2030 för våra inrikes transporter. Jag tycker att det är bra att det i utskottets texter står att det är just detta mål man ska nå, så där har vi en enighet i hela trafikutskottet.</p><p>I detta arbete spelar, som jag tidigare sa, kollektivtrafiken en viktig roll, delvis för att vi reser klimatsmart tillsammans. Det finns stora möjligheter att kombinera resande med hjälp av forskning och ny teknik.</p><p>I detta sammanhang skulle jag vilja passa på att lyfta fram K2, ett nationellt kunskapscentrum för kollektivtrafik som bedriver forskning om kollektivtrafiklösningar i nära samarbete med kollektivtrafikens aktörer. Forskningsprojekten kan till exempel handla om kollektivtrafik och samåkning på landsbygden, om digitalt resestöd i kollektivtrafiken för resenärer med varierande behov och om att realisera ny mobilitet och så mycket mer. Men det är inte bara K2 som jobbar med forskning på detta område. Det gör även VTI, som bedriver spännande och viktig forskning. </p><p>Fru talman! Politiken och kollektivtrafikens aktörer arbetar alla för att nå målet att andelen persontransporter med kollektivtrafik, cykel och gång i Sverige ska vara minst 25 procent 2025, uttryckt i personkilometer. Men som tidigare talare också har varit inne på tappade kollektivtrafiken resenärer på många sätt under pandemin, ned till 20 procent. Och nu har vi två år på oss att riktigt fundera på hur vi ska stärka förutsättningarna för kollektivtrafiken att växa och nå målet. </p><p>Fru talman! En annan viktig del när vi pratar om kollektivtrafik handlar om jämställda förutsättningar. Tyvärr har vi bara under de senaste dagarna kunnat se hur jämställdheten går bakåt på ett väldigt tråkigt sätt. Man uppmärksammade häromdagen att lönegapet mellan män och kvinnor ökar igen efter att ha slutits under 15 år, och det är givetvis alarmerande på många sätt. </p><p>En viktig faktor för ett jämställt arbetsliv är att vi har en fungerande kollektivtrafik. Vi vet att kvinnors arbetsmarknadsregioner många gånger är mindre än mäns arbetsmarknadsregioner. Och här tänker jag att vi har ett särskilt ansvar för att se hur vi med hjälp av kollektivtrafik som används av fler kvinnor faktiskt kan se att arbetsmarknadsregionerna kan öka. </p><p>Jag ska inte ta tågfrågan en gång till, för det gjorde vi i den förra debatten. Men satsningar på nya stambanor hade gett kvinnor i till exempel Jönköping möjligheter att på ett helt annat sätt vidga sin arbetsmarknadsregion jämfört med dagens situation. </p><p>Vi måste ha bättre förutsättningar för arbete, studier, hämtning på förskola med mera. Och jag ser också att utskottsmajoriteten välkomnar det som den förra regeringen skrev i infrastrukturpropositionen, nämligen att en viktig utgångspunkt i utvecklingen av transportinfrastrukturen är att beakta jämställdhetsperspektiv i alla delar av processen. Så det finns alltså en stor och bred majoritet för detta också i utskottet. </p><p>Fru talman! En situation som har uppmärksammats under hela hösten men också nu i vår är det som den tidigare ledamoten från Moderaterna lyfte fram, nämligen situationen för människor på Gotland där färjetrafiken är en del av kollektivtrafiken. Det är klart att den kostnadsökning som man har sett och som man hänvisar till är oerhört svår att leva med. Det handlar om att ungdomslag ska kunna åka till fastlandet för att tävla, det handlar om att familjer ska kunna ses med någorlunda regelbundenhet och så vidare. </p><p>Ledamoten Lifvenhage sa i sitt anförande att man hade ett stort hopp om Trafikverkets kommande upphandling. Men jag hoppas och vet att det tas initiativ på olika sätt, och jag hoppas att vi innan denna upphandling blir klar också får se initiativ från den nuvarande regeringen inom den närmaste tiden. </p><p>Fru talman! Förutom dessa frågor driver vi frågor om gränsöverskridande kollektivtrafik. Vi vill se en översyn av färdtjänstlagen för att göra det möjligt för personer med funktionsnedsättning, som inte kan utnyttja allmänna kommunikationer, att resa på ett tryggt sätt från dörr till dörr. </p><p>Vi har sex reservationer på detta område och står givetvis bakom alla. Men för tids vinnande yrkar jag bifall endast till reservation 9 som handlar om en jämställd kollektivtrafik. </p>",
    "intressent_id": "0836001490919",
    "rel_dok_id": "HA01TU5",
    "replik": "N",
    "systemdatum": "2023-02-23 23:47:05"
  }
}