{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e6fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "65",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Martin Ådahl, för den tydligheten. Jag tror att vi alla vet - och det är bra - vad Centerpartiets grundinställning till arbetsgivaravgifterna är. Vi har många gånger sänkt dem tillsammans med Centerpartiet. Jag ville bara ha det sagt.</p><p>Arbetslinjen - jag uppskattar att Martin Ådahl tar upp den tråden, för den är otroligt viktig för svenskt välstånd i framtiden. I dag handlar arbetslinjen väldigt mycket om att alldeles för många människor som invandrat till Sverige aldrig får en chans att ta sig in på arbetsmarknaden. Många försörjer sig inte själva utan lever på bidrag år ut och år in.</p><p>Arbetsförmedlingen, som Martin Ådahl så gärna ville vara med och reformera, har lämnat människor i sticket. Den politik som han också stöttade under de senaste åren har lämnat människor i långtidsarbetslöshet och utanförskap. Det viktigaste vi kan göra för dem är att skapa aktivitet och se till att de får komma ut på arbetsplatser eller praktikplatser och lära sig svenska.</p><p>Det är också viktigt att se till att bidragssystemen har en arbetslinjeprofil. Det ska alltid löna sig att ta ett jobb i stället för att stapla bidrag på varandra. Det är mitt svar. Vi kommer att jobba stenhårt för att få på plats en ny bidragsreform som faktiskt uppmuntrar till arbete.</p><p>Och så kort om a-kassan: Det är ingen hemlighet att vi är fyra olika partier som har velat lite olika saker, men i den här tiden med hög inflation där a-kassan inte indexeras finns det en poäng. När Martin Ådahl för några år sedan röstade igenom högre a-kassa - det var faktiskt två år, tror jag - var det inget problem, men när vi nu gör det är vi tydligen antiliberaler. Jag tror faktiskt inte att det är sanningen, fru talman.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:11"
  }
}