{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Studiestöd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "6c5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "24",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Precis före jul debatterade vi statsbudgeten här i kammaren och då även budgeten för studiestöd. Då var Miljöpartiet det enda partiet som lade pengar på bordet till studenterna för att höja studiebidraget. Nu debatterar vi ledamöternas motioner från den allmänna motionstiden, och vad man kan göra med sina idéer om studenternas möjlighet till ett bra liv som student beror lite på om man lade pengar på bordet eller inte när vi diskuterade budgeten.</p><p>För Miljöpartiet är studenterna i fokus, och jag vill inleda med att lyfta fram studenternas ekonomiska situation här och nu, efter en lång tid av inflation och ökade priser.</p><p>Redan förra våren konstaterades att singelstudenter är en grupp som hamnar i kläm när det gäller ekonomin så som den har utvecklats i och med anfallskriget i Ukraina. Det är en grupp som också får väldigt lite uppmärksamhet.</p><p>Vi har hört om studenter som flyttat hem till föräldrar, som avbrutit sina studier eller kanske har fått dela boende på ett sätt som de inte hade planerat för att ha råd när priserna steg och det inte gjordes några satsningar som passade studenterna. Det fanns förslag som handlade om att ge pengar i handen till dem som ägde en bil, men om man är en yngre student är det kanske just vad man inte gör.</p><p>Nu har studiemedlet höjts, som det har påpekats, genom den sedvanliga uppräkningen, men detta ger inte mer pengar i handen för en grupp som har en väldigt liten ekonomi. Det vi vill se är en reell höjning av studiebidraget.</p><p>Nog om budgetfrågor - nu är det motionsbetänkandet som ska debatteras. Jag vill lyfta upp några frågor som Miljöpartiet tycker är särskilt viktiga. Det handlar om tryggheten för studenterna vid sjukdom och vikten av att omställningsstudiestödet implementeras på bästa sätt.</p><p>Sveriges studenter investerar många år av sitt liv för att vårt land ska fortsätta att vara en framstående kunskapsnation. De lägger var och en grunden för att kunna bidra med sin kompetens som lärare, sjuksköterskor ingenjörer, ekonomer, kemister eller forskare, för att ge andra möjlighet till högre kvalificerade studier längre fram och innovationskraft i Sverige. Högre utbildning är inte längre något som är få förunnat utan något som många kan ta del av, och man gör detta vid olika tidpunkter i livet. Vi ser också hur studiestödet utvecklas för att matcha detta.</p><p>Det är därför problematiskt att studenternas sociala skyddsnät upplevs som osäkert. Studenter har inte råd att bli sjuka, och de riskerar att falla igenom det sociala skyddsnätet. Här finns det utredningar som bereds på Regeringskansliet, och förslagen behöver komma fram så att vi kan granska dem och debattera dem här i riksdagen.</p><p>Herr talman! Jag vill yrka bifall till reservation 7 som innebär just att studenters villkor vid sjukdom ska bli bättre. Det är Miljöpartiets åsikt att skyddet behöver vara mer likt det skydd som finns för arbetstagare.</p><p>Herr talman! Miljöpartiet har i alla år drivit frågor om att man ska kunna utveckla sin kompetens flera gånger i livet genom studier, också senare i livet. Den satsning som genomfördes för många år sedan - det gröna friåret - är kanske bekant. Där hade man möjligheten att utbilda sig eller starta företag, och på den tiden fick man faktiskt välja att göra precis vad man ville. Under tiden ersattes man av någon som var arbetslös som och vikarierade på ens tjänst. Friårsvikariaten var något som fick fart på mångas karriär på den tiden, men det är ganska länge sedan.</p><p>I januariavtalet återkom tanken om en reform som skulle ge möjlighet till utveckling för ens egen skull, mitt i arbetslivet. Det kallades utvecklingstid. Men detta slaktades av en majoritet i den förra riksdagen. Nu är vi här, och det har blivit verklighet att vi har ett omställningsstudiestöd för att man mitt i livet ska kunna förkovra sig, utbilda sig och utvecklas för att stå starkare på arbetsmarknaden.</p><p>Vi ser nu hur stödet implementeras. Det var uppenbarligen väldigt efterlängtat, för CSN översköljs av ansökningar och har svårt att hantera dem alla. CSN behöver få möjlighet att göra detta på bästa sätt. Det handlar om att handlägga i hög takt men också om att utveckla ett bra systemstöd för att hantera omställningsstudiestödet så att vi kan följa upp det på ett bra sätt, som flera har nämnt tidigare.</p><p>Det är också viktigt att regeringen värnar reformens syften och följer upp vad som händer vid lärosätena och hos andra utbildningssamordnare och vad konsekvensen blir för studenterna, både studenter med omställningsstudiestöd och andra studenter. Det här ser jag fram emot att följa. Det är en reform som vi i Miljöpartiet är stolta över och som ger möjlighet för många att utvecklas mitt i livet.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 11.)</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "HA01UbU3",
    "replik": "N",
    "systemdatum": "2023-02-23 23:46:52"
  }
}