{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Rättsväsendet",
    "kammaraktivitet": "",
    "anforande_id": "dcecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "145",
    "talare": "Ingemar Kihlström (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I snart 25 år har nollvisionen styrt svenskt trafiksäkerhetsarbete. Ändå har drygt 9 000 personer omkommit i trafiken sedan den infördes. En stor skuld till detta har de som bryter mot trafikregler genom olovliga körningar, vårdslöshet i trafik och inte minst rattfylleri och drograttfylleri. Det finns många tragiska exempel genom historien, och varje månad och år blir de bara fler.</p><p>Vi har debatterat detta i riksdagen länge. Redan i min första interpellationsdebatt med Morgan Johansson 2019 efterfrågade jag högre straff för upprepad trafikbrottslighet. I debatten tog jag upp ett av de många hjärtskärande exempel som finns.</p><p>I november 2017 kördes en 14-årig flicka ihjäl av en man i Mellansverige. Mannen ringde inte polisen. Han stannade inte på platsen och tittade om flickan hade skadats eller överlevt. I stället smet han.</p><p>Det var inte första gången han stod inför domstol när han sedan dömdes. Han var känd missbrukare av både narkotika och alkohol. Han var dömd för rattfylleri, smitning och vårdslöshet i trafik. Han hade inget körkort men ägde trots det 32 bilar. Han fungerade som bilmålvakt.</p><p>En 14-årig flicka på väg hem blev påkörd och avled av skadorna. Bilföraren lämnade platsen utan att se efter hur det gick för den som hade körts på. Så kan vi inte ha det.</p><p>Fru talman! Under 2021 gav en radiodokumentär, <em>Döden på vägen</em>, ytterligare exempel på hur återfallsförbrytare kan begå en stor mängd trafikbrott utan att samhället har möjlighet att förhindra det. I dokumentären beskrevs bland annat en fruktansvärd olycka som dödade två personer och lämnade en familj och släkt i sorg. Det var vad som hände när en förare fortsatte att köra rattonykter.</p><p>Detta är ett exempel i raden av trafikolyckor som visar på hur människor dödats av oaktsamma och ofta drogpåverkade förare som har en upprepad historik av trafikbrott. Familjer får leva ett liv i sorg och saknad för att samhället inte haft redskapen och inte heller satt ned foten tillräckligt hårt för att möta denna typ av brottslighet. För oss kristdemokrater har det sedan lång tid varit självklart att straffen måste höjas för att stoppa dessa oansvariga bilförare.</p><p>Fru talman! Varje dag är det enligt relevanta bedömningar cirka 14 000 personer som kör rattfulla. Ett av skälen till det är att straffen historiskt sett har varit mycket låga i Sverige. Genomsnittsstraffet för rattfylleri, grovt rattfylleri och olovlig körning är endast en månads fängelse. Det är orimligt.</p><p>Redan hösten 2019 låg en utredning på regeringens bord, remitterad och klar för lagstiftning. Lika länge höll vi kristdemokrater sedan på genom skriftliga frågor och andra påtryckningar till ansvarig minister som tyvärr inte löste uppgiften.</p><p>Till slut kom regeringen till skott. År 2022 kom en proposition med förslag på skärpta straff. Men man tog inte ett tillräckligt tag. Man införde inte den straffbestämmelse som föreslogs i utredningen om grov trafikbrottslighet.</p><p>Vi kristdemokrater ser fördelarna med förslaget genom att upprepad trafikbrottslighet i vissa fall ska mötas av en kraftigare reaktion från samhället. Vi anser att man bör gå vidare också enligt det som riksdagen tillkännager om att man ska införa en sådan straffsats. </p><p>Fru talman! Vi anser också att polisen ska kunna genomföra sållningsprov för narkotika. Vi har också länge drivit ett förbud mot eftersupning. Nuvarande lagstiftning förhindrar att de som har kört påverkade straffas tillräckligt. </p><p>Fru talman! För att undvika att fler familjer drabbas behöver samhället agera kraftfullt för att stoppa dessa oansvariga och farliga förare. Det är verkligen dags att gå vidare med en än mer långtgående lagstiftning för att göra trafiken säkrare för oss alla.</p>",
    "intressent_id": "0828001951212",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}