{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Bostadspolitik",
    "kammaraktivitet": "",
    "anforande_id": "7dedebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "306",
    "talare": "Leif Nysmed (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill lyfta fram den aktiva bostadspolitikens betydelse för att skapa fler bostäder åt vanligt folk.</p><p>Inledningsvis vill jag bara konstatera att det är en stor skillnad om politiken tar sitt ansvar eller om man blint förlitar sig på marknadskrafterna.</p><p>Under de senaste två mandatperioder, då Sverige har styrts av socialdemokratiskt ledda regeringar, har det påbörjats över 400 000 bostäder.</p><p>Från 2015 till 2021 har det i snitt påbörjats 60 000 bostäder per år. Det är också ungefär den nivån som Boverket prognostiserat att behovet av nya bostäder ligger på fram till 2030.</p><p>Problemet är nu att bostadsbyggandet sjunker. Vissa bedömare ser en tvärnit på bostadsmarknaden framöver. Orsakerna till inbromsningen är flera. Det handlar om ökade kostnader för byggmaterial, leveransproblem, avskaffat investeringsstöd, stigande inflation, stigande räntor med mera.</p><p>Detta leder till en osäkerhet på alla plan. Osäkra villkor gör att man inte vågar investera, och just bostaden är oftast den största investering man gör i sitt privatliv.</p><p>Redan 2017 såg man att bostadsrättsbyggandet sjönk kraftigt på grund av de då höga priserna. Detta parerades bland annat med investeringsstödet för hyresrätter. Fram till i dag har runt 50 000 nya hyresrätter, som vanliga löntagare har råd att efterfråga, byggts eller påbörjats.</p><p>Med en aktiv bostadspolitik har bostadsbyggandet alltså hållits uppe på höga nivåer. Tyvärr avskaffades dock just detta stöd, investeringsstödet, av högern i höstas av rent ideologiska skäl.</p><p>Inte heller i regeringsförklaringen i går lyftes bostadspolitiken, och än mindre i det slottsavtal som slutits; bostadspolitiken nämns inte en enda gång. Detta är ett mönster som känns igen i moderata budgetar. Enda gången bostadspolitiken får kosta pengar är när investeringsstöd ska utfasas och avskaffas. Det är synd att det inte finns någon moderat här som vill diskutera denna viktiga fråga - det är lite pinsamt, kan jag tycka.</p><p>Under alliansregeringens år började endast ungefär 200 000 bostäder byggas, cirka 25 000 om året. Även då, 2006, avskaffades det dåvarande investeringsstödet.</p><p>Behovet av en aktiv bostadspolitik kan inte bli tydligare. Mer än dubbelt så många bostäder har börjat byggas under de senaste två S-ledda mandatperioderna än under den moderatledda alliansregeringens tid.</p><p>Fru talman! Sverige har behov av att bygga strax över 60 000 bostäder om året fram till 2030. För att vi inte ska landa på ett så lågt bostadsbyggande som 25 000 bostäder per år, som när Moderaterna senast styrde, måste den nya regeringen ta bostadspolitiken på allvar och lyssna på den oro som många marknadsaktörer nu ger uttryck för.</p><p>Ett återinfört investeringsstöd skulle kunna vara ett viktigt steg för att lyfta bostadsbyggandet igen, men det finns också andra förslag som skulle kunna möjliggöra detta, exempelvis det förslag som Hyresgästföreningen lyfte i dag om förmånliga statliga bygglån.</p><p>Jag vill återigen lyfta vikten av en aktiv bostadspolitik. Men det viktiga är att bostäder måste kunna efterfrågas - annars kommer inte en enda bostad att byggas.</p><p>(Applåder)</p>",
    "intressent_id": "0376353897112",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:50"
  }
}