{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:65 om vapenexport till Turkiet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2800f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "125",
    "talare": "Utrikesministern Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt mig börja med att säga att alla stater har rätt att försvara sig mot terrorism.</p><p>Turkiet har varit väldigt drabbat av terrorism genom åren, vilket inte minst det nyligen genomförda bombattentatet i Istanbul tydligt illustrerar. Det är något som vi bör ta på stort allvar från Sveriges sida därför att de organisationer som har verkat på turkiskt territorium, inte minst PKK, är terrorklassade i EU.</p><p>Därför samråder Sverige nära inom EU om utvecklingen och den senaste tidens eskalering i norra Syrien och i Irak. De här attackerna har ägt rum i en orolig region. Regeringen har konsekvent uppmanat alla parter till återhållsamhet och lugn. Sverige följer situationen noggrant och samråder också inom EU om läget.</p><p>I internationella sammanhang är Sverige konsekvent pådrivande för att åtgärder för att bekämpa terrorism och förebygga våldsbejakande extremism sker med full respekt för folkrätten inklusive den humanitära rätten och mänskliga rättigheter och att det här är i enlighet med rättsstatens principer.</p><p>För att gå tillbaka till den fråga som Jacob Risberg väckte tycker jag att det är viktigt att understryka detta med de självständiga och oberoende myndigheter som vi har i Sverige när det gäller exportkontroll. Det är ISP:s eget beslut om ett ärende ska lämnas över till regeringen eller om myndigheten gör bedömningen när man ska fatta beslut att man har tillräckligt underlag för detta.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det förtjänar också att understrykas med utgångspunkt i hur vår grundlag och förvaltningslagen är skriven att det inte finns något författningsstöd för regeringen att begära att ISP ska lämna över ett ärende till regeringen. Den helhetsbedömning och den prövning som görs inom ramen för det uppdrag som ISP har sker alltid med utgångspunkt i att myndigheten väger in alla omständigheter som har betydelse för ärendet. Då kan man också landa i situationen att de skäl som talar för respektive mot återfinns i samma ärendeunderlag.</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "HA1065",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:19"
  }
}