{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Regional utveckling ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e5edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "51",
    "talare": "Monica Haider (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Herr talman! I dag debatterar vi betänkande NU2 <em>Utgiftsområde</em><em> </em><em>19 Regional utveckling</em>, med andra ord anslagen i nästa års budget för detta utgiftsområde.</p><p>Eftersom riksdagsmajoriteten i det första steget av budgetprocessen har fattat beslut om en annan inriktning än den vi önskar avstår vi från ställningstagande när det gäller anslagsfördelningen inom utgiftsområde 19.</p><p>Socialdemokraternas budgetalternativ bör ses som en helhet, ett sammanhållet paket, där inte någon del kan brytas ut och behandlas isolerat. Vårt samlade förslag när det gäller statens budget finns i partimotion 2022/23:2074.</p><p>Motionen innehåller inga avvikelser gentemot budgetpropositionen när det gäller anslagen inom utgiftsområde 19 Regional utveckling. Men i vårt särskilda yttrande redovisar vi vår uppfattning om politikens inriktning, som även framgår av vår motion.</p><p>Herr talman! När det gäller den politiska inriktningen för utgiftsområdet anser vi att den regionala utvecklingspolitiken är utvecklingskraft med stärkt lokal och regional konkurrenskraft för en hållbar utveckling i alla delar av landet. Den regionala utvecklingen sker ute i landets regioner, och det är så det ska vara. Statens uppgift är att skapa förutsättningar för regional utveckling, och i begreppet regional utveckling kan man lägga in det mesta. Det märker vi i de här debatterna när vi har dem.</p><p>I min värld innebär det att det finns en stark välfärd som fungerar, en likvärdig skola, vård och omsorg - ja, helt enkelt ett starkt samhälle. En stark välfärd behövs för att hela Sverige ska kunna leva och växa.</p><p>Därför satsar vi socialdemokrater 12 miljarder mer än högerregeringen på välfärden i vår budget, för vi ser att det finns stora behov i regioner och kommuner som nu står inför ett stålbad i tiderna vi är i.</p><p>Jämlikheten och tilltron till staten minskar när det tillåts råda lärarbrist i små glesbygdskommuner medan ytterligare friskolor etablerar sig i storstäderna. Det blir ett växande demokratiskt problem när privatiseringar och marknadskrafter tillåts skapa en orättvis tillgång på allt från apotek till bilprovning och paketutlämning. Det är centralt att både offentlig service och kommersiell service finns i hela landet.</p><p>Herr talman! Det stöd till livsmedelsaffärer som den tidigare regeringen införde bromsade nedläggningen av livsmedelsbutiker och minskade avståndet till närmaste butik, så det driftsstödet behöver vi verkligen ha kvar.</p><p>I mitt län Kronoberg är det flera butiker som får ta del av stödet - de i Konga, Älmeboda, Linneryd, Södra Ljunga, Agunnaryd och Skruv. Skruvs lanthandel fick årets lanthandlarpris i Kronobergs län.</p><p>Kronobergs län skulle ha varit utan butiker på många av dessa orter om inte stödet hade funnits. Det skulle verkligen försämra servicen och sammanhållningen väsentligt om stödet inte fanns. Butiken är ju inte bara en butik utan oftast också en samlingspunkt för orten. Det är ett utlämningsställe, ofta en mack, en laddstation, ett fik, ett bibliotek och ibland till och med en restaurang.</p><p>Vi behöver också fortsätta utbyggnaden av bredband i hela landet men också se till att vi har mobiltäckning oavsett vilket mobilabonnemang vi har. Det vi sett under pandemin är ju att alla inte behöver åka till jobbet varje dag utan att vi kan arbeta hemma i större utsträckning. Men det förutsätter att det finns fungerande bredband. Efter pandemin ser vi också att fler vill bosätta sig på landsbygden, och det är väldigt bra.</p><p></p><p>Nu när vi går in i ett tufft läge med rekordhög inflation, skenande elpriser och minskat byggande behöver vi en politik som möter detta. Det vi kan se framför oss är lågkonjunktur och högre arbetslöshet.</p><p>Den regionala utvecklingspolitiken behöver vara i samklang med andra politikområden för att Sverige ska kunna leda den gröna industriella revolutionen och skapa nya jobb. Detta är extra viktigt i den tid vi är i nu.</p><p>Det här sker inte bara i norra Sverige, utan vi ser att det händer i hela Sverige just nu. Det är viktigt. Företag ser potentialen i det Sverige har att erbjuda. Här behöver vi givetvis vara på tårna för att kunna möta behoven som uppstår.</p><p>Herr talman! Det måste finnas arbetstillfällen och företag. Om allt detta finns på plats ökar möjligheten för regional utveckling. En fungerande arbetskrafts- och kompetensförsörjning i hela landet är nyckeln till det, men det vi ser nu är att högerpartierna inte prioriterar detta. Man fullföljer neddragningen på Arbetsförmedlingen, där vi lägger pengar för att öka den lokala närvaron i hela landet och särskilt där arbetslösheten är som högst.</p><p>I vår budgetmotion satsar vi på arbetsmarknadsutbildning, extra tjänster och vuxenutbildning. Vi vill också se fler servicekontor i hela Sverige. I det läget vi är i nu behövs alla åtgärder för att vi ska vara rustade för framtiden men också för att möta den efterfrågan på arbetskraft som redan finns.</p><p>I många branscher finns inte rätt kompetens, och då är det centralt med utbildningsplatser men också arbetsmarknadsutbildningar - för privata företag men också för offentlig sektor, där det finns väldigt stora behov av kompetens. Där hade Äldreomsorgslyftet varit viktigt, men det plockas bort av regeringen som nu styr.</p><p>Vi behöver som sagt en politik som är anpassad till de olika förutsättningar som finns i vårt avlånga land. Sveriges landsbygder är olika. Det som är lika är behovet av välfärd för att vi ska kunna leva och verka oavsett var vi bor. Vi behöver helt enkelt ett starkt samhälle, ett tryggare samhälle.</p><p>Med det vill jag önska alla en god jul och ett gott nytt år.</p>",
    "intressent_id": "0760500234712",
    "rel_dok_id": "HA01NU2",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:07"
  }
}