{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:171 om åtgärder för att bevara ålen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "44f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag skulle vilja ta upp några delar som regeringen arbetar med och förtydliga det jag sa i min inledning. Det pågår ett brett arbete för att skapa bättre förutsättningar för en långsiktig återhämtning av ålbeståndet i Sverige och i hela utbredningsområdet. Det är viktigt att poängtera att Sveriges insatser ensamma inte kan lösa det här problemet. </p><p>Sverige har varit positivt till att vidta åtgärder för begränsning av fisket, men vi har samtidigt önskat att ett begränsat ålfiske ska finnas kvar för att bevara ålfiskets kultur och tradition. På EU-nivå verkar regeringen för att kommissionen skyndsamt ska vidta långsiktiga åtgärder genom en översyn av EU:s befintliga ålförordning. </p><p>I kommissionens utvärdering av de nationella ålplanerna konstateras att Sverige har vidtagit omfattande åtgärder. Arbetet med att skapa fler passager för ålen är en viktig del. Även andra missgynnade arters liv påverkas av vandringshindren. </p><p>Det låter som om Miljöpartiets lösning på det här är att vi ska stänga ned vartenda vattenkraftverk i Sverige. Det kommer den här regeringen inte att göra. Just nu är vi mitt inne i en energikris, och vi behöver all kraft vi kan få. Däremot ska vi utnyttja teknik och insatser med passager. Vi använder trap-and-transport, alltså att man fångar in ålar, tar dem förbi de farliga hindren och placerar ut dem igen närmare havet. Senast var det, tror jag, närmare 20 ton ål som förflyttades den vägen.</p><p>Det är lite väl magstarkt att säga att det är en ålslaktarregering som nu har tillträtt. Vi kan konstatera att det är en bred majoritet i den här kammaren och i EU-nämnden som står bakom regeringens politik i de här frågorna. Det är lite för mycket retoriska poänger i en så pass viktig fråga. </p><p>Regeringen har i år avsatt 300 miljoner kronor i statligt stöd till lokala vattenvårdsprojekt som bland annat används för restaurering av vattenmiljöer. Vi har avsatt 6 miljoner kronor till ett frivilligt program för uppköp av ålfiskefångster genom transport och utsättning som syftar till att minska dödligheten. </p><p>Detta är bara några av de åtgärder som vidtas. Jag betackar mig faktiskt för den typen av politisk slängighet att man drar till med att vi skulle vara än det ena, än det andra. Rikta det i så fall till i princip alla i den här kammaren utom just Miljöpartiet! </p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA10171",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:23"
  }
}