{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:167 om korttidsreglering av vattenkraft",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9c8c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "110",
    "talare": "Lars Isacsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar miljöminister Romina Pourmokhtari för debatten.</p><p>Det är ingen enkel fråga, och jag håller med miljöministern om att vi behöver en effektiv energiproduktion av alla energislag, inte minst vattenkraften. Vi vet också att vattenkraften på ett mycket bra sätt kompletterar vindkraften och att korttidsregleringen har en nyckelroll. Men effektiviseringarna måste också balanseras mot hur de påverkar människor, djur och natur.</p><p>Detta gäller inte bara nedströms Näs. Alla människor längs våra reglerade älvar vet hur viktigt det är med den energi som älvarna producerar. Älvarna har bidragit med kraft och tillväxt i hundratals år. I Avesta kommun har det varit oavbruten industriproduktion sedan 1630 - på tal om att vara långsiktig. Kraften från älven har bidragit till arbetstillfällen och är i mångt och mycket orsaken till att städer och byar ligger där de ligger.</p><p>Men i all den nya energiproduktion som vi behöver i Sverige för att möta den gröna omställningen med framtidens jobb behöver vi också få en social acceptans för energiproduktionen. Här har vi alla ett ansvar, och här brister vi. Det visar inte minst exemplet jag lyft fram från By kyrkby och By Utvecklingsgrupp med en vattenreglering som gör att strandlinjen kan flytta sig 150 meter på en dag.</p><p>Jag vill avsluta med att önska miljöministern lycka till i hennes viktiga arbete för att hitta framtidens energilösningar, där de som bor nära också känner att de är sedda och lyssnade på och att deras åsikter räknas.</p>",
    "intressent_id": "0515213566019",
    "rel_dok_id": "HA10167",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:39"
  }
}