{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:72 om rättvist karensavdrag",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3b00f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "144",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru ålderspresident! Ja, det har ju genomförts stora förändringar i sjukförsäkringen de senaste åren. Det diskuterade vi inte minst i föregående debatt.</p><p>Vi har inte sett den fulla effekten av dessa ännu. Jag kan ändå konstatera att sjukfrånvaron förväntas öka igen när konjunkturen vänder uppåt igen. Då förväntas den öka ganska kraftigt.</p><p>Karensavdraget fyller en viktig funktion som självrisk för att motverka omotiverat hög korttidssjukfrånvaro. Det är en del av sjukförsäkringssystemet, och det finns andra delar som dämpar eller helt tar bort effekterna av karensavdraget i vissa situationer. Jag talar då om allmänt och särskilt högriskskydd och om regeln om återinsjuknande, som alla innebär en sänkt självrisk i särskilt motiverade situationer. </p><p>Jag är fullt medveten om att risken för smitta och möjligheten att arbeta hemifrån skiljer sig mycket åt mellan olika yrkesgrupper. Men i övervägandena om förändrade självrisker i sjukförsäkringen måste man också ta hänsyn till de risker för samhällsutvecklingen som försämrade arbetsincitament innebär. Den tillfälliga ersättningen för karens var motiverad under en extraordinär situation som covid-19-pandemin. Det var ett virus som inte bara drabbade Sverige utan hela världen väldigt hårt. Men under normala förhållanden måste dock frågan om förändringar i regelverket för karensen noga övervägas. Då tycker jag att arbetet med lagstiftningen ändå får ha sin gilla gång. </p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1072",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:22"
  }
}