{
  "anforande": {
    "dok_hangar_id": "5159634",
    "dok_id": "HA0927",
    "dok_titel": "Protokoll 2022/23:27 Tisdagen den 29 november",
    "dok_rm": "2022/23",
    "dok_nummer": "27",
    "dok_datum": "2022-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:34 om en jämställd föräldraförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2edada59-7980-ed11-917b-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Sanne Lennström (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack, statsrådet, för svaret! Det känns tryggt att statsrådet uttrycker en oro för kvinnors situation på arbetsmarknaden, också nyanlända kvinnors. Jag ser fram emot fler debatter där vi kan prata mer om hur man kan ändra denna oro till handling för att få ett annat utfall än i dag.</p><p>För att nå det jämställdhetspolitiska målet om en mer jämställd fördelning av det obetalda hem- och omsorgsarbetet är det viktigt att vi i denna kammare och regeringen på andra sidan vattnet samarbetar för att försöka sänka trösklarna så mycket vi kan för att få ett mer jämställt uttag av föräldraförsäkringen. Då finns det säkert flera olika redskap som vi kan se över. Jag ser som sagt fram emot de framtida debatterna.</p><p>Det gläder mig också att statsrådet nämner ett antal utredningar, för det finns som sagt redan väldigt mycket bra material som man kan göra bra politik av.</p><p>Bland annat finns ISF:s rapport, som handlar om vilka pappor som inte använder föräldrapenningen. Det är pappor som har låga inkomster eller är egenföretagare eller har väldigt höga inkomster. Det är de tre grupper som använder föräldraförsäkringen i minst utsträckning.</p><p>Jag lovar, och hoppas att ministern kan lova, att fortsätta det här samtalet för att fortsätta utveckla jämställdheten inom detta område så att det kan gynna både mammor och pappor och barn i framtiden. Det är väldigt viktigt eftersom det, som ministern nämnde, påverkar kvinnors hälsa, kvinnors pensioner och kvinnors egenmakt.</p>",
    "intressent_id": "0506541436524",
    "rel_dok_id": "HA1034",
    "replik": "N",
    "systemdatum": "2022-12-20 16:17:39"
  }
}