{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:109 om en neutral polisuniform",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f22f3840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "20",
    "talare": "Richard Jomshof (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka statsrådet så mycket för svaret, även om jag beklagar regeringens inställning i frågan.</p><p>Låt oss gå tillbaka till Rikspolisens författningssamling från 2006. Jag tror att det var där man första gången skrev in att religiösa huvudbonader i form av huvudduk, kippa eller turban ska vara tillåtna till polisuniformen. Beslutet uppmärksammades inte minst sommaren 2012 i samband med att man hade gett en designer i uppgift att ta fram vad man kallade den nya polisslöjan. Det var i samband med detta jag själv blev insatt i och intresserad av frågan.</p><p>I Polismyndighetens författningssamling från den 28 november i fjol upprepas beslutet. Jag tycker att det är anmärkningsvärt. För mig är det en självklarhet att all myndighetsutövning - och det tror jag i och för sig att också statsrådet tycker - ska vara neutral. Det gäller inte minst polis och militär med tanke på deras våldsmonopol. Då bör också uniformerna spegla denna neutralitet, och för att kunna göra det måste de också vara fria från det jag kallar religiösa och politiska markörer.</p><p>När man gör som i det här fallet inom Polismyndigheten och tillåter religiösa symboler till uniformerna menar jag att man riskerar att påverka förtroendet för polisen negativt. Inte minst öppnar man upp för en poliskår där enskilda polisers neutralitet kan ifrågasättas bara genom en titt på deras uniform.</p><p>Fru talman! Jag tycker att frågan egentligen också rymmer ett rättviseperspektiv. Om man möjliggör för vissa religiösa grupper att bära religiösa symboler till polisuniformen bör man också i rättvisans namn tillåta andra religiösa grupper att göra detsamma. I förlängningen menar jag att det också öppnar upp för politiska grupper att ställa samma krav.</p><p>Sverige är ett sekulärt land. I mångt och mycket är vi en sekulär demokrati. Religionsfriheten är bara en av många friheter. Den står inte över den politiska friheten, utan den är en av många friheter. Därför menar jag att det blir diskriminerande även gentemot politiska grupper när de inte också får bära sina markörer till uniformen. Jag tycker naturligtvis inte att det ska vara tillåtet, men jag menar att det finns ett rättviseperspektiv i detta.</p><p>I vårt grannland Norge, till exempel, har man valt att gå en helt annan väg. År 2013 valde den dåvarande norska kulturministern Hadia Tajik att tydligt säga nej till just ett förslag som då diskuterades i Norge om att få bära religiösa symboler till den norska polisuniformen. Detta var, vad jag kan minnas, en åsikt som delades av samtliga partier i den norska parlamentet. Huvudargumentet var då att offentliga instanser ska vara neutrala i sin utövning, och man menade att uniformen också måste spegla denna neutralitet. Sigve Bolstad, som då var ordförande för det norska polisförbundet, klargjorde i sin tur att det ska finnas det han kallade för en polis och en uniform, just av denna anledning.</p><p>Med anledning av detta har jag två följdfrågor. Statsrådet har i och för sig redan svarat, men frågan är om statsrådet delar uppfattningen att svensk polis ska vara neutral i sin utövning. Jag menar att det också bör skildras i uniformen man bär. Begreppet uniform betyder enhetlig, likformig och likartad. Om man tillåter en så kallad uniform att ha dessa symboler är den ju inte längre uniform; den är alltså inte längre enhetlig.</p><p>Frågan till statsrådet är: Hur går det ihop?</p>",
    "intressent_id": "0803753212716",
    "rel_dok_id": "HA10109",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:34"
  }
}