{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:86 om höjd moms på reparationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "001bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ledamoten, för frågorna! Den här regeringen och dess samarbetsparti Sverigedemokraterna har gjort stora förändringar i budgeten vad gäller inriktningen för Sverige. Vi lade om politiken. Vi slutar med ineffektiva åtgärder, till exempel den klimatbonus som numera bara kostar enormt stora resurser samtidigt som vi ändå såg en fantastisk utveckling på elbilsmarknaden. Det gläder mig verkligen. Vi ser nu också att Tesla börjar sänka priser utan bonusen. Det är bra.</p><p>Vi lade om politiken vad gäller investeringsstöd för att kunna använda de pengarna till försvaret, polisen och välfärden. Vi gjorde flera andra förändringar. Till exempel nämnde jag reseavdraget i debatten alldeles nyss. Resurser behövs på andra ställen. Det är min grundläggande inställning till prioriteringar. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Min erfarenhet av socialdemokratiska regeringar är att man har haft oförmåga att prioritera bland utgifter men gärna höjt alla skatter. Den här regeringen höjer inte alla skatter. Det vi nu diskuterar handlar om en liten förändring av momsen på specifika reparationer. Men vi sänker skatten för pensionärer som jobbar. Vi sänker skatten på drivmedel för att underlätta för människor. Och vi gör det vi sa när vi prioriterar polis, rättsväsen och välfärd. </p><p>Detta är viktiga besked. Samtidigt är det, som jag sa i svaret, en speciell ekonomisk tid. Vi ska inte spä på inflationen. Just därför har det för mig som finansminister varit viktigt att se till att den budget vi har lagt fram är återhållsam och klok och prioriterar det allra viktigaste. Sedan kan ledamoten vara alldeles lugn och trygg om att de fyra samarbetspartierna i Tidöavtalet under nästkommande år kommer att fortsätta att jobba med att underlätta för människor att komma i arbete och underlätta för företagare att växa.</p><p>Vi kommer att fortsätta underlätta för tillväxt i Sverige, helt enkelt. Det är detta som behövs - inte höjda skatter. </p><p>Vi kan ta diskussionen om försvaret som typexempel. Där vill Socialdemokraterna återigen höja en skatt för att kunna finansiera den kanske mest grundläggande funktion som en stat har, nämligen att skydda befolkningen.</p><p>Nej, vi kommer alltså inte att driva en högskattepolitik. Att vi väljer att inte göra det får vi kritik av Socialdemokraterna för. Vi kommer att fortsätta att underlätta för människor och företag. Men just denna momsförändring, som bara gällde under en kort tid, tycker vi är rimlig. I den cirkulära ekonomin tycker vi att det är rimligt med nedsatt moms på dessa reparationer och att den ska vara 12 procent i stället för 25 procent som i alla andra delar av reparationsbranschen. Momsen är alltså sänkt i förhållande till den nivå som är normal.</p><p>Slutligen: Vi har inga förslag på förändringar av momsen. Precis som jag vet att också Socialdemokraterna tycker menar vi att vi kan ha ett resonemang om hur framtidens moms ska se ut. Är det rimligt med tre nivåer, och ska de se ut som i dag eller borde det vara mer enhetligt?</p><p>I det här fallet tycker jag att det är rimligt att momsen på de här tjänsterna är något mer enhetlig i förhållande till andra reparationer som också är viktiga för den cirkulära ekonomin.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "HA1086",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:13"
  }
}