{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "110ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Niklas Karlsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är en förordning som den borgerliga regeringen har svårt att leva upp till. Man letar verkligen efter det mest anorektiska förslag man kan hitta inom det direktiv och den förordning som lämnas. Ni har möjlighet att beskatta i betydligt större omfattning än vad ni gör i dag, men Sverigedemokraterna går ut och säger att de gärna skulle vilja göra någonting annat.</p><p>Det här är det sverigedemokratiska tricket, och vi ser det om och om igen. Man vill både ha kakan och äta den. Jag förstår att finansutskottets ordförande, de borgerliga ledamöterna och regeringen tycker att detta är smått besvärande. Man orkar ju inte bära ansvaret hela vägen. Sverigedemokraterna står på antingen det vänstra eller det högra benet, eller båda två samtidigt, och försöker undvika ansvar.</p><p>Tala om för ledamöterna i Sveriges riksdag och dem som lyssnar på den här debatten varför det är rätt att Sverige är sist och sämst! Varför är det rätt att vi inte har gjort andra vägval under hösten och fattat andra beslut som hade gjort att vi kunnat föra ut betydligt mer av elproducenternas övervinster till svenska hushåll och svenska löntagare? I stället pekar ni finger åt någon annan.</p><p>Nu är ansvaret den borgerliga regeringens och Sverigedemokraternas. Hur ska ni ha det? Varför är förslaget som ligger på riksdagens bord bra? Varför är det rätt? Varför är det tillräckligt?</p><p>Detta behöver Sverigedemokraterna redogöra för.</p>",
    "intressent_id": "065105536026",
    "rel_dok_id": "HA01FiU33",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:39"
  }
}