{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Klimat, miljö och energipolitik",
    "kammaraktivitet": "",
    "anforande_id": "83ecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "56",
    "talare": "Malin Larsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dag under vår allmänpolitiska debatt tänker jag tala om vår svenska skog och skogens viktiga roll i klimatomställningen och för jobben. I den gröna omställningen har skogen, vårt gröna guld, en viktig roll.</p><p>Jag kommer själv från Västernorrland, som är ett av våra viktiga skogslän. Sverige är ett stolt skogsland. Skogen byggde vårt lands välstånd och kommer att vara viktig för jobben och välfärden även i framtiden. Jag kan dock konstatera att skogen och skogslänen inte tycks vara lika viktiga för vår nyvalda statsminister, med tanke på att skogen inte nämns en enda gång i det så kallade slottsavtalet och dessutom ingen av våra nyvalda ministrar bor norr om Dalälven.</p><p>Fru talman! Det är aktiva och engagerade skogsägare som skapar växande skogar. Det krävs långsiktigt planerande och arbete av skogsägare. Det ska planteras, röjas, gallras och sedan röjas och gallras igen. Stigar ska underhållas, vattenkällor ska bevaras, det ska jagas och bedrivas viltvård och så vidare.</p><p>Vi behöver helt klart en tydlig, långsiktig och förutsägbar skogspolitik som vilar på de två jämställda målen brukande och bevarande. Vi ska också värna den svenska skogspolitikens oberoende. När skog ska skyddas ska det ske med frivilligheten som grund och med en stärkt äganderätt samt med nya och utvecklade skydds- och ersättningsformer.</p><p>Men vi måste ha en balans i brukande och bevarande. Vi behöver ett aktivt brukande i våra växande skogar för att kunna ställa om samhället, ersätta fossilbaserade produkter och skapa jobb. Vi behöver samtidigt bevara skyddsvärd skog för att säkerställa viktiga miljövärden.</p><p>När jag var ung och sökte sommarjobb var ett av de populäraste jobben att sätta skogsplantor. De som jobbade med det tjänade riktigt bra. I dag är det i stort sett uteslutande utländsk arbetskraft som röjer och planterar i våra skogar. Man kan fundera på varför det är så, för det finns kunskap och arbetare här i landet. Kan det kanske bero på viljan att betala?</p><p>Frågan om jobb kopplade till skogen är betydelsefull. För att vi ska ha skoglig kompetens i framtiden krävs det att vi börjar från grunden och utbildar ungdomar och arbetslösa, så att de ska kunna ta alla de skogsjobb som finns på framför allt landsbygden, dessutom till normala svenska ingångslöner. Arbetskraftsinvandring ska bara tillåtas när personer som kan utföra jobbet inte går att hitta här i Sverige.</p><p>Fru talman! Skogen är avgörande för Sveriges utveckling. Vi har en unik resurs i skogen - för klimatomställningen, för jobb och för hållbar tillväxt. Vi socialdemokrater vill se en växande svensk bioekonomi. Sverige har en outnyttjad potential i restprodukter från jord- och skogsbruket som kan användas för produktion av förnybara drivmedel. Vi vill se bränsle tillverkat från svensk skog i våra tankar i stället för olja från Putin. Vi vill se ett ökat trähusbyggande och förstärka innovationerna kring skogen. Med skogens resurser har vi möjlighet att öka takten i klimatomställningen för fler jobb i hela landet och stärka vår försörjningsförmåga.</p><p>(Applåder)</p>",
    "intressent_id": "0203877548421",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:46"
  }
}