{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "8d3c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p></p><p>Fru talman! Den gröna omställningen måste inte bara ske; den måste också vara rättvis. Miljöpartiet har konsekvent under de senaste åren förespråkat att staten främst ska ge stöd till dem som har drabbats hårdast av ökade kostnader utan att för den skull ge upp i fråga om klimatmålen. När priserna på bränsle och el ökar behövs stöd i synnerhet till dem som lever nära sina ekonomiska marginaler och till dem som drabbas hårt för att de saknar alternativa transportmedel till bilen. </p><p>För de pengar som regeringen nu sänker bränsleskatten med skulle man i stället ha kunnat ge alla boende på landsbygden nästan 5 000 kronor mer i plånboken. Det hade nog många uppskattat mer än en prissänkning på bensinen med 14 öre. Inte minst hade klimatet uppskattat det. Nu går i stället den största delen av dessa pengar till människor i och runt våra storstäder som tar bilen trots att alternativen är många. </p><p>Regeringen säger sig värna utbildning och att alla ska ha goda chanser i livet. Men kulturen vill man nu göra till en klassfråga genom att införa inträdesavgift på museer, ta bort stöden till kulturskolan och minska anslagen till folkbildningen. Också läsningen, som vi alla vet är väldigt viktig för många av livets färdigheter, åker på en nit genom att stödet till bemannade skolbibliotek dras in. Allt detta gör regeringen mot en kultursektor som fortfarande befinner sig i sviterna efter pandemin. </p><p>Att välfärden i många delar går på knäna har knappast undgått regeringen. Dagligen kommer larm om undermålig förlossningsvård och utmattade sjuksköterskor. För varje budget som inte på riktigt försöker åtgärda detta problem sjunker kvaliteten i vård och omsorg. Tyvärr kan vi nu lägga ytterligare en sådan budget till handlingarna, för detta är inte en budget för Sverige som håller ihop. </p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:24"
  }
}