{
  "anforande": {
    "dok_hangar_id": "5155344",
    "dok_id": "HA0923",
    "dok_titel": "Protokoll 2022/23:23 Fredagen den 18 november",
    "dok_rm": "2022/23",
    "dok_nummer": "23",
    "dok_datum": "2022-11-18 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:21 om avtal mellan Sverige och Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "547fee24-fa79-ed11-917b-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Utrikesministern Tobias Billström (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar interpellanten och deltagaren för ett stort engagemang i den här frågan.</p><p>Jag vill understryka, eftersom det berördes i den här diskussionen, hur viktigt det är med diplomati. Diplomatin behövs när läget är som svårast. Detta får aldrig förväxlas med undfallenhet. Det finns flera anledningar till behovet av framåtlutad diplomati med Iran.</p><p>Vi behöver nu framföra tydliga budskap om det som pågår i Iran. De svenskar med rötter i Iran - jag är glad att Alireza Akhondi nämnde den stora diasporan - som kanske har familj i Iran förväntar sig sannolikt att vi som folkvalda representanter och regering framför vår syn på det som sker till iranska företrädare och att vi nu står upp för mänskliga rättigheter.</p><p>Jag talade själv med min iranske motpart Amir-Abdollahian den 11 november. Det var ett tillfälle att på hög politisk nivå uppmana till ett slut på det brutala våldet från iranska myndigheters sida och respekt för det iranska folkets krav på mänskliga rättigheter. Jag var synnerligen tydlig under samtalet med min iranske motpart.</p><p>Jag vill också igen, fru talman, påminna om att ett antal svenska medborgare är frihetsberövade i Iran. Regeringen har en skyldighet att skydda dessa frihetsberövade svenskars intressen. Utrikesförvaltningen fortsätter att arbeta mycket aktivt med dessa fall. Vi står i nära och kontinuerlig kontakt med företrädare för Iran i denna fråga, som jag också lyfte i samtalet med Amir-Abdollahian den 11 november.</p><p>Jag kan, fru talman, försäkra kammaren om att vi på olika nivåer fortsätter att tydligt och klart kommunicera vår syn på de övergrepp och MRkränkningar som har skett i Iran och våra krav på att de ska upphöra.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0956595590924",
    "rel_dok_id": "HA0321",
    "replik": "N",
    "systemdatum": "2022-12-12 09:51:49"
  }
}