{
  "anforande": {
    "dok_hangar_id": "5159634",
    "dok_id": "HA0927",
    "dok_titel": "Protokoll 2022/23:27 Tisdagen den 29 november",
    "dok_rm": "2022/23",
    "dok_nummer": "27",
    "dok_datum": "2022-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:46 om studier med omställningsstudiestöd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3bdada59-7980-ed11-917b-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Utbildningsministern Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! Tack, Mats Wiking, för inlägget och frågeställningen! Det är uppenbart, tycker jag, att Sverige är ett land med väldigt höga ambitioner för den högre utbildningen. Och det är helt klart att satsningarna i budgetpropositionen på yrkesutbildning och på högre utbildning ligger på historiskt höga nivåer.</p><p>En del av de tillfälliga satsningar som gjordes under pandemin försvinner vid årsskiftet. De var ju tillfälliga. De löper ut. Men den permanenta nivån, som gäller i vårt land för kommande år, innebär att tusentals ungdomar och tusentals vuxna kommer att få möjlighet att genomföra en utbildning på universitet eller högskola eller någon form av yrkesutbildning.</p><p>Det är historiskt höga nivåer. När det gäller yrkeshögskolan är det en fördubbling sedan tio år tillbaka ungefär. Vi har alltså väldigt höga nivåer. Jag tycker att det är väldigt bra att vi har det. Jag tycker också att det är en väldig styrka att vi brett i Sveriges riksdag har kunnat hitta en samsyn kring detta, för det är en fråga där vi behöver mindre politiskt bråk och mer samarbete. Det är en fråga där vi behöver se mer till vad som är bäst för landet Sverige, bäst för företagen och bäst för enskilda. Det är viktigare än kortsiktiga partipolitiska intressen eller kortsiktiga partipolitiska vinster. Detta är viktigt för Sverige, och det är viktigt att vi samarbetar.</p><p>Herr talman! Omställningsstudiestödet är en del av detta. Det är när den svenska modellen är som bäst. Arbetsmarknadens parter satte sig ned och förhandlade - visserligen under hot från Liberalerna och delvis Centerpartiet om lagstiftning - och kom fram till ett nytt Saltsjöbadsavtal, som i grund och botten till stora delar förändrar den svenska arbetsmarknaden.</p><p>En viktig del i detta är flexibilitet. Det är ökade möjligheter för den enskilde företagaren, det medelstora företaget eller det stora företaget att ha flexibla verktyg för att kunna anpassa produktionen efter hur efterfrågan ser ut. Men det är också en möjlighet för fler människor att mitt i livet ställa om, att mitt i livet vidareutbilda sig, att mitt i livet hitta en ny väg i livet, en ny utbildning, ett nytt yrke. Detta skapar otroliga möjligheter inte bara för den enskilde utan också för vårt samhälle.</p><p>Omställningsstudiestödet är väldigt viktigt, och de nivåer som regeringen ligger på är precis i linje med det som arbetsmarknadens parter har velat se.</p><p>Detta gör vi därför att det är ett viktigt avtal för Sverige. För att den svenska arbetsmarknaden ska fungera är det viktigt att fler människor får möjlighet att vidareutbilda sig och att fler människor får rätt kompetens. Det är bra för de enskilda individerna. Det är också bra för företagen och därmed för oss alla, eftersom företagen är grunden för vår gemensamma välfärd. Det är därifrån skatteintäkterna kommer.</p><p>Sammantaget är det här viktiga reformer som gör att den svenska arbetsmarknaden fungerar bättre och som gör att vi åtminstone steg för steg går i riktning mot att minska den kompetensbrist som i dag finns och som är ett stort hinder för många företag och många individer.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "HA1046",
    "replik": "N",
    "systemdatum": "2022-12-20 16:17:41"
  }
}