{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ded6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Leila Ali Elmi (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Vi debatterar i dag regeringens förslag till budget på utgiftsområde 13. Jag vill framföra följande angående den SD-styrda regeringens integrationspolitik. Dagens debatt och regeringens reformagenda på området skrämmer mig. Den tar oss bort från den tradition av humanism, rättvisa och tolerans som har präglat Sverige sedan slutet av andra världskriget.</p><p>Alltför länge har nu debatten om integration handlat om allt annat än integration. I stället för att handla om integration baserad på forskning och beprövad vetenskap har debatten handlat om att måla upp en bild av att integration skulle vara omöjlig, genom att integration gång på gång kopplas till kriminalitet och kulturell belastning.</p><p>Regeringen och dess stödparti kopplar ihop olika företeelser och får det att låta som att invandring skulle vara synonymt med kriminalitet. Den debatt som borde handla om hur människor som flyr till Sverige kan bli en del av och bidra till vårt samhälle används i stället som ett led i en process för att avhumanisera invandrare. Sverigedemokraterna, Moderaterna, Kristdemokraterna och de inte längre så liberala Liberalerna har starkt bidragit till att förskjuta fokus från etablering till att det i stället handlar om att misstänkliggöra invandrare till varje pris.</p><p></p><p>Herr talman! Nu är detta inte längre bara en debatt. Nu är det inte längre bara en kamp om problemformuleringen. Nu blir SD:s högerextrema politik verklighet genom den borgerliga regering de fjärrstyr. Det sker sannerligen ett paradigmskifte i Sverige; på den punkten har de blåbruna helt rätt. Detta är tydligt när man läser Tidöavtalets avsnitt om migration och integration. Jag förstår att Sverigedemokraterna nu är nöjda, när tre borgerliga partier har lovat att genomföra i stort sett hela deras integrations- och migrationspolitik.</p><p>Men målet de har satt upp tillsammans med sin marionettregering är lika tydligt som obegripligt: Sverige ska bli ett sämre land. Sverige ska bli ett land dit ingen vill fly. Och för att göra Sverige sämre som asylland behöver de exempel som illustrerar att Sverige är ett land som inte välkomnar flyktingar.</p><p>Denna omvälvande förändring kräver naturligtvis offer. Och de som offras är de som har invandrarbakgrund, också alla de som är en väl integrerad del av samhället och som i många fall har levt hela sina liv i Sverige - som är födda och uppvuxna här.</p><p>Herr talman! I sin iver att göra Sverige så oattraktivt som möjligt vill de blåbruna straffa människor i stället för att inkludera dem. De vill dela upp oss i grupper: medborgare som ska ha alla rättigheter och icke-medborgare som inte ska ha några rättigheter.</p><p>Förslaget om att kvalificera sig in i välfärden är huvudlöst och kommer att göra vårt land sämre. Välfärdsrättigheter som barnbidrag, föräldrapenning, kompletterande ekonomiskt bistånd och assistansersättning ska inte ges till dem som behöver det utan till dem som förtjänar det.</p><p>Detta är inte förslag som förbättrar integrationen. Det är förslag som ska göra det obekvämt att vara i Sverige som invandrare - allt för att statuera avskräckande exempel för asylsökande. Detta kommer att öka klyftorna i vårt samhälle, och det kommer att leda till att barn växer upp i fattigdom. Det är ovärdigt ett välfärdsland.</p><p>Herr talman! Sverigedemokraterna står för ett otroligt kallt och cyniskt Sverige. Flyktingar är inte välkomna. Invandrare som bor och verkar här ses som en kulturell belastning och icke önskvärda, och dessutom pekas de ut som grundorsaken till de flesta av våra samhällsproblem.</p><p>Herr talman! Det är klart att man kan välja att göra Sverige till ett sämre land för att färre ska vilja bo här. Men vi och många med oss vill göra Sverige bättre. Vi vill förbättra integrationen i stället.</p><p>En invandrad person kan inte integreras om hon inte inkluderas. Därför är det av största vikt att nyanlända människor tidigt inkluderas i det svenska samhället genom språkkunskaper, samhällskunskap och tillgång till utbildning, jobb och bostad. Alla dessa förutsättningar är centrala för att skapa sig en trygg framtid.</p><p>Jämställdhet och ny-anlända invandrares etablering</p><p>Vad som är svenskt kan säkert diskuteras, och man kan ha olika uppfattningar om det. Men det finns tydliga kännetecken: en stark demokrati som värnar mänskliga rättigheter, en allmän välfärd för alla, rättsstatens principer och rättssäkerhet. Detta har varit viktiga grundfundament för formandet av Sverige som en humanitär stormakt.</p><p>Det ironiska är Sverigedemokraternas besatthet av svenskhet, samtidigt som de och deras politik i dag utgör det mest osvenska vi har sett. Och att de, som kallar sig Sverigevänner, vill göra Sverige till ett land dit ingen vill fly eller flytta kan jag inte begripa.</p><p>Med det sagt, herr talman, ska Miljöpartiets budget ses i en helhet. Därför avstår jag från ett ställningstagande och hänvisar till Miljöpartiets särskilda yttrande.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 20 december.)</p><p>Arbetsmarknad och arbetsliv</p>",
    "intressent_id": "0309480686522",
    "rel_dok_id": "HA01AU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:02"
  }
}