{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "Utlandsspioneri (vilande grundlagsförslag m.m.)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d087c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "121",
    "talare": "Erik Ottoson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Den gråzon som eventuellt uppstår blir ju inte målad i skarpare färger för att det finns företrädare i den här kammaren som gör den gråare och väcker oro kring att man på det här sättet skulle förbjuda saker som de facto inte förbjuds eller kriminalisera situationer som de facto inte kriminaliseras. </p><p>Vår uppgift måste rimligtvis vara att tydliggöra för en orolig mediekår vad som är juridiskt rätt och fel i det här avseendet. Sedan ska vi vara väldigt tydliga med att detta är svår juridisk materia - absolut - men det gör bara att vår uppgift blir än viktigare, det vill säga att förklara vad detta handlar om. </p><p>Du kan inte bli dömd enligt denna nya lagstiftning om du inte har uppsåtet att gå främmande makt till handa eller skada rikets intressen eller rikets säkerhet. Du kan inte heller bli dömd för vanlig obehörig befattning med hemlig uppgift bara för att du får den i knät, utan det måste finnas försvårande omständigheter. Dessa saker har lyst med sin frånvaro i den allmänna debatten. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Utlandsspioneri (vilande grundlags-förslag m.m.)</p><p>Vad gäller detta med att gömma sig för medierna kan jag inte känna att jag identifierar mig med den bilden. Jag kommer att finnas tillgänglig för medierna utanför denna kammare direkt efter detta, och jag finns absolut tillgänglig för medier som vill ha kommentarer. Jag har också lämnat kommentarer till flera olika medier. Tyvärr finns det de som har hävdat att man har varit oanträffbar trots att man inte har fått ett telefonsamtal från den aktuella tidningen, och det är också en intressant upplevelse, kan jag meddela. </p><p>Sammantaget blir vår uppgift kanske än viktigare, nämligen att förklara vad detta rör sig om. Man blir inte dömd för att man råkar lämna en uppgift som handlar om någonting hemligt om det inte är så att man har som syfte att gå främmande makt till handa eller skada rikets säkerhet eller har försvårande omständigheter när man får en sådan här uppgift i knät. </p>",
    "intressent_id": "0832311880029",
    "rel_dok_id": "HA01KU7",
    "replik": "Y",
    "systemdatum": "2022-12-07 15:52:56"
  }
}