{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d5edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Boriana Åberg (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Det är väldigt magstarkt från Socialdemokraterna att tala om elförsörjning. Under sin tid vid regeringsmakten både senaste perioden och tidigare perioder har man lagt ned sex välfungerande kärnkraftsreaktorer. Det är vad som orsakar det elände som södra Sverige och numera också norra Sverige får uppleva med enorma elräkningar med priser på 6 kronor per kilowattimme, och på det kommer skatter, moms och avgifter.</p><p>Jag tycker att lite ödmjukhet när det gäller frågan om elförsörjningen skulle vara på sin plats i denna kammare.</p><p>Ledamoten nämner också utbildningen. Alla experiment ni har gjort med skolan leder till att ungdomar lämnar grundskolan utan behörighet till vidare studier. Det är också ett ansvar som ligger på er. Det går inte att komma in ett par månader efter det att en ny regering har tillträtt och kräva att vi ska fixa energiförsörjningen och utbildningen som ni har försummat i åtta år.</p><p>Det är för mig väldigt viktigt att en gång för alla påpeka att vi fick svenska folkets förtroende att få ordning på Sverige - och det kommer vi att få. Det gäller både elförsörjningen, med våra långsiktiga satsningar på kärnkraft, utbildningen och det viktigaste: arbetslinjen. Om vi ska ha pengar att satsa på alla de områden som Hanna Westerén nämnde måste någon generera dessa pengar, och det är människor som går till jobbet varje dag och betalar skatt.</p><p>(Applåder)</p>",
    "intressent_id": "0105632258713",
    "rel_dok_id": "HA01SkU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:51:06"
  }
}