{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "58554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tror att man behöver titta lite på vad som händer runt om i Europa nu. För Sverige innebar 2015 och 2016 en ohållbar situation. Vi ställde om vår migrationspolitik, men nu ser vi runt om i Europa att länder står inför liknande situationer som Sverige stod inför 2015 och 2016. Österrike är ett sådant land och har just nu har ett högt tryck på sig i mottagandet. Sverige har faktiskt ställt om sin migrationspolitik i många delar.</p><p>Jag tycker att om det är något vi ska prioritera är det säkra och lagliga vägar och kvotflyktingar, så att människor inte behöver riskera sina liv på Medelhavet utan i stället kan komma hit säkert och lagligt. Det stämmer att Centerpartiet vill öka antalet kvotflyktingar, men jag inser också att vi inte kommer att få stöd för detta här i kammaren. Vi hade troligtvis inte fått det med en annan regering heller, om jag ska vara ärlig.</p><p>Man kan inte prata om både hjärta och hjärna och sedan inte, enligt mitt sätt att se på det, ha något hjärta alls. Det finns inte ett enda förslag i Tidöavtalet som gör det bättre för flyktingar, utan det gör det bara svårare att komma hit. Och det gör det bara svårare att komma in i och bli en del av det svenska samhället.</p><p>Jag är väl medveten om att allt i Tidöavtalet inte är Moderaternas politik, och jag förstår att man ibland behöver kompromissa. Men när det gäller 900 kvotflyktingar - och det ska vara de som är lättast att integrera - får det mig att undra: Vad är det för typ av integrationskrav som regeringen vill att man ska ställa när urvalet av kvotflyktingar görs enligt UNHCR:s kvotflyktingsystem?</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "HA01SfU4",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}