{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:5 och 10 om rätten till tolk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "855232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Precis som ledamoten Linda Lindberg ser jag fram emot att genomföra Tidöavtalet, inte minst därför att det första avsnittet handlar om hälso- och sjukvård. Det är ett av de prioriterade områdena för partierna. Tyvärr finns inte alla politikområden med i avtalet. Det hade kanske varit ett tydligare tryck om alla avsnitt hade kunnat finnas med. Men hälso och sjukvården har en tydlig plats och är det första avsnitt som finns med i avtalet.</p><p>I samband med alla statliga utredningar måste man som statsråd avhålla sig från att spekulera i vad resultatet blir. Det är jättejobbigt! Det är mycket enklare när man som ledamot och inte minst när man är i opposition, vilket jag har prövat ett tag, kan säga vad man vill och hur man tänker sig att resultatet blir. Men som statsråd måste jag överlämna det till en självständig kommitté, en utredare, som har att utifrån direktiven själv bedöma vad detta landar i.</p><p>Vi har dessutom en ordning för att skicka på remiss och bedöma. Sedan kommer man till en färdig produkt, och då ska regeringen bedömas utifrån den, när den väl kommer.</p><p>Jag är glad att ledamoten Anders W Jonsson lyfte avgifter i hälso- och sjukvården. Man är inte där utan kostnad i dag. Alla betalar en patientavgift när man är där. Alla kan inte bära den, och jag vet att det även i dag finns problem med att många avstår från att söka vård för att de inte har de ekonomiska medel de hade önskat - även om vi har ett högkostnadsskydd. Så visst har vi avgifter i hälso- och sjukvården i dag, som också ibland blir ett problem för den enskilde och avhåller människor från att söka vård. Skulle det komma ett förslag om avgifter för tolk kommer det att handla om precis samma problematik, som förstås också behöver vägas in i en utredning framöver.</p><p>Avgifter har vi alltså, även om sjukvården i sig är kostnadsfri. Men vi har patientavgifter, och jag ryggar inte för att de är betungande för en del människor och faktiskt avhåller människor från att söka vård i dag. Vi behöver se att det är så verkligheten ser ut.</p><p>När det gäller informationsplikten är det precis som ledamoten Karin Rågsjö säger: Det framgår att man kommer att utreda undantaget gällande sjukvård. Det är alltid bra när man gör en utredning att bedöma olika sektorer mot varandra för att se var det är lämpligt, var det är jättedåligt och var det möjligen är lämpligt. Det är alltså inte så dumt för utredningen att ha alla samhällssektorer med och bedöma dem utifrån befintliga lagar.</p><p>Det är en trygghet att regeringen så tydligt också skriver in att detta ska följa de EU-rättsliga och internationella åtaganden och bestämmelser som finns. Detsamma gäller för vår egen lag, som vi har stiftat. Vi bedriver svensk offentlig verksamhet under lagarna, och jag har stark tilltro till de lagar som styr hälso- och sjukvården: hälso- och sjukvårdslagen, patientlagen, patientsäkerhetslagen och väldigt många fler lagar som påverkar verksamheten. De är starka, och jag hoppas att vi gemensamt kan se till att de blir ännu starkare i vissa delar. Jag tror att inte minst patienters rättigheter skulle behöva stärkas framöver på olika sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Utifrån de frågor jag har fått kan jag konstatera att en utredning kommer att göras - det har varit tydligt från start. När det gäller informationsplikten framgår det att man kommer att utreda undantag när det gäller sjukvården, därför att det är ett område som är ömmande i sig. När det gäller möjligheten att begränsa rätten till tolk och införa avgifter kommer man att göra det för alla samhällssektorer. När man kommer till sjukvården kommer frågor om patientsäkerhet att vara en av de tunga delarna, för det är grundbulten i alltihop.</p><p>Om jag är exempelvis läkare, som ledamoten Anders W Jonsson, och får min legitimation handlar det om att lindra, bota och inte skada. Det är på de premisserna jag går in. Då måste vi ha en verksamhet som fungerar i enlighet med detta, och det kommer varje utredning att behöva titta på, oavsett vilken fråga man prövar - även denna.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA105, HA1010",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:01"
  }
}