{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:187 om nationella åtgärder med anledning av höjda avgifter i kollektivtrafiken",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "64f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "86",
    "talare": "Jimmy Ståhl (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Det pratas om Robin Hood-politik. Men någonstans måste man ju också ta ansvar för den politik man bedrev i åtta år. </p><p>I åtta år monterade Socialdemokraterna ned svensk välfärd. I åtta år jobbade man för och lyckades med att få allt att bli mycket dyrare. Den nya regeringen med Sverigedemokraterna som samarbetsparti jobbar nu för att göra helt om. Vi ska få fartyget att flyta och få vind i seglen. </p><p>Det är väldigt viktigt att förstå varför väljare tvingas äta en smörgås i stället för oxfilé. Jo, det är för att man har monterat ned kärnkraften och höjt reduktionsplikten. Allt vi köper sticker iväg. Det är inte billigt att vara svensk i dag - matpriser sticker iväg med 20-40 procent, folk är tvungna att ställa av sina bilar och det blir en dragkamp för människor att ta sig till jobbet. Vissa säger till och med upp sig för att det är för dyrt att köra till jobbet. Så ska det inte vara. Socialdemokraternas politik skickar svenskar till kronofogden. Det är inte acceptabelt, fru talman. </p><p>Det regeringen har gjort är som sagt att stoppa indexeringshöjningen och reduktionsplikten. Förhoppningsvis sänker man väldigt snart reduktionsplikten, och får vi sverigedemokrater som vi vill tas den snart bort. Det skulle innebära att man fick ned inflationstakten och att det helt plötsligt gick att resa igen. Det är viktig politik och en viktig framtidsvision. </p>",
    "intressent_id": "0170585430421",
    "rel_dok_id": "HA10187",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:29"
  }
}