{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5d77235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "103",
    "talare": "Lotta Johnsson Fornarve (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Mina tankar går först till offren för den fruktansvärda jordbävningskatastrofen i de kurdiska delarna av Turkiet och Syrien. Omvärlden, inklusive Sverige, måste självklart fortsätta att bistå de drabbade på alla tänkbara sätt. </p><p>Jag tänkte i mitt anförande fokusera på det internationella biståndet. Men jag ska först säga några om en alltför bortglömd konflikt, nämligen den i Västsahara. </p><p>I 48 år har Marockos illegala ockupation av Västsahara tillåtits fortgå, en ockupation som strider mot folkrätten, FN:s vilja och Internationella domstolen i Haag. I samband med Marockos anfallskrig tvingades ett stort antal västsaharier på flykt ut i Saharas öken där de fortfarande lever under svåra omständigheter. De västsaharier som bor kvar i landet utsätts för ständiga trakasserier och förföljelser av ockupationsmakten. </p><p>Situationen har ytterligare förvärrats efter att vapenvilan bröts av Marocko i november 2020. Det var en vapenvila som slöts 1990 efter att parterna, det vill säga Polisario och Marocko, kommit överens om att hålla en FN-ledd folkomröstning om landets självständighet - en folkomröstning som ännu inte ägt rum på grund av Marockos ständiga sabotage. Världssamfundet har misslyckats med sitt uppdrag, och Marockos ockupation och plundring av landets råvaror kan fortgå. </p><p>Nu riskerar kriget att trappas upp som ett resultat av dessa misslyckanden. Det är hög tid att FN och EU börjar ställa krav på Marocko om att acceptera folkomröstningen. Det är också hög tid att EU lyssnar på sin egen domstol och slutar ingå avtal som innefattar det ockuperade Västsahara och på det sättet legitimerar ockupationen. Sverige kan bidra till en lösning genom att erkänna den västsahariska staten, enligt riksdagens beslut från 2012, samt gå i spetsen för att få FN och EU att agera med kraft gentemot Marocko. </p><p>Fru talman! Att skära ned på biståndet och lämna enprocentsmålet är att skicka helt fel signaler till omvärlden. I en tid då 790 miljoner människor i världen lever i extrem fattigdom samtidigt som demokrati och jämställdhet minskar behöver biståndet öka, inte minska. När världen drabbas av katastrofer som den i Turkiet och Syrien behövs det svenska biståndet. </p><p>Att främja svensk export, öka återvandring och minska migrationen är inte ett bra bistånd. Ett bra bistånd är långsiktigt och utgår från mottagarnas behov och perspektiv enligt det ramverk som i dag finns. Att regeringen har ställt om biståndet utan att konsultera och diskutera med biståndsgivare är minst sagt anmärkningsvärt. Det är också minst sagt anmärkningsvärt att regeringen väljer att kraftigt skära ned på informationsstödet till biståndsorganisationer, något som kommer att göra det svårt att analysera, forska och informera om hur biståndet används. </p><p>Regeringen vill fokusera biståndet till Europa och framför allt Ukraina. Självklart ska det hårt drabbade ukrainska folket få bistånd och hjälp att bygga upp sitt land, men behoven är enorma. Därför behövs det en långsiktig plan för återuppbyggnaden där det tillskjuts extra medel som inte belastar det nuvarande biståndet. Att fokusera alltför mycket på Europa riskerar dessutom att öppna för ett ökat inflytande från Ryssland och Kina i till exempel Afrika och Sydostasien. Genom ett effektivt och långsiktigt bistånd kan vi i stället bidra till utveckling och demokrati. </p><p>Jämställdhet är en nyckelfaktor för utveckling. Tyvärr har jämställdheten stagnerat eller gått tillbaka i världen. Exempelvis har mödradödligheten och sexuellt och genusbaserat våld ökat som en följd av pandemin. Den allvarliga demokratiska tillbakagången och auktoritära regimers våld och förtryck, som i Iran och Afghanistan, slår särskilt hårt mot flickor, kvinnor och hbtq-personer. </p><p>Utbildning är grunden för jämställdhet. Genom skolan får barn kunskap om sina rättigheter. Många flickor kom inte tillbaka till skolan efter pandemin, och våld mot barn, barnäktenskap och tonårsgraviditeter ökade. Utbildning fungerar som ett skydd mot detta. Jag ser därför med oro på signalerna kring att strategin för hållbar social utveckling, där utbildningsstödet ingår, riskerar att fasas ut. </p><p>Tillgång till rent vatten, sanitet och hygien är också viktiga jämställdhetsfrågor. FN-rapporter varnar för att vi är alarmerande långt ifrån att nå globala mål för jämställdhet. I detta läge måste jämställdhetsagendan vara en utgångspunkt för alla delar av utrikespolitiken, inklusive biståndet. </p><p>Jag är också djupt oroad över att biståndet till demokratirörelser i Myanmar och Guatemala riskerar att fasas ut i ett läge där det behövs mer än någonsin. </p><p>I ett läge där Israels övergrepp mot de mänskliga rättigheterna, folkrätten och det palestinska folket inte bara fortsätter utan blir allt grövre, där antalet illegala bosättningar på ockuperad mark växer obehindrat och där palestinier tvångsförflyttas väljer regeringen att skära ned på biståndet till Palestina. Det är också djupt oroande. </p><p>Vänsterpartiet står i solidaritet med världens fattiga. Vi accepterar inte en svensk biståndspolitik som inte tar hänsyn till människors behov och lidanden världen över. Vi står upp för enprocentsmålet och vill att minst hälften av biståndet ska gå till kvinnor. 10 procent ska gå till SRHR. Vi vill inte heller att biståndet urholkas genom avräkningar till flyktingmottagande. </p><p>Det är den fattigaste delen av världen som drabbas hårdast av klimatkrisens effekter. Den rika delen av världen måste därför ta ett klimatansvar. För att kombinera en effektiv fattigdomsbekämpning med ekologisk hållbarhet krävs satsningar på miljövänlig och hållbar produktion av energi, rent vatten och livsmedel. Därför behövs det även ett additionellt klimatbistånd, som går utöver enprocentsbiståndet. </p>",
    "intressent_id": "0122987223112",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-15 21:07:51"
  }
}