{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:56 om ett jämställt och tryggt arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f033dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "99",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, statsrådet, för inläggen i den här debatten! Som vi inledde med och som vi fortsätter att säga blir det ännu tydligare hur viktigt det här är. Jag ser fram emot många av de delar som ska tas fram och de ambitioner som finns.</p><p>Jämställdhet omskrivs bara ett par gånger i hela slottsavtalet. Det är tydligt här i dag att konkreta reformer saknas. Det är många svepande beskrivningar med förklaringar om att man ska komma med politik.</p><p>Jag tvivlar inte på att statsrådet har höga ambitioner och tycker att det här är viktigt. Men trovärdigheten ligger i handlingar, vad man lyckas åstadkomma och hur det märks i verkligheten.</p><p>Politik är att vilja, och den nya jämställdhetsministern, fru talman, visar här i kammaren att bristen på politik är påtaglig. Jag blir väldigt orolig, eftersom vi vet att det mest motsträviga partiet när det gäller jämställhet är Sverigedemokraterna, och det är regeringens hela regeringsunderlag. Vi behöver en progressiv jämställdhetspolitik där vi inte ska fortsätta att falla offer för skadliga könsnormer, vilket är svaret på många av de frågor som statsrådet ska analysera.</p><p>Vi socialdemokrater kommer alla dagar i veckan att sträcka ut en hand för konstruktiva samtal och samarbeten för att Sverige ska bli ett mer jämställt samhälle där de ekonomiska klyftorna sluts och där alla människor har ett jobb eller en meningsfull och trygg sysselsättning att gå till.</p><p>Jag ser fram emot att ha dessa samtal med statsrådet framöver.</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "HA1056",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:50"
  }
}