{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "88554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Nej, det går givetvis inte att jämföra med barnbidraget, så har vi rett ut det. Jag säger bara att det är en ganska sjyst satsning, för då vet vi i alla fall att det går till barnet och hamnar exakt där det ska vara så att man får den fritidsaktiviteten och den viktiga delen som barn och unga behöver - att komma ut och träffa andra barn och unga också utanför skolaktiviteten.</p><p></p><p>Det är också ett faktum - vi ser ju det nu - att vi både i justitieutskottet och socialutskottet haft en fantastiskt stark opposition föregående mandatperiod. Det ligger också till grund för det goda förarbete som nu finns till den regering som finns på plats i dag. Justitieutskottet tror jag är det utskott som föreslagit flest tillkännagivanden, och därefter kommer socialutskottet, så det är kanske inte helt ärligt att säga att det är den föregående regeringens politik man bedrivit. Det är i mångt och mycket oppositionen i riksdagen som föranlett den med många förslag till tillkännagivanden, och man har tvingats vidta vissa politiska åtgärder från regeringens sida.</p><p>Ledamoten ställde också en fråga tidigare som jag missade att svara på om vi tycker att det är viktigt med de förebyggande insatserna och andra välfärdsdelar.</p><p>Jag vill påminna om att vi ser det som väldigt angeläget. Vi värnar verkligen den svenska välfärden. Bland annat i socialförsäkringsutskottet har vi väldigt starkt drivit på för till exempel sjukförsäkringen. Där gick det långt om länge upp för Socialdemokraterna att det fanns stöd tillsammans med Sverigedemokraterna för att få igenom viktiga reformer och viktiga förslag för att förbättra sjukförsäkringen.</p><p>Det är inte Sverigedemokraterna som har nedmonterat exempelvis den personliga assistansen, där man till förmån för invandringen satte orimliga mål och försämrade den personliga assistansen oerhört mycket.</p><p>Vi är alltså fortsatt en garant för en bra välfärd och ett bra välfärdssystem som ska fungera.</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}