{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dbfff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "54",
    "talare": "Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Detta blir inte logiskt över huvud taget. Om vi bara skulle vilja vinna val skulle vi väl göra av med alla pengar och ta kredd för det själva. Det är väl snarare ett kvitto på att vi tar ansvar för finanserna oavsett vilken regering som tillträder efter oss. Det är skillnaden mot borgerliga regeringar, som ofta har lämnat efter sig underskott i statsfinanserna och som inte har orkat med finansieringen. </p><p>När det gäller frågan om löner och villkor och varför det ska vara attraktivt att jobba inom till exempel sjukvården är en huvudkritik att inflationen nu också drabbar kommunerna och regionerna väldigt hårt. Det innebär att varje sjukvårdsregion i Sverige räknar med underskott nästa år. Då blir det inga bättre villkor för personalen i ett läge när man går med underskott. Om man går med underskott blir det inga organisatoriska lättnader för personalen, så att de tycker att det är trevligt att jobba kvar och få bättre schemaläggning. Det kommer att bli precis tvärtom. Och det kommer att drabba exakt de grupper som vi talar om här, alltså specialistsjuksköterskor och de välutbildade lärare som känner att det är för stökigt i skolan. Det är dessa grupper som har behov av att vi under denna tuffa tid ser till att klara ekonomin för dem. </p><p>Jag delar dock bilden att det inte bara handlar om pengar. Det handlar också om vilka regelverk som vi har till exempel för att styra vården eller skolan, så att pengarna hamnar där de ska hamna. Det handlar också om andra frågor, om utbildning inom dessa sektorer. Även här drar regeringen ned på utbildning som leder till att människor kan gå vidare inom yrket och får bättre kunskaper inom yrket, alltså exakt det som kan göra att vi klarar personalförsörjningen i äldreomsorgen och i sjukvården. </p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:11"
  }
}