{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "580ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "86",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! De senaste mandatperioderna har den svenska och den globala ekonomin utsatts för en lång rad kriser. Finanskrisen, eurokrisen, coronapandemin och nu Rysslands fullskaliga och olagliga krig mot Ukraina har alla satt djupa spår i svensk ekonomi och skapat stora utmaningar på svensk arbetsmarknad.</p><p>Vi befinner oss just nu i ett väldigt tufft ekonomiskt läge, med stor osäkerhet om hur ekonomin kommer att påverkas på kort och lång sikt. Osäkerheten i ekonomin och på arbetsmarknaden är betydligt större än på väldigt länge. Detta påverkar givetvis den globala såväl som den inhemska arbetsmarknaden, där arbetslösheten väntas öka ytterligare och sysselsättningen falla tillbaka. Fler människor ska arbeta; fler unga pojkar och flickor ska se sina föräldrar gå till arbetet.</p><p>Under förra mandatperioden fick Centerpartiet inom ramen för januariavtalet igenom historiska reformer av svensk arbetsmarknad, med ett omfattande omställningspaket, en stor reformering av matchningen och inte minst en modern arbetsrätt. Den nya, mer moderna arbetsrätten innebär att vi får en mer flexibel arbetsmarknad som passar dagens samhälle bättre. Detta innebär stora förbättringar för såväl människor som företag och har lagt en grund för att många fler nya jobb ska kunna växa fram.</p><p>Vi lever i en föränderlig omvärld där utvecklingen många gånger går väldigt fort. Samhället ser i dag inte ut som det gjorde för tjugo, tio eller ens fem år sedan. Detta gäller även arbetsmarknaden - digitaliseringen, automatiseringen, arbetstagares förväntningar och krav på arbetsgivare. Precis som samhället i stort är svensk arbetsmarknad i ständig förändring. Det gäller att lagar och regler och arbetsmarknadens spelregler förändras därefter.</p><p>Coronapandemin var fruktansvärd på många sätt och tvingade oss att arbeta på andra sätt än vi gjort historiskt. Den tvingade såväl arbetstagare som arbetsgivare att vara flexibla, ställa om och tänka nytt. Det finns många gånger ett före och ett efter pandemin. Januariavtalets inriktning med en ny, modern arbetsrätt var nödvändig, och vi står nu bättre rustade att klara samhällets och arbetsmarknadens utmaningar i en ny tid.</p><p>Men vi har i dag fortfarande regelverk på arbetsmarknaden som skrevs för decennier sedan, i en tid när de största företagen stod för jobben. Så är det inte längre. Numera är det små och växande företag som i allt högre grad står för jobbskapandet. En hel del lagar och regler är helt enkelt inte anpassade efter dagens arbetsmarknad och näringsliv och riskerar till och med att hindra framväxten av morgondagens jobb och i längden hota Sveriges internationella konkurrenskraft. På många platser runt om i vårt avlånga land är dessutom de små och växande företagen avgörande för näringslivets återväxt och den lokala arbetsmarknaden.</p><p>Herr talman! Jag skulle vilja säga några korta ord om arbetsrätten och EU. Den europeiska pelaren för sociala rättigheter har, trots löfte om att den inte skulle stöta sig med medlemsländernas befintliga arbetsmarknadspolitik, lett till en rad rättsligt bindande initiativ från kommissionen på det sociala och arbetsmarknadspolitiska området. Flera av förslagen är numera antagna och utgör bindande lagstiftning i medlemsstaterna.</p><p>I takt med att ännu fler konkreta förslag för genomförandet av den sociala pelaren presenteras har det blivit tydligt att den svenska arbetsmarknadsmodellen på riktigt är hotad och inte kommer att finnas kvar i sin nuvarande form om förslagen fortsätter att genomföras i den takt det nu sker.</p><p>För Centerpartiet har det alltid varit självklart att beslut om arbetsmarknaden och sociala skyddsnät behöver fattas utifrån hur det ser ut och fungerar i respektive medlemsland. En förflyttning av arbetsmarknadspolitiken till EU-nivå riskerar att sänka kraven och skyddet snarare än höja dem.</p><p>Vi behöver inte mer lagstiftning på EU-nivå i arbetsmarknadsfrågorna. Vi behöver lyssna på erfarenheterna av hur det fungerar i alla andra länder, dela med oss av kunskapen och fortsätta arbeta utifrån hur det ser ut i Sverige i dag.</p><p>Herr talman! Här hade jag tänkt stanna, men man satte ju nästan kaffet i halsen när man lyssnade på Oliver Rosengren och Moderaterna. Allt som den förra regeringen gjorde på arbetsmarknadsområdet var fel, och nu ska den nya regeringen städa upp. Det låter mycket bra!</p><p>Men hittills har ställningstagandena från den nya regeringen på arbetsmarknadsområdet varit otroligt luddiga. Utskottet vet många gånger inte vad regeringen vill. Exempelvis när det gäller att haka på Danmarks stämning gällande minimilönerna var regeringens ställningstagande ytterst tveksamt. Det satt väldigt långt inne att man skulle landa där.</p><p>Det finns en stor samstämmighet i riksdagen kring att vi ska värna den svenska modellen och att EU ska hålla sig långt borta. Men då måste den nya regeringen också leverera på de punkterna. Jag hoppas att vi får se en helt annan tydlighet framöver, för Tidöpartiernas ledamöter har inte varit jätteaktiva under utskottssammanträdena när vi har haft överläggningar om just EU-ärenden. Men om jag tolkar Oliver Rosengren rätt kommer det att bli skillnad framöver.</p><p>Avslutningsvis skulle jag vilja yrka bifall till reservation 14.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "HA01AU5",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:50"
  }
}