{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": "",
    "anforande_id": "4bedebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "256",
    "talare": "Kristoffer Lindberg (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Det är en stor händelse att få stå här i talarstolen i Sveriges riksdag. Jag vill ta tillfället i akt och prata om välfärden, jämlikhet och förutsättningarna att bo, leva och verka i hela vårt land.</p><p>Kommunerna i Sverige ansvarar för en stor del av de svenska välfärdsfunktionerna. Som socialdemokrat står jag upp för en gemensamt finansierad och för alla tillgänglig välfärd. Det är kärnan i det svenska samhällsbygget. Med en gemensamt finansierad skola, sjukvård och äldreomsorg för alla, oavsett storlek på plånboken, kan välfärdssystemet utjämna klyftor och orättvisor. Tyvärr blir det en osanning om själva välfärden i sig är ojämlik, beroende på var i landet du bor. Kommunerna finansierar sina uppdrag framför allt genom den egna kommunalskatten och genom statsbidrag.</p><p>Det finns stora skillnader mellan kommuners förutsättningar att klara av att finansiera invånarnas behov av välfärd. När arbetstillfällena i större utsträckning flyttas och koncentreras till de större städerna vidgas klyftorna mellan olika delar av vårt land. Inte sällan är behovet av välfärd större i de kommuner där skattekraften är lägre, bland annat till följd av utflyttning för jobb och studier, vilket leder till en allt äldre befolkning. Och detta leder till stora utmaningar i fråga om att med en allt lägre skattekraft klara av allt högre kostnader för att leverera invånarnas behov av välfärd.</p><p>Herr talman! Jag är inte bara ledamot av Sveriges riksdag. Jag är också kommunpolitiker hemma i Bollnäs, i Hälsingland, i Gävleborgs län. I den rollen ser jag detta alltför väl.</p><p>Det är inte långsiktigt hållbart att invånare i vissa kommuner successivt får betala alltmer kommunalskatt och kanske ändå inte får den välfärd de kan förvänta sig samtidigt som det motsatta gäller i andra kommuner, där skattekraften är hög men behovet av välfärdstjänster för en relativt ung befolkning är betydligt lägre.</p><p>Staten behöver ta ett större ansvar än i dag för en jämlik fördelning av resurser, för att tillgodose hela landets behov av välfärd, och kompensera för att utjämna regionala skillnader.</p><p>Detta är ingen fråga som kan viftas bort genom att peka på enskilda kommunalråd. Frågan är större än så. Den kommunala självstyrelsen brukar klassiskt liknas vid att det är som att dansa hambo i en garderob. Och, herr talman, som boende i den kommun där VM i hambo hålls varje år kan jag konstatera att dalstegen blir ytterst begränsade. För att kommunerna ska kunna lyckas med sitt uppdrag när det gäller jämlik välfärd måste förutsättningarna finnas, och de skapar vi bland annat tillsammans i denna kammare.</p><p>Tätt kopplat till kommuners ekonomiska förutsättningar finns många andra avgörande insatser. Inte minst gäller det behovet av att öka de statliga investeringarna i vägar och järnvägar som fungerar även utanför de större städerna. Det är avgörande för att människor och näringsliv ska kunna bo och verka i hela vårt land. På samma sätt måste staten genom sina myndigheter öka sin närvaro och service runt om i landet och vara en föregångare för att motverka urbaniseringens negativa effekter.</p><p>Politikens roll måste vara att skapa just jämlika förutsättningar att bo och verka i hela landet. Det är allas vårt ansvar. Det är avgörande i ett land som alltmer kännetecknas av polariseringar och motsättningar. Det handlar i grund och botten om samhällsbygge och att hela landet måste få känna framtidstro. Så skapar vi ett starkare samhälle som håller ihop och inte slits isär.</p><p>(Applåder)</p>",
    "intressent_id": "0433422973328",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:49"
  }
}