{
  "anforande": {
    "dok_hangar_id": "5160167",
    "dok_id": "HA0931",
    "dok_titel": "Protokoll 2022/23:31 Måndagen den 5 december",
    "dok_rm": "2022/23",
    "dok_nummer": "31",
    "dok_datum": "2022-12-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:53 om branschskolornas framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "37188eb4-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Caroline Helmersson Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag uppskattar att skolministern tänker kreativt. Jag hoppas att vi kan hitta bra lösningar framöver, men jag är ändå orolig för just branschskolorna.</p><p>Stockholm är en fin stad. Om skolministern och jag går ut i kammarfoajén och tittar ut över Stockholm kommer vi att se jättemånga fina plåttak, inte minst på Stadshuset med dess tre kronor. Det är skickliga yrkesmän och yrkeskvinnor som har satt dit dem en gång i tiden. Kanske behöver det komma upp lite solceller på dem framöver. De kanske behöver lagas. Då behöver vi skickliga yrkespersoner.</p><p>Det är ganska anmärkningsvärt att det inte finns en enda plåtslagarutbildning i Stockholm. Det fanns en i Kista, som lades ned. Det kommer säkert skolministern ihåg.</p><p>Nu har branschen faktiskt försökt starta en skola här, för behovet är stort. Men de hittar ingen lokal där de kan inhysa en verkstad. De har en lösning på gång: att ett friskoleföretag ska ordna en lärlingsutbildning och att man sedan ska skicka eleverna till Plåt & Ventbyrån i Katrineholm för dessa yrkeskurser. Den skolan har faktiskt utbildat 155 skickliga plåtslagare hittills under försöket.</p><p>Tror skolministern att de har en lösning som håller här i Stockholm om statsbidraget för att skicka elever upphör? Jag är orolig när det gäller detta.</p><p>Då tiden är knapp i debatten ska jag i detta anförande hålla mig till plåt och ventilationsbranschen, men det finns även massor av andra branscher som har dessa kompetensförsörjningsproblem. Plåtslagaryrket är en framtidsbransch. Branschen själv säger att de behöver rekrytera ungefär 2 000 inom tre år. Arbetsförmedlingen bedömer att bristen kommer att vara stor.</p><p></p><p>I dag finns det 18 gymnasieskolor i landet som erbjuder plåtslagarutbildning med yrkeslärare och adekvat utrustning. Ytterligare 40 skolor i Sverige erbjuder utbildningen i samarbete med branschskolan.</p><p>Göteborg och Västra Götaland är de som jag bedömer har kommit längst av alla med planering, dimensionering och samverkan och samarbete med branscherna, som skolministern säger. I Göteborg har de också väldigt många fina plåttak. Deras prognos är att de behöver utbilda 490 plåtslagare inom tre år. De har i och för sig en egen plåtslagarutbildning där, men de samarbetar ändå med branschskolan för kvalitetssäkring av yrkeskunskaperna.</p><p>Ser ministern någon annan lösning för branschernas ganska akuta kompetensbrist än branschskolor? Skolministern var lite inne på det, men kan det gå tillräckligt fort att göra nya saker? Finns det inte en väldigt bra grej med att behålla våra branschskolor och utveckla dem?</p>",
    "intressent_id": "0537400268911",
    "rel_dok_id": "HA1053",
    "replik": "N",
    "systemdatum": "2023-01-16 17:13:51"
  }
}