{
  "anforande": {
    "dok_hangar_id": "5160056",
    "dok_id": "HA0930",
    "dok_titel": "Protokoll 2022/23:30 Fredagen den 2 december",
    "dok_rm": "2022/23",
    "dok_nummer": "30",
    "dok_datum": "2022-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:49 om ursprungsmärkning av kött på restaurang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1fba0586-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar landsbygdsministern för svaret.</p><p>Under den socialdemokratiska regeringen vidtogs många åtgärder för att hållbarheten och lönsamheten i livsmedelskedjan skulle öka. För första gången tog Sverige fram en livsmedelsstrategi från jord till export. Vi såg också exporten öka kraftigt. Stora stöd togs fram till jordbruket när det var kriser som för jordbruket var svåra att påverka, såsom torkan och Rysslands agerande med den hemska och olagliga invasionen av Ukraina. Då gick den socialdemokratiska regeringen tillsammans med Centerpartiet fram med över 3 miljarder i stöd till det svenska jordbruket.</p><p>Vid sidan av livsmedelsstrategin och stora krisstöd tog vi även fram biogasstöd, stöd för solceller med mera. Det är såklart en väldigt smart politik. Samtidigt som vi ser till att klara den klimatkris världen befinner sig i ökar lönsamheten i primärproduktionen. Det skapar fler gröna jobb på Sveriges landsbygder. Många är de gårdar jag besökt vars ladugårdstak pryds av solceller eller där skiten faktiskt används till biogas, vilket också är väldigt positivt. Vissa anläggningar är mindre, andra större. Kommuner går också in och köper biogas att fylla kommunens bussar med och använda i kollektivtrafiken.</p><p>Det här är bra. Som jag sa i föregående debatt vill jag se mer svenskt i tanken. Jag vill också se mer svenskt på tallriken. Där har jag och landsbygdsministern samma åsikt, fick jag höra. Jag vill det för att vi har ett väldigt gott djurskydd och en låg antibiotikaanvändning. Under pandemin, när många restauranger hade det tufft och fick färre gäster, kunde man se att folk som handlade i affärer, där det finns ursprungsmärkning, valde svenskt. Åtta av tio konsumenter vill se en ursprungsmärkning av kött på restauranger, enligt Livsmedelsverket.</p><p>Det är helt riktigt att den socialdemokratiska regeringen gjorde en anmälan till EU-kommissionen om nationella bestämmelser gällande ursprungsinformation om kött på restaurang. Landsbygdsministern säger i sitt interpellationssvar att en sådan anmälan inte behövdes. Jag litar helt på landsbygdsministern, men detta förvånar mig, eftersom det påtalades från både myndigheter och det egna departementet, som Peter Kullgren nu ansvarar för, att det behövdes en anmälan för att klara av detta. Annars hade vi naturligtvis sett till att det redan funnits ursprungsmärkning av kött på restauranger, kaféer och storkök. Många partier i Sveriges riksdag vill ha detta, liksom LRF, många krögare och åtta av tio konsumenter.</p><p>Mina två första frågor till landsbygdsministern blir: Om EU-kommissionen aviserar att det ska komma ett förslag i början av nästa år, hur lång tid bedömer landsbygdsministern att det kan ta i den EU-processen? Har landsbygdsministern någon idé om hur andra länder ställer sig till detta, så att man kan få in det snabbt?</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "HA1049",
    "replik": "N",
    "systemdatum": "2023-01-16 17:12:36"
  }
}