{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "200ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det korta svaret är båda, av det enkla skälet att Ebba Busch naturligtvis ska prioritera att få ut kapacitetsavgifterna, för det ligger på hennes departement. Att finansminister Elisabeth Svantesson, som handhar ny skattelagstiftning, prioriterar den delen innebär inte att det råder något motsatsförhållande, snarare tvärtom. Det är två ministrar som sköter sitt respektive departement på det sätt som de ska.</p><p>Jag har tidigare under den här debatten hört ledamöter - jag kanske borde ha begärt replik på dem - stå och säga att Sverige är sist. Är vi det? Det har hävdats flera gånger. Har då alltså Nederländerna och Danmark i morse, denna dag, fattat detta beslut? Vi är inte sist.</p><p>Detta har gått väldigt skyndsamt till. Ledamoten hävdar att det har tagit fem månader. Det har tagit lite drygt två månader från det att regeringen satte igång; det är en snabb process. Finansministern ställde frågan i går, och jag ställde den också i mitt anförande: Har det någon gång gått snabbare att få fram en skattelagstiftning i Sverige? Den frågan pockar på ett svar. Jag har inte hört ledamoten hävda att det någonsin har gått snabbare. Det här är ju ny skattelagstiftning.</p><p>Det är inte bara regeringen som gör denna bedömning utan också Lagrådet. Jag är så pass ödmjuk att jag konstaterar att om regeringens egna rättsexperter och Lagrådet tillsammans säger att detta kräver att vi tar fram egen lagstiftning för att tillämpa förordningen så är det nog ändå så. Till skillnad från ledamoten har jag den hållningen när det gäller sådant här, för jag är ingen EU-expert som vet exakt. Vi har experter som har gjort denna bedömning, och då utgår jag från att den bedömningen är korrekt.</p><p>Utifrån detta har den här regeringen mycket skyndsamt fått det här på plats. Att Ebba Busch prioriterar att få ut elstödet är jag väldigt glad över, och det tror jag att alla hushåll i södra Sverige också är.</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "HA01FiU33",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:39"
  }
}