{
  "anforande": {
    "dok_hangar_id": "5160613",
    "dok_id": "HA0934",
    "dok_titel": "Protokoll 2022/23:34 Torsdagen den 8 december",
    "dok_rm": "2022/23",
    "dok_nummer": "34",
    "dok_datum": "2022-12-08 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "575dfb8a-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag debatterar det sammansatta utrikes- och försvarsutskottet det svenska deltagandet i Förenta nationernas stabiliseringsinsats i Mali, Minusma.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Som sagt förut av flera talare har Sverige gjort insatser i Mali sedan 2014. I åtta år har vi gjort uppskattade insatser med underrättelseförband och skyttekompani, i flera år under ledning av generallöjtnant Dennis Gyllensporre. Detta har varit en uppskattad och viktig insats som har haft stor betydelse.</p><p>Säkerhetsläget har under lång tid varit tufft, och det har, som påpekats, försämrats. Det finns islamistiska grupper med IS och al-Qaida i spetsen som agerar. Regeringen i landet har stöd av Wagnergruppen, som verkar destabiliserande i Mali men också i flera andra länder. Det är ett privat bolag som är direkt kopplat till Putin och Ryssland och en aktör för någon typ av imperialism som Ryssland bedriver och som är ett stort problem. Även detta har påpekats här förut.</p><p>Det här har gjort att en rad länder nu drar sig ur. Det är Frankrike, Tyskland och nu även Sverige. Det var egentligen planerat att vi skulle dra oss hem vid halvårsskiftet 2024, men vi har i stället i politisk enighet kommit fram till att det rimliga är att vi drar oss ur redan vid nästa halvårsskifte.</p><p>Jag vill också framföra ett stort tack till alla som har gjort insatser under dessa åtta år - officerare, soldater, män och kvinnor som har sänts ut på uppdrag av den svenska regeringen och riksdagen. Vi vill tacka er! Även till er som har varit ute förut och kanske råkar titta eller lyssna på den här debatten just nu vill jag framföra ett tack från oss för den insats ni gör.</p><p>Detta gäller också andra officerare och soldater som är ute på andra uppdrag i världen och även de som gör insatser i vårt eget land. Vi lever i en orolig tid, och ni ska veta, soldater och officerare, att ni gör en viktig insats för vår trygghet och för andra länders trygghet.</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-16 17:19:53"
  }
}