{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:91 om skiktgränsen för statlig inkomstskatt",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "0a1bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Sofie Eriksson har frågat mig varför regeringen har fattat beslut om att höja skiktgränsen för statlig inkomstskatt och om jag anser att höjningen är förenlig med återhållsamhet i budgeten. Hon har också frågat mot vilken bakgrund regeringen fattat beslut om att personer med inkomster över 70 000 kronor i månaden ska vara prioriterade för en skattesänkning om cirka 1 400 kronor i månaden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Av 65 kap. 5 § inkomstskattelagen framgår att skiktgränsen för statlig inkomstskatt ökar med 2 procentenheter utöver inflationen varje år. Det är en schablonmässig höjning för att ta hänsyn till stigande reallöner. Regeringen har alltså inte lagt fram något förslag om höjd skiktgräns 2023 utan har fastställt skiktgränsen i enlighet med bestämmelserna i lagen. Att brytpunkten höjs automatiskt är en god ordning, annars skulle fler och fler betala statlig inkomstskatt varje år. Inflationen gör också att grundavdraget och jobbskatteavdraget höjs automatiskt.</p><p>Ungefär 1 miljon svenskar betalar statlig inkomstskatt. Det handlar om nästan tre av tio poliser och var fjärde barnmorska. Att begränsa uppräkningen av skiktgränsen för statlig inkomstskatt skulle alltså innebära höjd skatt för en stor grupp svenskar i ett trängt ekonomiskt läge, vilket jag inte anser är försvarbart.</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "HA1091",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:15"
  }
}