{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:70 om prishöjningar på Gotlandstrafik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "665f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "53",
    "talare": "Jesper Skalberg Karlsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det blir tydligt i debatten att många gör vad de kan för att komma ifrån situationen med höga biljettpriser i Gotlandstrafiken. Jag ska nämna några.</p><p>Finansministern har presenterat 200 miljoner till Gotlandstrafiken under innevarande år. Näringsministern reser till ministermötena i Bryssel för att sänka priserna på gas på EU-nivå. Försvarsministern har presenterat ett vinterpaket till Ukraina för att vi ska få slut på det förskräckliga kriget, som också påverkar oss i Sverige ekonomiskt när priserna på LNG skjuter i höjden. Infrastrukturministern har träffat både en delegation från Region Gotland och även samtalat med representanter för Destination Gotland. Destination Gotland har i sin tur under året bytt bränsle från dyr LNG till ganska dyr men inte lika dyr gasoil som ett sätt att komma ned i bränslekostnader.</p><p>Med den här uppräkningen, fru talman, vill jag säga att ingen gillar situationen som råder med de höga bränslepriserna och därmed de höga biljettpriserna. Men det är välkommet att vi ser en bred samling i regeringen, i oppositionen och även bland dem som trafikerar linjen Gotland-Nynäshamn-Oskarshamn göra vad de kan för att resenärerna ska skyddas från de höga priserna, som hade kunnat vara ännu högre om inte alla gjorde vad de kunde.</p><p>Slutligen vill jag säga till infrastruktur- och bostadsminister Andreas Carlson att min inbjudan till Gotland står fast. Den är ärligt menad. Det kommer alltid att finnas gott om gotlänningar, jag själv inkluderad, som vill prata med regeringen om Gotlands förutsättningar på ett sätt som genom dialog och samtal för oss framåt. I det sammanhanget måste man också säga att Gotland är lika fint på vintern och våren som det är på sommaren.</p>",
    "intressent_id": "0250583732424",
    "rel_dok_id": "HA1070",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:39"
  }
}