{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c3fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "159",
    "talare": "Kajsa Fredholm (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag tyckte att det var en rolig replik om falukorvarna. Tyvärr har jag inte förberett några falukorvar i mitt anförande, så ni får hålla till godo med ett utan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Herr talman! Sverigedemokraternas och regeringens budgetproposition präglas av en chockerande passivitet inför såväl stora strukturella samhällsproblem som effekterna av den pågående klimat- och naturkrisen. Man presenterar i mångt och mycket en krispolitik från höger som går ut på att ta från de fattiga och ge till de rika samt försena - ja, till och med nästan förhindra - den nödvändiga omställning vi nu står inför.</p><p>Vänsterpartiet presenterar i sin budgetmotion en helt annan inriktning. Den ekonomiska politiken ska inriktas mot full sysselsättning och ekonomisk jämlikhet. Bördorna för de snabba prishöjningarna måste fördelas rättvist, med särskild hänsyn till de hushåll som har små marginaler.</p><p>Herr talman! Vi får inte glömma bort att fungerande ekosystem är grunden för vår välfärd. Allting vi tillverkar och utvinner för att leva får vi på ett eller annat sätt från det som finns på vår planet. Samtidigt hotas massvis av arter av det sätt som vi producerar mat, prylar, värme och energi på. Gör vi inte snabbt någonting åt det blir konsekvenserna stora för livet på jorden.</p><p>Klimatomställningsarbetet behöver accelereras betydligt om vi ska nå våra klimatmål - de klimatmål som nu regeringen, med stöd av Sverigedemokraterna, verkar abdikera från.</p><p>Herr talman! Vänsterpartiet vill däremot se en klimat- och miljöpolitik som är strukturerad, omfattande och - detta är viktigt - folkligt förankrad. För att klimatomställningen ska bli verkningsfull måste hela samhället och alla delar av ekonomin ställas om. Genom investeringar på 700 miljarder kronor vill vi de kommande tio åren se till att klimatomställningen accelereras på det sätt som efterfrågas av bland annat Klimatpolitiska rådet.</p><p>Med Vänsterpartiets föreslagna investeringar kommer Sverige att kunna ta reella steg mot att bli världens första fossilfria välfärdsland. Vi går från ord till handling och föreslår en omställningspolitik som kommer att märkas i alla delar i Sverige. Vi vill se ett rödgrönt samhällsbygge.</p><p>Jag tycker att den helt nödvändiga omställningen ska ses som en chans att förbättra livskvaliteten för alla som bor i vårt land, om vi genomför den på rätt sätt. Det gäller både dem som bor på landsbygden och i mindre tätorter och dem som bor i städer.</p><p>Hur ser då våra satsningar ut på utgiftsområdet Areella näringar, landsbygd och livsmedel? Jag kommer här att lyfta några av våra förslag.</p><p>Det behövs stora satsningar på posten som gäller insatser för skogsbruket. Mindre skogsområden med höga naturvärden lämpar sig inte som naturreservat, men det är viktigt att staten kan ge markägare ersättning för att formellt skydda dessa områden långsiktigt. Skogsstyrelsen kan i dessa fall bilda naturvårdsavtal och biotopskyddsområden. Särskilt viktigt är det att det finns resurser till skogsägare med mindre skogsinnehav med hög andel naturvärden.</p><p>Vi måste även skydda våra fjällområden, som är helt unika i Europa. Behovet är stort när det gäller hantering av ersättningar i fråga om de fjällnära skogarna, där nekade avverkningstillstånd ges för att skydda skogar med höga naturvärden. Här föreslår vi en ökning med 1,48 miljarder kronor.</p><p>Den helt dominerande skogsbruksmetoden i Sverige är trakthyggesbruk, även kallat kalhyggesbruk. Den metoden har stor påverkan på bland annat den biologiska mångfalden. Klimatkrisen kräver skyndsamma åtgärder för att lagra in kol från atmosfären. Vänsterpartiet vill stärka kolinlagringen och den biologiska mångfalden genom att i ökad utsträckning skydda skog och öka arealer med hyggesfritt skogsbruk i stället för kalhyggesbruk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Men då behövs det även ekonomiska incitament för privata skogsägare att låta skogen bli äldre innan den avverkas och att anpassa gallringar för ökad kolinlagring. Det skulle gynna såväl landsbygden som klimatnyttan och den biologiska mångfalden. För landsbygden skulle det även kunna bidra till en förbättrad livsmiljö och stärkta förutsättningar för naturturism när träden får bli lite äldre.</p><p>För att stimulera att en ökad areal kan brukas med kalhyggesfria skogsbruksmetoder vill vi införa ett omställningsstöd för markägaren, då omställningen kan vara förenad med ökade kostnader i övergången. Därför föreslår vi en ökning av anslaget för detta med 50 miljoner kronor.</p><p>Herr talman! Våra naturliga ekosystem har stor förmåga att lagra kol, och dessa kolförråd måste skyddas bättre om vi ska klara klimatutmaningen. Våra åkermarker måste i högre grad brukas så att tillgång till matjord värnas och naturresurser bevaras. Kretsloppen behöver vara utgångspunkten, och ett variationsrikt jordbrukslandskap måste i ökad omfattning stimuleras.</p><p>Sverige har här goda förutsättningar att utveckla ett hållbart jordbruk som i framtiden kan bidra både till den globala livsmedelsförsörjningen och stärka vår nationella självförsörjning av livsmedel.</p><p>För att uppnå ett ekologiskt hållbart och fossilfritt jordbruk måste stöd och styrmedel utformas inom jordbrukssektorn så att de kan bidra till att vi når våra miljö- och klimatmål och även de globala hållbarhetsmålen.</p><p>Jordbruket har i dag betydande påverkan på ett flertal av våra nationella miljömål. Vänsterpartiet anser att det är bekymmersamt att Sverige har en självförsörjningsgrad på endast 50 procent när det gäller livsmedel. En ökad självförsörjningsgrad skulle göra oss bättre rustade vid kriser och extremväder samt minska vårt importberoende.</p><p>Det skulle enligt vår uppfattning även ge oss förutsättningar att stärka både produktion och konsumtion av hållbar mat, det vill säga mat som i större utsträckning är växtbaserad, närproducerad, ekologisk och på sikt fossilfri. Vi anser att Sverige bör anta en nationell målsättning om en självförsörjningsgrad på livsmedel i nivå med Finlands på cirka 80 procent. Har Finland möjlighet att ha en sådan självförsörjningsgrad på livsmedel vore det fullt möjligt även för Sverige.</p><p>Vi behöver fler åtgärder för att få till ett mer fossiloberoende jordbruk. Det är nödvändigt för klimatet och kan stärka vår beredskap vid krissituationer. Därför föreslår vi en särskild investeringspott för statligt stöd för fossilfria maskiner och fordon inom jordbruket på 100 miljoner kronor.</p><p>Vänsterpartiet vill även införa miljöersättning för vallodling. Åtgärden stärker de ekonomiska förutsättningarna för jordbrukare med betande djur och stärker kolinlagringen i jordbruket. Vi föreslår en ökning av anslaget för det här med 150 miljoner kronor jämfört med regeringen.</p><p>Slutligen vill vi öka stödet i den strategiska planen för Sveriges jordbrukspolitik för 2023-2027 för att anlägga och sköta våtmarker. Vi föreslår en ökning av anslaget för detta ändamål med 300 miljoner kronor för 2023 jämfört med regeringen.</p><p>På utgiftsområde 23 tillför vi 3,64 miljarder mer än regeringen. För oss är budgeten en helhet. Det innebär också att vi avstår från ett ställningstagande och i stället har ett särskilt yttrande inom utgiftsområdet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>Med detta vill även jag önska en trevlig helg när vi nu får ledigt!</p>",
    "intressent_id": "0627450126815",
    "rel_dok_id": "HA01MJU2",
    "replik": "N",
    "systemdatum": "2023-01-24 16:48:54"
  }
}