{
  "anforande": {
    "dok_hangar_id": "5160456",
    "dok_id": "HA0933",
    "dok_titel": "Protokoll 2022/23:33 Onsdagen den 7 december",
    "dok_rm": "2022/23",
    "dok_nummer": "33",
    "dok_datum": "2022-12-07 00:00:00",
    "avsnittsrubrik": "EU:s strategi för hållbara och cirkulära textilier",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "daeb205c-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Vi i Miljöpartiet välkomnar textilstrategin, men vi anser att den inte är tillräcklig så som den är utformad just nu. Vi har därför skrivit en motivreservation tillsammans med Vänsterpartiet.</p><p>Varje år tillverkas runt 100 miljarder nya plagg. Dessa plagg används i genomsnitt sju gånger, och efter ett år är hälften av dem dumpade. En lastbilslast med textilier deponeras eller förbränns varje sekund. Det är svårt att ens ta in och föreställa sig. Vem som helst, oavsett ideologisk grund, säger att detta är ohållbart och något som vi inte kan låta marknaden lösa själv; här behövs en tydlig och stark lagstiftning.</p><p>Vi har hittills lagt mycket ansvar på konsumenten att välja rätt. Men det är väldigt svårt. Det råder brist på transparens i denna bransch. Det är svårt att veta vilka märken och certifieringar som är tillräckliga. Det förekommer väldigt mycket greenwashing. Det är mycket mer effektivt och även rättvist att i första hand ställa krav på producenten, från början.</p><p>Som tidigare talare har nämnt är detta en otroligt miljöpåverkande bransch. Det är svårt att veta exakt hur stora utsläpp branschen står för. Det finns uppgifter som säger upp till 10 procent, men detta visar också på ett stort problem: Vi har inga data och ingen bra statistik över hur stora utsläpp textilindustrin står för. Vi välkomnar att textilstrategin också innehåller skarpa krav som gör att det blir mer transparent.</p><p>Vi har sett avslöjanden i Aftonbladet som visar att H & M:s fabriker i Bangladesh bidrar till en enorm förstörelse av vattendrag. Det är bara ett av tusentals exempel. Detta förekommer hela tiden.</p><p>Vi anser att kommissionens förslag brister vad gäller jämställdhetsaspekten och sociala aspekter. Runt 75 procent av dem som är anställda i denna industri globalt sett är kvinnor. Vi menar därför att jämställdhetsperspektivet måste integreras mycket mer noggrant.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT EU:s strategi för håll-bara och cirkulära textilier</p><p>Vi vet också att det i textilindustrin förekommer tvångsarbete. Då kan man inte bara luta sig tillbaka och hänvisa till due diligence-lagstiftningen, särskilt då den, som nämnts tidigare av Vänsterpartiet, bara beräknas omfatta 1 procent av alla företag.</p><p>Vi menar alltså att denna strategi brister vad gäller frågan om rättvisa. Det förekommer orättvisa handelsmetoder och inköpspriser, och levnadslöner och levnadsinkomster är inte rättvisa. Om textilbranschen inte kommer till rätta med detta missar den chansen att bistå med en både rättvis och hållbar industri.</p><p>Det är också väldigt viktigt, fru talman, att det blir ett skarpt förbud mot att slänga kläder som är oanvända och produkter som fungerar. I det som finns på bordet nu anges att man måste rapportera. Att bara rapportera och tydliggöra hur mycket av kläderna som slängs räcker inte, utan det måste bli ett skarpt förbud mot att bränna upp fullt fungerande kläder.</p><p>Vi tycker också att både små och stora företag måste omfattas. Vi vill gärna se konkreta och bindande mål för att minska miljöpåverkan. Dessa mål borde sättas i linje med Parisavtalet och inkludera hela värdekedjan. Om de här kraven inte följs ska de inte ha tillgång till EU:s marknad.</p><p>Det ska vara lätt att göra rätt, men det måste också bli omöjligt att göra fel när felen innebär just tvångsarbete och storskalig miljöförstörelse. Därför är det viktigt att vi ställer krav så snart som möjligt på textilier och ser till att den här strategin går hand i hand med ekodesignförordningen.</p><p>Därmed, fru talman, tänker jag inte upprepa mer av vad mina kollegor i miljö- och jordbruksutskottet har sagt utan ställer mig bakom vår motivreservation.</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "HA01MJU4",
    "replik": "N",
    "systemdatum": "2023-01-16 17:18:42"
  }
}