{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Sekretess vid Försäkringskassans handläggning av ärenden om elstöd samt slopad kontrolluppgiftsskyldighet",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "505e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Jan Riise (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag vill börja med att yrka bifall till reservationerna 1 och 2.</p><p>Denna debatt handlar som bekant om elförbrukningen i halva vårt avlånga land under en tolvmånadersperiod och huruvida det är lämpligt att sekretessbelägga denna ändå rätt begränsade del av våra privatliv, nu när Försäkringskassan ska ta hand om utbetalningar och allt plötsligt egentligen skulle bli offentliga handlingar.</p><p>Offentliga eller allmänna handlingar och rätten att ta del av sådana, den så kallade offentlighetsprincipen, utgör en av hörnstenarna i vårt demokratiska statsskick. Rätten att ta del av dessa handlingar får begränsas bara om det krävs med hänsyn till vissa intressen som anges i tryckfrihetsförordningen.</p><p>Man brukar säga att genom tillgången till allmänna handlingar underlättas en fri åsiktsbildning, en fri och på fakta grundad debatt i skilda samhällsfrågor liksom den medborgerliga kontrollen av den offentliga maktutövningen.</p><p>Det krävs alltså väldigt goda skäl för att begränsa allmänhetens, mediernas och forskares rätt till insyn i offentlig verksamhet. När det övervägs att införa en ny sekretessbestämmelse i offentlighets- och sekretesslagen måste det därför göras en noggrann avvägning mellan insynsintresset och det aktuella skyddsintresset.</p><p></p><p>Herr talman! Vi anser att det finns ett starkt intresse av att kunna ta del av uppgifter om elförbrukning och elstöd. Detta är nödvändigt för att granska vilka effekter elstödet får. Forskare och medier måste kunna utvärdera utfallet av denna rekordstora utbetalning till hushåll och enskilda. Detta handlar om att det, om vi ska arbeta oss fram mot en fördubbling av elanvändningen framöver, kan vara käckt att veta hur den fördelar sig nu över områden och på andra sätt, åtminstone i den här delen av landet till att börja med.</p><p>De skäl som regeringen har angett för att det bör råda sekretess hos Försäkringskassan för dessa uppgifter är helt enkelt inte tillräckliga för att motivera att en ny sekretessbestämmelse införs. Vi noterar att Lagrådet har gjort samma bedömning. Dessutom anser vi, liksom Lagrådet, att det under alla förhållanden saknas skäl för ett omvänt skaderekvisit, det vill säga med en presumtion för sekretess.</p><p>Mot denna bakgrund avstyrker Miljöpartiet regeringens förslag om sekretess hos Försäkringskassan för uppgift om enskilds personliga förhållanden i ärenden om stöd till elanvändare. Miljöpartiet anser vidare att underlaget för beslut om sekretess för att identifiera elektriska anläggningar är undermåligt och avstyrker därför även denna punkt. Vi yrkar alltså bifall till reservationerna 1 och 2.</p><p>Herr talman! Det handlar alltså om elräkningar. Det är för de allra flesta en rätt trivial del av vardagen, även om det senaste årets priser har överträffat alla gissningar och ställt hushållsbudgeten på ända för väldigt många. Men faktum kvarstår. Ur integritetssynpunkt är ett års elräkningar inget som ska beläggas med sekretess. Det är inte precis sjukjournaler, vad vi handlar i mataffären eller vem vi ringer eller sms:ar till som det handlar om här. Det har som bekant även Lagrådet kommit fram till, tillsammans med andra tunga remissinstanser.</p><p>Utan sekretess får vi kanske räkna med att granskas som riksdagsledamöter eller rentav som KU-ledamöter, men jag förmodar att vi alla klarar det med integriteten i behåll.</p><p>Det är viktigt att använda erfarenheterna från ett sådant gigantiskt projekt. Hur fördelar sig förbrukningen på enskilda områden? Är det stora skillnader? Inför en förväntad fördubbling av energibehovet inom några år är det förstås ovärderliga kunskaper. Att veta hur skattemedel används är en förutsättning för att kunna utvärdera om vi använt dem på rätt sätt.</p><p>När det eländiga kriget äntligen är över och Europas energiförsörjning ska landa i en ny balans med förnybart och fossilfritt, med teknik som ska utvecklas och med komplicerade prissättningsmekanismer, är det viktigt att ha data tillgängliga så att riskerna minimeras både för kommande beslut och för fler prischocker framöver.</p><p>Sammanfattningsvis noterar vi de i vårt tycke oskäligt korta beredningstiderna och kommer att följa utvecklingen framöver. Vi säger nej till sekretess för både kunder och elanläggningar därför att intrånget i enskildas integritet är begränsat och vikten av öppenhet för medier och forskare är viktigare.</p>",
    "intressent_id": "0184968091618",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:13"
  }
}