{
  "anforande": {
    "dok_hangar_id": "5160056",
    "dok_id": "HA0930",
    "dok_titel": "Protokoll 2022/23:30 Fredagen den 2 december",
    "dok_rm": "2022/23",
    "dok_nummer": "30",
    "dok_datum": "2022-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:49 om ursprungsmärkning av kött på restaurang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "23ba0586-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "15",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag kan inte svara på vad Peter Kullgren hänför till retoriken. Själv har jag i stort sett jobbat inom restaurang i hela mitt liv. Jag kan verkligen beskriva både vad produkter innehåller och vad man kan rekommendera att äta. Men det är inte alla som har gjort det.</p><p>Den retoriken har inte förändrats någon gång. Jag är väldigt stolt över de svenska produkterna. Jag kan se en enorm utveckling av svensk livsmedelsproduktion under många år framöver. Jag tror faktiskt att det började med att Tore Wretman tog sig an den svenska husmanskosten en gång i tiden. Jag hade också förmånen att jobba på en av hans restauranger.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Här är det ingen skillnad på retoriken. Vi behöver se till att hela landet lever och med olika sätt också se till att lönsamheten ökar. Som jag sa kunde vi under pandemin se att när flera restauranger var stängda och människor valde att handla sin mat i affären valde de svenskt.</p><p>Det är en utveckling som en landsbygdsbo gärna vill se. Då vet vi att det blir lönsamhet i de gröna näringarna. Vi vet också hur köttet produceras, vilken uppfödning det är, vilken djurhållning det är, vilken låg antibiotikaanvändning det är och vilka kvaliteter som vi får med svenskt på tallriken.</p><p>Tack, landsbygdsministern! Om jag tycker att det kommer att ta alldeles för lång tid kommer jag att återkomma med en interpellation i frågan om ursprungsmärkning av kött på restaurang.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "HA1049",
    "replik": "N",
    "systemdatum": "2023-01-16 17:12:36"
  }
}