{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:156 om nordiskt ministerråd inom infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "20303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "64",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Åsa Karlsson har frågat mig om jag avser att verka för att inrätta ett nordiskt ministerråd inom infrastruktur.</p><p>Jag värderar högt det nuvarande nordiska samarbetet kring transporter och infrastruktur och samarbetet för en grön omställning av transportsektorn. I samarbetet ingår bland annat att genomföra förmöten inför formella möten på EU-nivå. Jag deltog i ett sådant förmöte söndagen den 4 december, dagen före mötet i rådet för transport, telekommunikation och energi. I det nordiska samarbetet ingår även en nordisk kontaktgrupp som koordinerar och förbereder möten och andra aktiviteter.</p><p>Den 7-8 november deltog jag i ett nordiskt transportministermöte i Fredrikstad. På mötet enades vi om en deklaration för att stärka våra länders samarbete inom transport- och infrastrukturfrågor. I deklarationen framhöll vi att vi är överens om att stärka samarbetet kring transport och infrastruktur för att följa upp Vision 2030 - Norden som världens mest hållbara och integrerade region.</p><p>Mot den bakgrunden kommer ministrarna att stärka det nordiska samarbetet på flera viktiga områden såsom innovation, forskning, fossilfritt flyg och laddinfrastruktur. Jag ser nu fram emot att fortsätta och stärka samarbetet tillsammans med mina ministerkollegor i de nordiska länderna.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA10156",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:42"
  }
}