{
  "anforande": {
    "dok_hangar_id": "5160056",
    "dok_id": "HA0930",
    "dok_titel": "Protokoll 2022/23:30 Fredagen den 2 december",
    "dok_rm": "2022/23",
    "dok_nummer": "30",
    "dok_datum": "2022-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:29 om biodrivmedel",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "15ba0586-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "1",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Anna-Caren Sätherberg har frågat mig om jag kommer att verka för att säkerställa att potentialen i restflödet från jord- och skogsbruket utnyttjas i den gröna omställningen, och i så fall hur, samt om jag avser att vidta åtgärder för att säkerställa att näringslivet ska våga investera i ny teknik för biodrivmedelsproduktion.</p><p>En livskraftig bioekonomi är viktigt för Sverige. En växande cirkulär bioekonomi har en roll i klimatomställningen. Den har positiv betydelse för en hållbar regional utveckling och landsbygdsutveckling, och den är ett viktigt verktyg för att förstärka den nationella försörjningsförmågan.</p><p>Vårt jordbruk och vår skogsnäring producerar varje år stora mängder livsmedel, byggmaterial och pappersprodukter av mycket hög kvalitet. Som biprodukt produceras samtidigt bioenergi i olika former, vilket utgör en viktig fossilfri och inhemsk bas i det svenska energisystemet.</p><p>Sedan 1990 har bioenergianvändningen ökat mångfalt. Denna bioenergi har ersatt stora mängder fossil energi och är en viktig förklaring till att Sverige minskat utsläppen av växthusgaser med över 30 procent jämfört med 1990. Skogsstyrelsen bedömer vidare i <em>Skogliga konsekvensana</em><em></em><em>lyser 2022 </em><em>-</em><em> syntesrapport</em> att det finns fortsatt stor potential att öka uttaget av avverkningsrester. Det finns också goda möjligheter att ytterligare vidareförädla industrins restprodukter, till exempel till biodrivmedel.</p><p>Inom EU-samarbetet ökar ambitionsnivån för den kortsiktiga kolsänkan i skog och mark. Regeringens bedömning är snarare att ett aktivt skogsbruk med hög tillväxt och användning av produkter från förnybar råvara ger största möjliga långsiktiga klimatnytta. Samlade insatser för hög tillväxt, god skogshälsa och en växande cirkulär bioekonomi är därför av vikt. Det nationella självbestämmandet över skogsfrågor ska värnas och detaljregleringar av skogsbruket undvikas.</p><p>Regeringen föreslår i budgetpropositionen för 2023 ett långsiktigt och omfattande stöd till negativa utsläpp genom bio-CCS, vilket kommer att ge ytterligare incitament att tillvarata energin från jord- och skogsbrukets restprodukter. Det krävs även fortsatta insatser för att utveckla konkurrenskraftig teknik för produktion av biodrivmedel. Genom att stärka Industriklivet med 600 miljoner kronor per år 2023-2025 kan svenska innovationer och lösningar utvecklas och exporteras, vilket bidrar till att minska utsläppen både i Sverige och globalt och påskynda omställningen.</p><p>I budgetpropositionen för 2022 avsattes 500 miljoner kronor i syfte att öka produktionen av biogas och stärka producenternas konkurrenskraft. Regeringen föreslår i budgetpropositionen för 2023 att stödet ska fortsätta med 500 miljoner kronor för samma ändamål.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Reduktionsplikten är ett styrmedel för att åstadkomma ökad användning av flytande förnybara och fossilfria drivmedel. Tyvärr har inte produktionen av fossilfria bränslen byggts ut i tillräcklig takt. I kombination med en generell prisökning på bränsle har det resulterat i höga prisökningar vid pump, vilket lett fram till en ohållbar situation för många hushåll och företag. Bioekonomiutredningen (dir. 2022:7) har i uppdrag att analysera och, om lämpligt, föreslå åtgärder som främjar effektiv produktion av flytande förnybara drivmedel baserade på inhemska råvaror i Sverige, inklusive förslag till långsiktigt produktionsstöd.</p><p>Regeringen följer noga utredningen, men jag varken kan eller vill föregripa utredningens arbete och förslag. Utredningen ska delredovisa arbetet till regeringen senast den 15 februari nästa år. Regeringen har dock aviserat att den kommer att föreslå att reduktionsplikten sänks till EU:s lägstanivå den 1 januari 2024.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA1029",
    "replik": "N",
    "systemdatum": "2023-01-16 17:12:34"
  }
}