{
  "anforande": {
    "dok_hangar_id": "5155110",
    "dok_id": "HA0922",
    "dok_titel": "Protokoll 2022/23:22 Torsdagen den 17 november",
    "dok_rm": "2022/23",
    "dok_nummer": "22",
    "dok_datum": "2022-11-17 00:00:00",
    "avsnittsrubrik": "Snabbare lagföring av brott",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "b14d3c36-ce77-ed11-917b-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag börjar med att yrka bifall till Vänsterpartiets, Centerpartiets och Miljöpartiets reservation under punkt 2.</p><p>I stort välkomnas propositionens förslag av Vänsterpartiet. Propositionens förslag syftar till att utveckla och göra lagföringen mer effektiv. Bland förslagen finns bland annat att man påverkar tingsrätterna att avgöra brottmål skyndsamt genom att underlätta delgivning. Man får möjlighet att dela upp handläggning av ett åtal, och deldom möjliggörs i större omfattning än i dag. Dessutom möjliggörs en effektivare hantering av strafförelägganden.</p><p>Förslagen bygger på erfarenheter från försöksverksamhet med snabbförfarande i brottmål som man nu föreslår ska permanentas och implementeras i hela landet.</p><p>Reformen innebär viktiga fördelar, som snabbare lagföring och bättre kvalitet i brottsutredningarna. Bevisning är alltid färskvara, och ju snabbare vi kan komma till beslut i en process, förutsatt att vi har ett underlag, desto bättre.</p><p>Samtidigt finns det en problematik här, och Lagrådet har framfört skarp kritik i sitt remissvar när det gäller utdömda böter i samband med att man delar upp handläggningen om det handlar om strafföreläggande eller deldom om det är traditionellt brottmål. I utskottets förslag föreslås att man inte ska beakta detta inom ramen för ett slutgiltigt avgörande.</p><p>Här instämmer Vänsterpartiet definitivt med Lagrådets synpunkter. Lagrådet ger konkreta exempel på att reformen riskerar att leda till väsentligt högre bötesbelopp om redan utdömda böter inte ska beaktas vid det slutgiltiga avgörandet.</p><p>Lagrådet skriver ganska skarpt: \"Särskilt beträffande strafföreläggande skulle den föreslagna ändringen få betydande konsekvenser eftersom det vid sådana förelägganden nästan alltid är fråga om bötesstraff.\"</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Snabbare lagföring av brott</p><p>Lagrådet markerar ytterligare kritikens allvar: \"Om frågan lämnas olöst ser Lagrådet inte någon annan möjlighet än att avstyrka remissens förslag i dessa delar.\"</p><p>Jag vill hävda att Lagrådets kritik riktas mot ett tydligt avsteg från en viktig rättssäkerhetsprincip, nämligen principen om likabehandling. Samma brott kan i det här förslaget nu leda till olika påföljder, vilket är tvärtemot tanken med likabehandling.</p><p>I propositionen avfärdar regeringen problemet med att säga att risken för att de här bötesbeloppen skulle bli disparata är relativt liten. Att medvetet bortse från en central rättsstatlig princip är dock oacceptabelt och riskerar att undergräva respekten för rättsstaten men också medborgarnas förtroende för både politiken och juridiken. En lösning vore därför, vilket Lagrådet också påpekar, att låta bestämmelserna vara tillämpliga även när det handlar om böter, på ett likartat sätt som vid andra påföljder.</p><p>Riksdagen, vi här i kammaren, har makten att stifta lagar. Vi som ledamöter har den politiska makten, given av våra väljare. Fyra ord kan sammanfatta detta: Juridik är frusen politik.</p><p>Men dålig politik skapar dålig juridik, och det är vårt ansvar här i kammaren att beakta och respektera centrala rättsstatliga principer i beslut om såväl små som stora reformer. Allas likhet inför lagen är en viktig sådan princip.</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "HA01JuU2",
    "replik": "N",
    "systemdatum": "2022-12-09 15:32:33"
  }
}