{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "2022 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! I näringsutskottets betänkande 4 behandlas en skrivelse om statliga bolag. Precis som det låter är det en skrivelse där regeringen lämnar en redogörelse för förvaltningen av statens bolagsägande och för verksamheten i de bolag som Regeringskansliet förvaltade vid årsskiftet 2021/22. I skrivelsen anger regeringen att den aktivt ska förvalta statens tillgångar i form av aktier i bolagen med statligt ägande så att deras värdeutveckling och avkastning blir de bästa möjliga givet ett balanserat risktagande och se till att de särskilt beslutade samhällsuppdragen utförs väl.</p><p>Statens bolagsportfölj består av 43 bolag, varav 2 är börsnoterade. De är verksamma inom sektorerna basindustri, energi, telekom, tjänster, fastigheter, finans, infrastruktur och transporter. Flera av dessa bolag har startat som affärsverk - affärsverksamhet inom myndigheter eller statliga monopol. I dag verkar cirka hälften av bolagen på affärsmässiga grunder på fullt konkurrensutsatta marknader. Övriga bolag har ett så kallat samhällsuppdrag som riksdagen särskilt beslutat om. Det innebär att de ska nå andra mål än ekonomisk avkastning.</p><p>År 2021 ökade värdet på bolagsbortföljen med 120 miljarder kronor. Utdelningen 2021 gav 21,5 miljarder till statskassan - den gäller givetvis 2020 års verksamhet. Precis som tidigare har nämnts står sju bolag för drygt 80 procent av nettoomsättningen. Det är fem helägda - flaggskeppet Vattenfall, Systembolaget, LKAB, Apoteket och Samhall. Och det är två delägda - Postnord och Telia. Dessa sju står för drygt 80 procent av nettoomsättningen.</p><p>Vänsterpartiets syn på statligt ägande är att staten ska vara aktiv i sitt förvaltarskap, det vill säga noga följa att uppdragen sköts enligt de ägardirektiv som är satta. Men man ska även kunna ändra direktiv så att samhällsnytta kan vara överordnat. Det kanske man kan göra under begränsade tidsperioder, så att miljö- och klimatnyttor blir vinnare. Som ett exempel ska jag ta SJ:s avkastningskrav. Det gör att vinstmaximering tränger undan resenärerna och lågtrafikerade sträckor, som i sin tur gör att resenärerna tvingas till andra alternativ som ökar utsläpp och så vidare.</p><p>Fru talman! Här passar det att jag yrkar bifall till reservation 9 i betänkandet. Vi står givetvis bakom samtliga våra reservationer, men av tidsskäl, som det så fint brukar sägas, lyfter vi bara denna.</p><p>Det finns egentligen mycket att säga om statligt ägande. Borgerliga partier - så är det faktiskt utan undantag också i dag - har, som jag tolkar det, av ideologiska skäl alltid tyckt att privat ägande kan göra allt bättre och att staten inte ska konkurrera i branscher där fri konkurrens råder. Jag kan hålla med om resonemanget om det skulle vara så enkelt. Men man kan titta på några avregleringar som skett. Jag ska ta två exempel bara för att ha något att jämföra med.</p><p>Apoteket nämndes här tidigare. Blev det generellt bättre service på landsbygden? Nej, landsbygden har inte fått ett dugg bättre service. Däremot hittar man ett apotek runt vart och vartannat hörn i den här staden.</p><p>Bilprovningen då? Nu lägger man ned stationer på glesbygden eller har mycket begränsade öppettider på de stationer där beläggningen blivit mindre, då några har möjlighet att köra 25 mil till en privat station. Men alla har inte råd med och möjlighet till dylika prioriteringar.</p><p>Skogen då? Varför köper nu penningstarka aktörer skog som en placering? Jo, det gör de helt enkelt för att de inser att värdet på något så fantastiskt som skog kommer att behållas, och skogen kommer att öka i värde i framtiden. Skogen kommer att vara avgörande på många sätt för att vi ska vi klara alla utmaningar som vi står inför i dagens samhälle. De borgerliga partierna vill sälja bort statlig skog. I stället borde staten faktiskt vara en aktiv köpare.</p><p>Fru talman! Jag kan inte låta bli att påminna ledamöterna om en annan sak, hur det lät i början av 80-talet när LKAB hade det riktigt tufft. Staten gick in med kapitaltillskott. Jag kommer ihåg att många borgerliga politiker grämde sig över att staten gett tillskott till norra Sveriges gruvbolag. Hur hade det gått ifall bolaget hade varit privatägt? Jag är inte lika övertygad om slutprodukten som vi har i dag.</p><p>Nu när svenska medborgare drabbas av ockerpriser på el kan jag inte låta bli att tänka på Vattenfall. Givetvis följer styrelsen i bolaget ägardirektiv. Med andra ord ska det vara bästa möjliga avkastning på omsatt kapital.</p><p>Vi ser nu hur marknadsmodellen för prissättning för el fungerar. Gynnar det medborgarna i Sverige? Finns det betänkligheter över huvud taget vad gäller prissättningen?</p><p>När vi har utländska investerare som står på kö för att de vill investera i elproduktion i Sverige kan det väl inte vara någon dålig affär - eller? När de investerar i produktion här intecknar de produktionen i långtidskontrakt med prissäkringar på under 50 öre per kilowattimme, och dessa ska gå utomlands. Samtidigt blir kunder som ser produktionen från sitt köksfönster - svenska kunder på landsbygden - tvungna att betala 3 kronor per kilowattimme, och de får nu söka avbetalning på sin elräkning. Ändå tycker marknadsivrarna att allt är bra med vår inriktning på samhällsviktig funktion, som elförsörjning. Bara vi får mer kärnkraft löser sig allt.</p><p>Här borde vi givetvis använda oss av vårt statliga bolag betydligt mer och ge ett konkret samhällsuppdrag att investera i produktion och distribution för samhällets och medborgarnas bästa. Det som industrin till exempel talar om är inte kärnkraft. Vi behöver billig el så att vätgas kan framställas vid överskott och låga priser. Först då kan omställningen bli kommersiellt gångbar. Det är vad industrin, som har omställningen framför sig, säger.</p><p>Vi kan till exempel jämföra med LKAB, som tar samhällsansvar på malmfälten. När deras verksamhet drabbar andra delar bekostar de en samhällsflytt på två orter - om det är någon som har missat det. Jag tänker högt lite grann. Varför skulle inte andra aktörer som tjänar bra med pengar i dag och som bidrar till samhället men som har en verksamhet som drabbar andra kunna bidra med något utöver den summa som blir kvar efter sista raden i bokslutet?</p><p>Fru talman! Jag är övertygad om att den elektrifiering som samhället nu står inför kommer att behöva extraordinära metoder om vi ska lyckas med omställningen samtidigt som vi utvecklar vår industri, behåller vår konkurrensförmåga och visar vägen för hur morgondagens tunga industri kan göra resan till fossilfri produktion. Men då behöver vi inse vad som har gått fel och vad som behöver göras och vad vi använder våra gemensamma bolag och resurser till.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "HA01NU4",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:24"
  }
}