{
  "anforande": {
    "dok_hangar_id": "5159980",
    "dok_id": "HA0929",
    "dok_titel": "Protokoll 2022/23:29 Torsdagen den 1 december",
    "dok_rm": "2022/23",
    "dok_nummer": "29",
    "dok_datum": "2022-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:35 om prostitution som grund för utvisning från Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e871ad46-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Jessica Rodén (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellation</p><p>Fru talman! Tack för svaren, fru statsråd! För mig är människors förtroende för den svenska lagstiftningen avgörande. Tidöavtalet har skapat en stor och onödig oro i samhället, bland annat hos flera människorättsorganisationer som befarar att regeringen tänker riva upp den svenska sexköpslagstiftningen. Personer som säljer sin kropp skulle då kunna dömas för bristande vandel trots att det i Sverige inte är kriminellt att sälja sex. Arbetet mot kvinnors utsatthet och stödet till dem måste öka - inte minska.</p><p>Tidöavtalet är regeringens kommunikation till svenska folket. Där beskriver regeringen vad man har för intentioner med sin politik under mandatperioden. Det är tydligt för svenska folket att vi har en svag regering. Den har endast två mandats marginal. Och redan nu, endast några veckor efter det att regeringen presenterade sitt samarbetsavtal och sin budget, noterar vi att partierna i regeringsunderlaget inte hade pratat ihop sig inför regeringsbildningen. Statsråd från olika partier inom regeringsunderlaget har öppet kritiserat flera förslag i Tidöavtalet - så även statsrådet Paulina Brandberg.</p><p>Fru talman! Jag vill även uppmärksamma kammaren och lyssnarna på detta: I en interpellationsdebatt i denna kammare för endast några veckor sedan sa statsrådet Maria Malmer Stenergard från Moderaterna att de svepande formuleringar som finns i Tidöavtalet inte är lagstiftning. Om nu Tidöavtalet endast är ett dokument med \"svepande\" formuleringar undrar jag varför samarbetspartierna väljer att använda just det specifika exemplet prostitution som skäl för utvisning.</p>",
    "intressent_id": "0855286184126",
    "rel_dok_id": "HA1035",
    "replik": "N",
    "systemdatum": "2023-01-16 17:10:57"
  }
}