{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f6d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "102",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag börjar där Jonny Cato slutade, med vad som kommer att förbättra arbetslinjen framåt jämfört med läget vi i dag är i efter åtta år av stiltje med en socialdemokratisk regering med stöd av Centerpartiet. </p><p>Vi kommer, när ekonomin så tillåter, att fortsätta sänka skatten på vanliga inkomster så att busschauffören, undersköterskan och andra människor med helt vanliga jobb får behålla mer av sin egen intjänade lön. Det lyckades vi göra tillsammans med Centerpartiet under de åtta åren vi satt i alliansregeringen. Då stärkte vi som sagt vanliga inkomsttagare när de fick en extra månadslön per år att förhålla sig till. Det tycker jag att vi kan arbeta vidare på.</p><p>Jag nämnde dessutom en bidragsreform. Vi har sett till att få in det i Tidöavtalet som en viktig moderat paradfråga, för att se till att det alltid ska löna sig bättre att arbeta än att inte göra det. Det är något som kommer att komma under mandatperioden. Det har vi avtalat om.</p><p>Anledningen till att jag ställde frågorna till Jonny Cato om underlagen är att underlagen spelar roll. Centerpartiet har ju parkerat sig till vänster i svensk politik. Man ingår i det rödgröna oppositionslaget med 173 mandat mot våra 176 - tack och lov fick vi majoritet i kammaren! Därför ställs de frågorna.</p><p>Centerpartiets resultat ute i landet manar ändå till någon typ av eftertanke. Jag tänker på mitt eget hemlän och länen norr om Dalälven där resultaten har varit urusla. Jag tror att människor vill att Centerpartiet ska komma hem till borgerligheten igen och se till att vi tillsammans kan reformera Sverige i rätt riktning. Det är vad människor efterfrågar ute på landsbygden där Centern traditionellt har haft ett starkt stöd.</p><p>Min uppmaning är alltså densamma som väljarnas: Kom hem till borgerligheten, så ska vi nog kunna göra något bra även framåt med Centerpartiet.</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}