{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0e0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Charlotte Quensel (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! I dag debatterar vi finansutskottets betänkande <em>Extra ändringsbudget för 2023 </em><em>-</em><em> </em><em>T</em><em>illfällig skatt på vissa elproducenters överintäkter</em>.</p><p>Den extra ändringsbudgeten grundar sig på en förordning framtagen av EU. Jag återkommer senare till turerna som ledde fram till dagens betänkande. Förordningen är ett svar på en mycket dåligt förd energipolitik både här hemma och i övriga EU. I Sverige stängde man ned planerbar kärnkraft i stället för att bygga nytt och bygga fler kärnkraftverk. I Tyskland satsade man på Putin och hans fossila gas samtidigt som man stängde ned kärnkraftverk. Resultatet lever vi med i dag - ett sårbart elsystem där höga energipriser råder.</p><p>Förordningen är ett försök att gömma resultatet av den misslyckade energipolitiken genom att återbörda en del av elproducenternas överintäkter till konsumenterna. Tanken är säkert väl menad, men vi elkonsumenter kommer inte att hjälpas över tid av att vissa elproducenter behöver betala en extra skatt, tvärtom. Mer planerbar och fossilfri elproduktion i varje medlemsstat är vad som pressar ned priserna, inte nya skatter.</p><p>Betänkandet handlar om att vissa elproducerande bolag ska betala en punktskatt på 90 procent av intäkter som är över cirka 2 kronor per kilowattimme. Perioden för denna extraordinära skatt är från den 1 mars till och med den 30 juni i år. Intäkterna beräknas till 150 miljoner kronor netto.</p><p>Skatten ska gälla från den 1 december 2022, men eftersom det handlar om en ny skatt i Sverige har vi grundlagsregler att följa. Enligt regeringen har man arbetat fram förslaget så snabbt som möjligt utifrån de beredningskrav som ställs. Dessa följer vissa regler, bland annat om att man ska skicka ut förslaget på remiss och att Lagrådet ska ha tillräckligt med tid för att granska. I detta fall har remissinstansernas kommentarer lett till att förslaget har omarbetats under tidens gång.</p><p>Vissa efterfrågar en retroaktiv skatt för att inkludera elproducenternas intäkter från vintermånaderna. Men i Sverige har vi ett generellt förbud mot retroaktiv beskattning, vilket gör att skatten kan tas ut först från den dag då lagen träder i kraft.</p><p>Fru talman! De som belastas av skatt på överintäkter är vindkraft, kärnkraft och kraftvärmeverk, med undantag av gaskraft. Svensk vattenkraft med magasin är undantagen. Tanken är att man ska beskatta elproduktion som har låga marginalkostnader och som hade producerat lika mycket även med lägre intäkter. Mindre anläggningar med effekter under 1 megawatt är undantagna från skatten.</p><p>Sverigedemokraterna har försökt att utöka antalet aktörer som ska belastas av skatt på överintäkter, men EU-förordningen är ett trubbigt verktyg som inte låter medlemsstaterna anpassa skatten utifrån vad som passar i respektive land.</p><p>Fru talman! Regeringen bedömer att intäktstaket inte får negativa konsekvenser för elmarknaden eller höjer priserna. Men en av remissinstanserna, Energiföretagen, ser en risk att denna skatt ökar energipriserna. Flera remissinstanser varnar för att straffskatten ska minska elproducenters investeringsvilja framöver. Nyckfulla skatter brukar medföra att investerare höjer avkastningskraven, vilket leder till högre priser för oss konsumenter. Detta är extra olyckligt eftersom skatten främst drabbar elproducenter i elområde 3 och 4, där vi redan producerar för lite el sett till vad vi behöver.</p><p>Svenska politiker är oftast överens om att skatter är en nationell kompetens och inte en fråga för EU att besluta om. Ändå sker övertramp utan att kritik förs fram. Denna skatt på överintäkter är ett tydligt exempel på hur man i EU kringgår gällande regler.</p><p>När det gäller skattefrågor krävs enhällighet bland samtliga medlemsstater, men gällande denna skatt på överintäkter åberopade man som rättslig grund artikel 122 i EU-fördraget. Genom denna manöver kringgick EU-kommissionen enhällighetskravet. I stället beslutade man om den aktuella förordningen med kvalificerad majoritet i rådet. Det är mycket oroande att man på EU-nivå kringgår regler när det passar. Kravet på enhällighet är till för att samtliga medlemsstater ska känna sig trygga med rättsprocessen.</p><p>Tyvärr är det inte första gången som kommissionen kringgår kravet på enhällighet i skattefrågor. Detta leder till upprepade övertramp när det gäller medlemsstaternas skattesuveränitet. Just i det här fallet bestämmer alltså EU hur en skatt ska implementeras i Sverige och vad den ska användas till. Det strider mot hela grundtanken med EU.</p><p>Det är oroande att EU:s hantering av skattefrågan inte väcker någon debatt. Vi bör vara mycket vaksamma mot EU:s samtliga försök att styra mot en gemensam skattepolitik.</p><p>Fru talman! Avslutningsvis yrkar jag bifall till utskottets förslag i betänkandet.</p><p>(Applåder)</p>",
    "intressent_id": "0456680171315",
    "rel_dok_id": "HA01FiU33",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:39"
  }
}