{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:139 om läkemedelsleveranser i glesbygd",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "fcaf55ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tackar ledamöterna för viktiga synpunkter.</p><p>Utvecklingen inom posten har gått från färre brev till fler paket. Det är en jätteomställning. Jag förstår att man måste förändra distributionsnätet eftersom de inte kan dela ut fler brev när de inte finns. </p><p>Jag hör till dem som gärna använder möjligheten att skicka paket. Det är en fantastisk möjlighet att kunna göra det. Då måste förstås också posten bygga ut sitt system så att det fungerar i hela Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag anser självklart att det är ett problem om vi inte kan upprätthålla distanshandeln med den möjlighet till service som vi ger i dag. Precis som ledamoten Anders W Jonsson lyfter fram hänger tillgänglighet också ihop med patientsäkerhet och följsamhet mot det som förskrivits av läkare.</p><p>Det är också viktigt att man har en fast läkarkontakt eller fast vårdkontakt. De saker vi diskuterar hänger ihop. Om vi har en fast läkarkontakt och vet vilken ordination vi har finns det också möjlighet att hantera en bristsituation, vilket är precis vad vi har i dag. Jag är glad att ledamoten Lundh Sammeli lyfter fram det. Vi har besvärande brist- och restsituationer i dag, och de har ökat. Det innebär svårigheter för många patienter. Det innebär också svårigheter för dem som förskriver läkemedel och inte ens får information i tid; annars skulle de kunna välja något annat läkemedel till patienten. Detta kan på riktigt leda till medicinska konsekvenser för en patient som inte får det läkemedel som behövs.</p><p>Hela den här frågan är stor och angelägen och hänger ihop med beredskapsfrågan. Regeringen har höjt ambitionen när det gäller beredskap. Det viktiga beslut om totalförsvar som vi fattade i kammaren var grunden till det arbete som påbörjades av den förra regeringen och som vi fortsätter.</p><p>Jag är glad att jag i går kunde presentera ett antal förslag till följd av ett delbetänkande från Åsa Kullgrens utredning. Vi går fram med skarpare förslag för att säkerställa att det blir större leveranssäkerhet och bättre information, inte minst om det skulle brista. I det sammanhanget är den här frågan en del. Att man når ut med de läkemedel som behövs är också en del av beredskapen.</p><p>Jag är glad över att frågan lyfts fram, och jag är alldeles säker på att Läkemedelsverket kommer att ta del av remisserna på ett noggrant sätt, gå igenom dem och ge ett svar. Sedan återkommer de med de föreskrifter som de finner lämpliga. Ledamöterna har själva bistått kammaren med information om vad ett statsråd får göra och inte, så det behöver jag inte gå in på mer. Men jag delar fullt ut åsikten om behovet av hög tillgänglighet och patientsäkerhet. Det är detta man har att balansera från Läkemedelsverkets sida. Jag är fast övertygad om att de kommer att klara det på ett gott sätt.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA10139",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:48"
  }
}