{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Samhällsekonomi och finansförvaltning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4067caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Ilona Szatmári Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Under denna utgiftspunkt har utskottet även behandlat Agenda 2030 och den redogörelse som regeringen vartannat år ska lämna till riksdagen. Vänsterpartiet har i en kommittémotion föreslagit att Sverige ska inkludera hbtqi-frågorna i sitt genomförande av Agenda 2030 och i sina framstegsrapporter. Mitt anförande kommer därför att handla om vår motion och inte om utgiftsområdet.</p><p>För Vänsterpartiet är rätten att uttrycka sin sexualitet och sin könsidentitet på sina egna villkor en fråga om grundläggande mänskliga rättigheter, oavsett var i världen vi bor. Ingen stat borde med hänvisning till historia, kultur, religion och så vidare kunna hävda att dessa rättigheter inte omfattar alla dess medborgare.</p><p></p><p>Utvecklingen i världen är komplex. Det är nu över 50 år sedan Stonewallupproret i USA, det som kommit att bli en symbol för den moderna västerländska hbtqi-rörelsen. Utvecklingen i delar av världen har i många avseenden gått åt rätt håll sedan dess. Men tyvärr ser vi samtidigt hur hbtqi-personer förföljs, diskrimineras och mördas på grund av sin sexuella läggning, könsidentitet, könsuttryck eller könskarakteristika i stora delar av världen. Nyligen uppmärksammade vi alla de transpersoner som mördats, även i länder där hbtqi-personer har rättigheter. Homo- och transfobi finns överallt.</p><p>Världen över utsätts hbtqi-personer systematiskt för våld. Förtrycket tar sig många uttryck. Det handlar både om repressiv myndighetsutövning, om osynliggörande och om att stat och polis underlåter att agera mot det våld och den diskriminering som förekommer i landet. Det handlar också om hat och hot från den egna familjen och nära omgivningen, inte sällan i en hederskontext.</p><p>Många länder har också lagstiftningar som diskriminerar hbtqi-personer, och fortfarande är homosexualitet kriminaliserat i nästan 70 länder. I en rad länder riskerar hbtqi-personer att dömas till döden, bland annat i Iran, Saudiarabien och Nigeria. Brunei skärpte så sent som 2019 sin redan mycket hårda lagstiftning, och homosexuella riskerar nu stening trots försäkran från sultanen efter internationella påtryckningar om att dödsstraffen ändå inte verkställs. Många högernationalister spelar på homofobisk och transfobisk retorik, som i Brasilien där landets tidigare president Bolsonaro kallar sig stolt homofob. Flera länder förhindrar organisering och har förbjudit kommunikation via dejtingappar för hbtqi-personer.</p><p>Öppen diskriminering av hbtqi-personer förekommer även på vår egen kontinent. När nationalistiska och högerpopulistiska krafter vinner mark utmanas vår rätt till vår egen sexualitet och identitet. Polen ger inte längre tillgång till assisterad befruktning för ensamstående kvinnor, och under de senaste åren har närmare 100 lokala parlament antagit homofobiska resolutioner och sedan utropat hbtqi-fria zoner. Risken att förlora pengar från EU har visserligen fått flera regioner att svänga i frågan, men det betyder inte att homo- eller transfobin har minskat i landet. </p><p>Ungern har förbjudit juridiskt byte av kön och har stiftat lagar som riktar sig mot uppmuntran eller porträttering av förändring av kön eller homosexualitet om det på något sätt kan nå personer under 18 år. Bulgarien har tagit bort möjligheten för transpersoner att bekräfta rätt namn och kön i officiella dokument. I Georgien har konstitutionen ändrats så att äktenskap är förbehållet en man och en kvinna. I Turkiet attackerades sommarens pride av beväpnad polis. I Ryssland stängs organisationer för hbtqi-personer ned. Under sommarens prideparad i Oslo sköts två människor ihjäl och över 20 skadades i en attack mot en gaypub. </p><p>Även Sverige följer den konservativa och reaktionära utvecklingen. Det svenska arbetet för hbtqi-frågor globalt gynnas knappast av att Sverigedemokraterna får inflytande över svensk biståndspolitik.</p><p>Samhällsekonomi och finansförvaltning</p><p>Sverige bör föregå med gott exempel och lyfta upp hbtqi-frågorna inom ramen för det nationella svenska arbetet med att genomföra Agenda 2030 och i sina framstegsrapporter. I regeringens senaste skrivelse nämns bara kort att Sverige har en särskild uppgift när det gäller att försvara och stärka bland annat hbtqi-rättigheter. Detta måste lyftas fram tydligare. Jag yrkar därför bifall till Vänsterpartiets reservation.</p><p>När det gäller själva utgiftsområdet avstår vi från ställningstagande, eftersom vår budgetmotion har fallit.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 17.)</p><p>Allmänna bidrag till kommuner</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "HA01FiU2",
    "replik": "N",
    "systemdatum": "2023-01-31 19:47:39"
  }
}