{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "41fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "30",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för frågan, ledamoten!</p><p>Att utsläppen minskar beror till stor del på att tekniken har gått framåt. Ett fullstort ekipage i dag går att köra på mellan 2 ½ och 4 liter milen på landsväg, fullastat. För bara några år sedan fanns det inte möjlighet att göra detta. Det är klart att det minskar utsläppen.</p><p>Elektrifiering är en oerhört viktig del i omställningen. Men det är lite självbedrägeri att säga att reduktionsplikten kommer att leda det här framåt. Vi importerar 75 procent av det material som används för att producera biodrivmedel. Det mesta är slaktavfall från Australien. En livscykelanalys ger inte den effekt som man kan förvänta sig.</p><p>Många säger att beslutet att minska reduktionsplikten kommer att hämma den nationella produktionen av biodrivmedel. Så är det inte, för vi har ingen inhemsk produktion att tala om eftersom vi importerar. Det har heller inte så stor betydelse var på jorden den mängd biodrivmedel som vi har att tillgå förbränns någonstans. Om vi har en högre reduktionsplikt i Sverige och en lägre sådan lägre i Europa och man fördelar ut det bränsle som är tillgängligt i de olika länderna blir ju resultatet detsamma. Även om 100 procent av vårt bränsle skulle vara biodrivmedel blir inte effekten totalt sett annorlunda för det.</p><p>Att då ha en situation där företag och privatpersoner knappt klarar sin vardag är inte hållbart. Det skapar också en situation där det inte finns ekonomiska medel för att byta till ett bättre fordon.</p><p>Det här är kontraproduktivt. Här måste oppositionen tänka om, för detta kommer inte att leda till någonting positivt.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}