{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:13 om angelägna reformer för trans- och intersexpersoner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8a5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Ulrika Westerlund (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Tack för svaret, sjukvårdsministern! Jag har naturligtvis några uppföljande frågor. Det är egentligen tre frågor i en, kan man säga. Det är tre olika områden. Jag börjar med det som gäller könstillhörighetslagen.</p><p>I svaret sägs det att lagrådsremissen som lämnades i augusti i högre grad än den nuvarande lagstiftningen uppfyller kravet på självbestämmande. Jag håller inte riktigt med om det. Det är en förenklad process och en sänkt åldersgräns i det här förslaget - det välkomnar jag. Men just detta med självbestämmande är faktiskt borttaget. Det var det som var själva poängen i det utkast till lagrådsremiss som överlämnades för ungefär ett år sedan. Det var både Miljöpartiet och Socialdemokraterna som stod bakom detta utkast. Sedan har det varit på remissrunda, och nu kom den här lagrådsremissen.</p><p>Jag förordar att regeringen ska överväga att gå vidare med utkastet till lagrådsremiss. Det var baserat på en väldigt lång process. Den första utredningen i frågan kom 2014. Sedan dess har detta dragits i långbänk. Flera nya utredningar har gjorts. Det har gjorts departementsskrivelser och annat. Man har tittat på olika delar av lagstiftningen.</p><p>Det måste vara möjligt att nu gå vidare. Utkastet till lagrådsremiss är över 200 sidor långt. Det är en väldigt gedigen utredning där man har tagit hänsyn till en mängd olika invändningar, också de invändningar som kom från Lagrådet i fråga om den förra lagrådsremissen 2018. Jag förordar alltså att man går vidare med detta.</p><p>I den nu föreslagna lagtexten finns det till exempel fortfarande - förutom att det inte är självbestämmande utan att det ska vara en ansökan - kvar godtyckliga kriterier, till exempel att det ska bedömas om någon kan antas vilja leva med en viss könsidentitet inom överskådlig tid. Detta är inte definitioner som inte går att tolka på många olika sätt. Det öppnar såklart för godtycke. </p><p>Ett annat allvarligt problem är att detta kommer att fortsätta att ta resurser från vården, då läkare kommer att vara tvungna att vara med i processen för att bedöma om det de facto är på detta sätt. Poängen med självbestämmande är ju att man ska kunna ansöka själv. Bedömningen ska inte göras av någon annan.</p><p>Sedan går jag vidare till den könsbekräftande vården. Det är ett ämnesområde som har varit väldigt omdiskuterat under flera års tid. Tyvärr tror jag att det har lett till en urholkning av vården. Det finns exempel på läkare som inte längre vill verka inom vården för att man inte orkar och för att man jobbar på ett underfinansierat område där man dessutom riskerar att utmålas som en person som inte vill sina patienters bästa. Det är mycket debatt och attacker på läkare. Det är ett problem.</p><p>Det här har lett till att det är kötider på mellan drygt 20 månader och drygt 30 månader för att få komma till ett första samtal hos psykiatriker. Det är en väldigt lång väntetid som inte är i närheten av något som kan bedömas som rimligt. Dessa kötider finns redogjorda för i en rapport från Könsdysforiregistret som kom tidigare i år. De har försökt få svar från olika mottagningar och fått det från några.</p><p>Sedan gäller det den nationella högspecialiserade vården. Det var ett beslut från Socialstyrelsen som jag välkomnade. Problemet är att man sedan har dragit ut på beslutsprocessen. Det har skapat en osäkerhet hos specialistmottagningar, som nu inte vet om de kommer att få vara specialistmottagningar i framtiden. Då kan de inte göra några satsningar, och då drar kötiden ut ytterligare på tiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Nu ser jag att min talartid snart är slut. Jag kommer helt enkelt att återkomma till område tre.</p>",
    "intressent_id": "0469084171710",
    "rel_dok_id": "HA1013",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:02"
  }
}