{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:64 om Sveriges klimatpolitik under ordförandeskapet i EU",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2c1bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Statsrådet Romina Pourmokhtari (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Det stämmer att det även i dag finns effekter av klimatkrisen som vi försöker hantera i Sverige. Jag kan också nämna många av dem, eftersom det verkar vara av vikt. Vi har översvämmade källare, vi har raserade vägar, vi har följdeffekter i form av höjda livsmedelspriser och vi har ett minskat snötäcke, som drabbar vårt land på olika sätt. Det drabbar vår turistnäring, och det drabbar våra skidorter. Vi har försämrade grundvattennivåer. Det finns mycket som kan konstateras vara konsekvenser av klimatkrisen.</p><p>Jag tror att det är viktigt att peka på att det inte råder några politiska oenigheter om det som vetenskapen konstaterat, om den fakta vi har att förhålla oss till i arbetet med klimatfrågan. Där råder inga oenigheter mellan regeringen och oppositionspartierna i riksdagen.</p><p>Vi har en situation att hantera med klimatförändringarna. Om vi arbetar snabbt kan vi hantera dem på ett bättre sätt.</p><p>Jag är i alla fall tacksam över att tjeckerna på ett, enligt mig, gott sätt har fört arbetet framåt. Jag blir förvånad att höra här att det från andra håll inte anses ha utförts på ett tillräckligt bra sätt.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag är helt övertygad om att EU är världens viktigaste klimat- och miljöorganisation. Det finns ingen organisation som på ett så framgångsrikt sätt arbetar fram den lagstiftning och politik som behövs för att bana väg för att minska våra utsläpp men också värna vår miljö och vår natur, våra hav och vår skog - allt det fantastiska som vi alla är måna om att ta till vara.</p><p>Jag tror också att det är viktigt att påpeka att regeringen tillträdde i oktober, mindre än tre månader innan vårt ordförandeskap trädde i kraft. Ordförandeskapets prioriteringar har utformats i nära samarbete med alla partier i riksdagen. Den tidigare regeringen arbetade tillsammans med de andra partierna i Sveriges riksdag för att säkerställa en bred majoritet för att vårt ordförandeskap ska bli så framgångsrikt som möjligt. Jag kan bara hoppas att man kommer att hålla sig till den inställningen framöver. Det innebär att det är såväl det tidigare regeringspartiet, Socialdemokraterna, som de nuvarande regeringspartierna och alla andra partier i riksdagen som har sagt sitt och varit med och utformat det som vårt ordförandeskap kommer att prioritera.</p><p>Vad gäller det dagliga arbetet och alla andra delar av ordförandeskapet är det regeringen som utför det arbetet och har det fulla ansvaret. Det är våra tjänstemän som är ordförande i rådets olika arbetsgrupper och som bär ansvar för förhandlingarna inom varje område, inom de ramar som regeringen har fastställt. Deras uppgift är att fatta beslut beroende på hur förhandlingen går. Det vet ledamoten Jytte Guteland, som har stor erfarenhet av Europaparlamentet och hur EU som union fungerar, mycket väl.</p><p>Det här är ett ordförandeskap där vi såklart vill visa på den kraft Sverige har att bidra med i arbetet. Vi har under den tidigare fasen av Fit for 55 varit en diplomatisk och pådrivande part för att arbetet ska föras framåt så gott som möjligt, och vi kommer att vara det också under ordförandeskapet.</p><p>Det är också viktigt att nämna att det inte finns någon oro bland mina kollegor. De har sett hur jag och regeringen arbetar med klimat- och miljöfrågor. De hör när Sveriges statsminister talar om att vårt ordförandeskap kommer att präglas av ett arbete för ett grönare, säkrare och friare EU. De lyssnar också hellre till det än bara läser rubrikerna. Det tackar jag för.</p>",
    "intressent_id": "0875693083423",
    "rel_dok_id": "HA1064",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:25"
  }
}