{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0cd7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "124",
    "talare": "Saila Quicklund (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Det är en lång dag i kammaren. Detta är nog den längsta debatten med arbetsmarknadsutskottet som jag har varit med på; vi är snart inne på sex timmar. Det visar vilket otroligt stort engagemang det finns i just dessa frågor. </p><p>Jag vill inleda med att yrka bifall till utskottets förslag. </p><p>Just detta betänkande är uppdelat i två delar, och jag kommer att hålla ett anförande om arbetsmiljöpolitiken. Den är verkligen viktig. </p><p>Arbetsmiljöfrågorna är ständigt aktuella, och det är frågor som berör och påverkar många av landets arbetstagare. Ämnet ska därför också beaktas och behandlas tills vi får en bättre och tryggare arbetsmiljö för landets arbetstagare. Här finns stora utmaningar. Det är utmaningar som har funnits i många år och där det inte går i rätt riktning - utmaningar som kräver skyndsamma åtgärder som både förebygger och löser brister.</p><p></p><p>En god arbetsmiljö har stor betydelse för såväl tillväxt och sysselsättning som en jämlik hälsa. Goda arbetsvillkor och en bra arbetsmiljö är också avgörande för en väl fungerande arbetsmarknad. Ingen som arbetar i Sverige ska ha ett arbete där man blir utnyttjad eller utsliten. Ingen ska heller riskera att dö eller skadas allvarligt i sitt arbete. </p><p>Tyvärr kan vi se att utvecklingen när det gäller dödsolyckor fortsatt går i fel riktning. Året 2021 skedde 39 dödsfall på arbetsplatser - 36 män och 3 kvinnor. Jag har i denna kammare läst upp berättelser från två fall där mödrar har mist sina unga söner i arbetsolyckor. Dessa berättelser följer mig och kommer att följa mig i framtiden också. </p><p>Alla som går till jobbet ska kunna komma hem igen efteråt, och insatser för att detta ska kunna ske måste prioriteras. Områden som är särskilt riskfyllda är jord- och skogsbruk, transport och, inte minst, byggnadsbranschen. Tillsyn av arbetsmiljön på landets arbetsplatser är avgörande för att upprätthålla skyddet för arbetstagarna och för att rättvisa konkurrensförhållanden ska kunna råda på arbetsmarknaden. Men det handlar också om utbildningsinsatser. </p><p>Som regeringen framhåller behövs det en fortsatt hög ambitionsnivå i arbetsmiljöpolitiken för att möta olika utmaningar i arbetslivet. Genomförandet av arbetsmiljöstrategin 2021-2025 är en viktig del i att stärka arbetet med att uppnå målet för arbetslivspolitiken. Arbetsmiljöstrategin bygger på fyra områden: ett hållbart arbetsliv, ett hälsosamt arbetsliv, ett tryggt arbetsliv samt en arbetsmarknad utan brott och fusk.</p><p>Arbetslivskriminaliteten har tagits upp tidigare i debatten. Tyvärr ser vi att den ökar väsentligt i omfattning och att den är en inkomstkälla för den grova organiserade brottsligheten. Arbetslivskriminaliteten leder även till att konkurrensen snedvrids och att seriösa företagare konkurreras ut av oseriösa företag. Därtill ligger arbetslivskriminaliteten bakom ökad otrygghet på arbetsmarknaden, att arbetskraft utnyttjas och att offentliga medel riskerar att gå till kriminella. </p><p>Det är viktigt att lyfta betydelsen av att bekämpa brott, fusk och missbruk kopplat till arbetsmarknaden och att sanktioner är träffsäkra och effektiva. Det är därför viktigt att satsningarna för att stärka Arbetsmiljöverkets samordnande roll i samverkan mot arbetslivskriminalitet och för en utökad tillsyn av arbetsmiljön kan fortsätta. Det är positivt att en myndighetssamverkan har initierats och att den utvecklats parallellt med Arbetsmiljöverkets tillsynsverksamhet. Lägg därtill de myndighetsgemensamma kontrollerna och att de har blivit fler under 2021, vilket är bra.</p><p>Kopplat till detta gläds jag också åt att Arbetslivsdelegationen finns. Vi har två center, ett i norra Sverige och ett i södra Sverige, och fler kommer. Det är alltså åtta myndigheter som samverkar. Inte minst via min roll i Polismyndighetens insynsråd kan jag höra hur polisen samverkar på ett väldigt bra sätt i de här frågorna.</p><p>Arbetstagare ska också kunna behålla sin fysiska och psykiska hälsa på sin arbetsplats. Särskilt oroväckande är att anmälningarna av arbetssjukdomar bland kvinnor till följd av organisatoriska och sociala problem har ökat nio år i rad. Det är alltså inte kopplat enbart till pandemin, som var en stor prövning. Det stora antalet arbetssjukdomar har inte fått den uppmärksamhet de förtjänar.</p><p></p><p>Självklart får arbetsmiljörelaterad sjukdom omfattande negativa konsekvenser och orsakar lidande för den enskilde, men det orsakar också ett samhällsekonomiskt haveri. Det är viktigt att fortsätta förbättra arbetsmiljön för att förebygga ohälsa, olycksfall och motverka att människor utestängs från arbetslivet - inte minst för att möjliggöra ett längre arbetsliv. </p><p>Inom kvinnokodade sektorer är förutsättningarna för arbetet och arbetsmiljön sämre, och det medför högre risker för ohälsa. Det är också större risk att man lämnar anställningen till följd av ohälsa eller missnöje med förutsättningarna i arbetet. Med tanke på den stora kompetensbrist som råder inom flera välfärdsyrken inom offentlig sektor behöver villkoren för anställda där förbättras, annars kommer vi inte att kunna attrahera den personal vi behöver. Vård- och omsorgssektorn behöver 200 000 fler anställda till 2026. Det är häpnadsväckande.</p><p>Herr talman! Redan före pandemin hade var tredje kvinna varit sjuk på grund av jobbet under de senaste tolv månaderna - var tredje kvinna! Bland undersköterskor uppger 48 procent att de har besvär kopplat till sitt arbete. Två tredjedelar av alla personer med arbetsrelaterade besvär lider av fysisk smärta och värk. Självklart påverkar det även sömnen, stressnivån och vardagslivet.</p><p>Arbetsmiljöverket har nu i uppgift att ta fram åtgärdsplaner, och myndigheten prioriterar arbetet med att bidra till en nollvision mot ohälsa i arbetslivet och insatser som är riktade mot vård- och omsorgssektorn. </p><p>Herr talman! Arbetsmiljöfrågorna är oerhört viktiga, och arbetet med att nå skyndsamma förbättringar är verkligen angeläget. Det handlar om människoliv men också om människors fysiska och psykiska hälsa.</p><p>(Applåder)</p>",
    "intressent_id": "0519740099915",
    "rel_dok_id": "HA01AU2",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:01"
  }
}