{
  "anforande": {
    "dok_hangar_id": "5166479",
    "dok_id": "HA0961",
    "dok_titel": "Protokoll 2022/23:61 Fredagen den 10 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "61",
    "dok_datum": "2023-02-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:170 om bedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "97847fdf-52a9-ed11-917f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Nadja Awad (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag är stolt över att Vänsterpartiet på många olika sätt står bakom vanligt folk, de äldre och de funktionshindrade, de redan marginaliserade i vårt samhälle.</p><p>Vi i Vänsterpartiet ser väldigt allvarligt på att bankerna duckar en dom från Högsta domstolen och vad myndigheten Allmänna reklamationsnämnden och den statliga Konsumentombudsmannen hänvisar till när det gäller bankerna. Regeringen kan faktiskt sätta press på storbankerna som har vägrat att ta det ansvar som alldeles vanliga människor har fått ta. Men nu sägs det tydligt att bankerna inte behöver ta det.</p><p>Återigen hör jag statsrådet och regeringen säga att de inte vill ta detta ansvar. Det är ingen som ber dem gå in på enskilda ärenden, utan det här handlar om ett strukturellt problem. Jag säger inte att vi ska gå in och peta i Åsa Ikekhuas situation, hon som blev bedragen på 25 000 kronor när någon låtsades vara hennes son, eller Joakim Norén som förlorade nära 280 000 kronor.</p><p>Det man vill se är i stället en lösning som kan appliceras på bankernas säkerhetssystem. Det är vi många gånger överens om liksom om de åtgärder som krävs för att förhindra bedrägerier över nätet och telefon. När olyckan har skett ska bankerna ta sitt ansvar, och det ska finnas ett politiskt incitament från regering och statsråd att stå bakom vanligt folk och utkräva detta ansvar. Om man via regeringens direktiv har en samordnande verksamhet från Polismyndighetens håll tillsammans med bankerna i syfte att förebygga, förhindra och försvåra bedrägerierna är det faktiskt inte omöjligt att ha samma dialog om ersättning när olyckan och bedrägerierna redan har skett.</p>",
    "intressent_id": "0890152141226",
    "rel_dok_id": "HA10170",
    "replik": "N",
    "systemdatum": "2023-02-10 15:55:31"
  }
}