{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Rättsväsendet",
    "kammaraktivitet": "",
    "anforande_id": "dbecebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "144",
    "talare": "Ulrika Liljeberg (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag är ny ledamot här i riksdagen.</p><p>Jag är även ny som Centerpartiets rättspolitiska talesperson.</p><p>Det pratas mycket rättspolitik nu för tiden. Jag är inte glad över anledningen till det. Men givet det läge och den kriminalitet vi har i landet i dag är det bra att den nytillträdda regeringen och vi i den liberala oppositionen i likhet med den tidigare regeringen har ett stort engagemang i frågan. Vi ser relationsvåldet, som tar många liv i Sverige i dag, främst kvinnors. Vi ser stölder, inbrott och skadegörelse både i städer och på landsbygden. Alla dessa brott är allvarliga. Vi behöver sätta brottsoffret i tydligare fokus än tidigare men även ge förövaren möjligheter att ta sig ur sin situation samt förebygga att fler hamnar där.</p><p>Men vi har även brottslighet som utöver att den drabbar enskilda hotar att drabba hela vårt demokratiska system - den systemhotande brottsligheten. Medarbetare och förtroendevalda inom den offentliga sektorn riskerar att utsättas för hot, mutor eller andra påtryckningar i sina uppdrag. Detta görs av den organiserade brottsligheten, som systematiskt begår brott för vinnings skull, oftast genom handel med narkotika, vapen, arbetskraft och avfall samt trafficking, men även genom beskyddarverksamhet och välfärdsbedrägerier. Det här är allvarligt.</p><p>Fru talman! Jag är som sagt ny här i riksdagen, men jag har gjort annat tidigare. Jag är tjänstledig från mitt jobb som åklagare i Dalarna, men jag kommer närmast från 14 år som kommunstyrelsens ordförande i Leksand. Jag vet att det är fler här i kammaren som har kommunal bakgrund.</p><p>Det har sagts mig att vi kommunalråd ofta kommer in här i riksdagen med attityden att vi minsann kan tala om hur det ser ut i verkligheten - i kommunerna - men att vi sedan snabbt blir förstatligade och ser allt ur ett statligt perspektiv. Jag ska göra mitt bästa för att inte bli sådan, för jag ser nödvändigheten i att vi folkvalda ser oss som verksamma i den offentliga sektorn och inte avgränsar oss till just vår nivå. Sverige är överallt i hela vårt land. Sedan har vi av bra skäl delat upp ansvaret politiskt. Men den uppdelningen får inte bli ett skäl att inte tillsammans göra vårt yttersta för oss som bor här.</p><p>Inom det rättspolitiska området har vi på statlig nivå hela rättsväsendet. I regionerna har vi sjukvården och inom kommunerna socialtjänst, skola och omsorg. I en tid av knappa resurser och stora utmaningar är jag övertygad om att vi behöver samarbeta tydligare och smartare. Det kan vara fråga om modernare sekretesslagstiftning, samlokaliseringar och tydligare krav. Vi kan också lära oss av samarbeten som MUR, där numera 22 statliga myndigheter på initiativ av Försäkringskassan samarbetar för att stärka arbetet mot bidragsbrott och missbruk av välfärdssystemen.</p><p>Jag anser att det enda som ska skjutas i detta land, förutom kanske nu under älgjaktens veckor, är stolar. Vi i landets kommuner, regioner och riksdag behöver skjuta ihop stolarna så att ingen - varken unga eller gamla, varken brottsoffer eller förövare - ramlar mellan stolarna och faller igenom vårt skyddsnät.</p><p>Fru talman! Jag vet min roll som riksdagsledamot, men jag tänker fortsätta att kroka arm med både regioner och kommuner för att bekämpa den organiserade systemhotande brottsligheten för oss alla som bor i det här landet.</p><p>(Applåder)</p>",
    "intressent_id": "0440673458216",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:48"
  }
}