{
  "anforande": {
    "dok_hangar_id": "5150845",
    "dok_id": "HA0911",
    "dok_titel": "Protokoll 2022/23:11 Onsdagen den 19 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "11",
    "dok_datum": "2022-10-19 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt",
    "underrubrik": "Närings- och regionalpolitik",
    "kammaraktivitet": "",
    "anforande_id": "51edebec-fb64-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "262",
    "talare": "Stefan Olsson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! I detta mitt första anförande i kammaren som nyinvald riksdagsledamot skulle jag vilja tala om problemen med de så kallade riktade statsbidragen och hur de, tvärtemot vad det är tänkt, försvårar och försämrar för kommuner och regioner.</p><p>Min uppfattning är att staten behöver rensa upp bland bidragen och reglera dem kraftigt för att på sikt avskaffa dem helt och hållet.</p><p>Det kan tyckas märkligt att jag som under flera år arbetat som förtroendevald med sjukvårdsfrågor säger nej till statligt understöd till regionerna. Alla regioner har som bekant svårt att få ekonomin att gå ihop. Men min personliga erfarenhet, som jag vet att jag delar med hundratals regionråd och kommunalråd i landet, är att de riktade statsbidragen är mer till besvär än till nytta.</p><p>Jag talar här inte om de generella statsbidragen som är helt nödvändiga för att få den kommunala och regionala verksamheten att gå runt utan de riktade bidragen, där staten tänker sig att den ska understödja ett visst ändamål. Exempel på bidrag är \"Undervisning under skollov och läxhjälp\" och \"Personcentrerade och sammanhållna vårdförlopp\".</p><p>Det är inte svårt att förstå att en skolminister eller socialminister vill dela ut särskilda bidrag som dessa. Ändamålen är ju i sig behjärtansvärda. Men det blir ändå fel. Jag ska kort nämna några av skälen till att bidragen inte fungerar som det är tänkt.</p><p>Ett första skäl är att bidragen är tidsbegränsade. De leder därför till att en kommun eller en region startar upp nya projekt som i ett senare skede saknar finansiering. Till en början gillar alla bidraget, men i samma stund som det upphör finns ingen planering för hur de nya verksamheterna ska rymmas inom budgeten.</p><p>Ett andra skäl är den omfattande byråkrati som bidragen orsakar. Det finns i dag tjänstemän som arbetar heltid med att söka bidrag. Det har till och med gått så långt att det finns företag som kan livnära sig på att hjälpa kommuner att söka statsbidrag. De riktade statsbidragen har blivit en industri i sig som bara handlar om hur man ska hantera dem.</p><p>Ett tredje skäl är att de riktade statsbidragen skapar ojämlikhet. Statskontoret har i sin granskning av statsbidragen kunnat visa att små kommuner - som av naturliga skäl har få tjänstemän - avstår från att söka bidrag, eftersom det är för mycket arbete med dem. Resultatet blir att dessa kommuner inte tar del av bidragen. Medborgare som har oturen att bo i en liten kommun blir alltså förfördelade.</p><p>Dessa problem har sedan länge varit kända inom det kommunala och regionala Sverige. Samarbetsorganisationen Sveriges Kommuner och Regioner har under både borgerlig och socialdemokratisk ledning kritiserat de riktade statsbidragen.</p><p>Fru talman! Jag kommer att återkomma i denna fråga när det drar ihop sig till att riksdagen ska behandla statsbudgeten. Jag vet att det kommer att ligga många riktade statsbidrag i den budget som vår nya regering presenterar inom kort, men jag hoppas att mitt anförande här i kammaren åtminstone bidrar något lite till den allmänna förståelsen för hur illa systemet med riktade statsbidrag fungerar.</p>",
    "intressent_id": "0222102752213",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-15 16:41:49"
  }
}