{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:63 om utvisning av utländska medborgare vid grov brottslighet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9ab2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "48",
    "talare": "Ola Möller (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tycker att det är viktigt i sammanhanget att lyfta fram att människor som de facto inte har begått något brott ska utvisas, oavsett om det är på grund av gängkriminalitet eller andra skäl. Jag vill höra migrationsministerns uppfattning om människor som ljuger för polisen. Det är ju ett problem! Tystnadskultur råder i gängmiljöerna. Om man aktivt försvårar polisens arbete skulle jag kalla det bristande vandel utifrån skrivningarna i slottsavtalet. Det handlar också om att ljuga för myndigheter.</p><p>Ministern bör väl kunna ha en uppfattning om det är bristande vandel att ljuga för polisen? Om ministern inte kan säga att det är bristande vandel när till exempel gängkriminella ljuger för polisen måste jag säga att jag har ännu svårare att förstå hela den utredningen. Någonstans måste man väl ändå grunda den i en uppfattning om vad bristande vandel är? Är det att respektera svenska folket att aktivt ljuga för myndigheterna, eller kommer sådana saker också att ligga till grund för utvisning när utredningen är klar och sedan blir till en proposition här i kammaren? Jag tycker att det är en viktig fråga.</p><p>Jag vill även påpeka att den förra regeringen gjorde mycket när det gällde att få till utvisning och utlämning av utländska medborgare. Fallet med de marockanska gatupojkarna var ett tydligt exempel på en bra insats från den dåvarande regeringen för att få till avvisning av de personer som inte hade i landet att göra. Det jobbades väldigt mycket med det, men det är en svår materia. Det vet både ledamoten Jomshof och migrationsministern. Men svara gärna på frågan om det är bristande vandel att ljuga för polis och myndigheter.</p>",
    "intressent_id": "0271338654822",
    "rel_dok_id": "HA1063",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:59"
  }
}