{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "80d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "237",
    "talare": "Fredrik Malm (L)",
    "parti": "L",
    "anforandetext": "<p></p><p>Herr talman! Det var en svavelosande salva från Socialdemokraterna här mot den nya regeringen. Vi hann knappt möblera kontoren innan det här kom om hur hemskt allting kommer att bli.</p><p>Särskilt använder man sig av en retorik som Socialdemokraterna ägnat sig åt till närmast fulländning de senaste åtta åren, riktad mot det man kallar marknadsskolan. Man försöker på något sätt klistra på de borgerliga partierna att vi skulle vara någons sorts vinstmaximeringsanhängare i skolsektorn. Inget är ju mer fel.</p><p>Sanningen är den, herr talman, att Socialdemokraterna hade åtta år på sig och gjorde ingenting. Man gjorde ingenting. Man var ute i tidningarna varenda dag och sa att friskolorna är hemska, vi ska stoppa marknadsskolan, vi ska stoppa vinsten och så vidare, och så gjorde man ingenting.</p><p>Man lade fram ett förslag - eller två, faktiskt - ett halvår före valet som mer var att betrakta som någon sorts pamfletter inför valrörelsen. De var så undermåligt underbyggda och det var ett så hafsigt lagstiftningsarbete från den socialdemokratiska sidan att det var helt omöjligt för utbildningsutskottet att ställa sig bakom dessa produkter för en ny lagstiftning.</p><p>Det hände praktiskt taget ingenting under åtta år med Socialdemokraterna.</p><p>I enlighet med Tidöavtalet kommer vi nu att skapa en ny friskolelag, reformera skolpengssystemet, reformera antagningen till skolorna och göra kösystemet mer restriktivt, skärpa ägarprövningen, införa vinststopp för friskolorna under de första åren och ställa krav på att ägarna ska kunna garantera att de är långsiktiga i sitt ägande.</p><p>Varför gjorde Socialdemokraterna inget av detta? Det är vi som tvingas göra detta nu.</p>",
    "intressent_id": "0766496753128",
    "rel_dok_id": "HA01UbU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:04"
  }
}