{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d9d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "74",
    "talare": "Teresa Carvalho (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Och jag tycker att det vore klädsamt om ledamoten från Moderaterna kunde lyssna på vilken fråga jag faktiskt ställde, nämligen vad Moderaterna har för idé för att bryta segregationen. Inte heller har jag eller Socialdemokraterna föreslagit ett ökat antal kvotflyktingar, vilket vi nu hörde påståenden om.</p><p></p><p>Men det blir uppenbart att Moderaterna inte vill prata om konsekvenserna av sin egen politik, det vill säga den nedmonterade arbetsmarknadspolitiken och de konsekvenser det får för främjandet av integrationen. Jag fick här en uppmaning om att reflektera över de år som har varit, och som jag har sagt flera gånger är det precis vad vi har gjort. Och vi konstaterar rakryggat att vi behöver en stramare migrationspolitik än vad som har varit rådande under många år i Sverige, under både socialdemokratiska och moderatledda regeringar. Det är således inte där den stora skiljelinjen finns i dag utan snarare i synen på integration och segregation.</p><p>Etableringstiden för nyanlända har avsevärt kortats under vår tid vid makten. Jag är på intet sätt nöjd med hur det ser ut i dag; det vill jag vara tydlig med. Men man kan ändå konstatera att den har halverats under vår tid vid makten. Vi kommer såklart även att granska och följa upp hur utvecklingen ser ut under de kommande fyra åren, var så säker!</p><p>Vi kan i alla fall också konstatera att vi i dag har arbetslösa som har kommit till Sverige och att vi samtidigt har branscher som skriker efter arbetskraft. Det är inte alltid så att man behöver ha lång utbildning för de här jobben, men man kanske behöver en kortare yrkesutbildning och tala tillräcklig svenska.</p><p>Då kommer jag tillbaka till min utgångsfråga: Hur har regeringen tänkt att få in fler människor i arbete som undersköterska eller busschaufför, för att ta två exempel, när man skär ned på just det anslag i budgeten som finansierar arbetsmarknadsutbildningar och andra aktiva insatser för att rusta människor - hur? Kan vi få något enda förslag på hur Moderaterna har tänkt bryta segregationen?</p>",
    "intressent_id": "0315499690028",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}