{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "Allmänna bidrag till kommuner",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5367caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "21",
    "talare": "Ilona Szatmári Waldau (V)",
    "parti": "V",
    "anforandetext": "<p></p><p>Fru talman! Det var många frågor som levererades. </p><p>Vi i Vänsterpartiet gör ganska stora satsningar på kollektivtrafiken. Vi menar att människor ska kunna ta sig till jobbet med hjälp av en billig och bra kollektivtrafik. Vi har också ett annat förslag gällande avdrag för resor som kommer att gynna betydligt fler. Våra satsningar på kollektivtrafiken och på att få ett bättre resandesystem över huvud taget - både när det gäller tåg och när det gäller kollektivtrafik - innebär att det behövs en annan finansiering av vår budget. Det är dock någonting som inte drabbar kommunerna. </p><p>Det vi gör är att lägga betydligt mer pengar till kommunerna, så att de kan klara sig. Det Sverigedemokraterna gör tillsammans med regeringen är i stället att se till att de inte får tillräckligt med pengar för att kunna bibehålla sin verksamhet. Som den där ekonomichefen sa: Nu har vi fått besked om budgeten, så nu kan vi börja planera våra nedskärningar.</p><p>Regeringen och dess samarbetsparti gör riktade satsningar. Men beroende på om det är en sverigedemokrat, en moderat eller en kristdemokrat som pratar är det olika saker som pengarna ska gå till. Både i uttalanden i medierna och i själva budgeten använder man samma pengar till olika saker. Man får 2 miljarder att bli 10 eller 20 miljarder när alltihop läggs ihop, och det är verkligen inte ansvarsfullt. </p><p>Kommuner och regioner behöver få mer resurser, och det får de i Vänsterpartiets budget. </p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "HA01FiU3",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:40"
  }
}