{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till förordning om inrättande av ett krisinstrument för den inre marknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ea4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "243",
    "talare": "Lili André (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Vi kristdemokrater anser att förslaget till riksdagsbeslut borde ha följande lydelse: Riksdagen beslutar att inte lämna ett motiverat yttrande till Europaparlamentets, rådets och kommissionens ordförande och lägger utlåtandet till handlingarna.</p><p>Vi kristdemokrater välkomnar förslaget om ett krisinstrument på den inre marknaden som bland annat syftar till att säkerställa att den fria rörligheten på den inre marknaden fungerar även i tider av kris. </p><p>Förslaget innehåller även bestämmelser om att säkra tillgången till varor och tjänster av strategisk betydelse, det vill säga varor och tjänster som är absolut nödvändiga för att kunna säkerställa att den inre marknaden fungerar på strategiskt viktiga områden och som inte kan ersättas eller diversifieras.</p><p>I likhet med regeringen ser vi kristdemokrater behov av en balanserad lagstiftning som stärker den inre marknaden, främjar transparens och gynnar alla medlemsländer. Det är särskilt viktigt under kristider att principerna om fri rörlighet värnas. Därför finns det ett mervärde av att skapa mekanismer för en snabb och strukturerad kommunikation mellan medlemsstaterna och kommissionen för samordning och informationsutbyte i krissituationer. </p><p>Vi kristdemokrater delar regeringens bedömning att förslaget är förenligt med subsidiaritetsprincipen under förutsättning att kommissionen förtydligar förhållandet mellan dessa bestämmelser och den rättsliga grunden. Vi står bakom regeringens avsikt att bevaka att förslagets ansats om att säkra den fria rörligheten vid kris är förenlig med proportionalitetsprincipen.</p><p>Förslagets förenlighet med subsidiaritetsprincipen kan lösas ut under den sedvanliga förhandlingsprocessen om förslaget till förordning. Vi ser därmed ingen anledning för riksdagen att lämna ett motiverat yttrande till Europaparlamentets, rådets och kommissionens ordförande med den lydelse som framgår av bilaga 2.</p><p> Herr talman! Vi föreslår därför att riksdagen lägger utskottets utlåtande till handlingarna.</p><p>Subsidiaritetsprövning av EU-förslag</p><p> Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 21 december.)</p><p>Studiestöd</p>",
    "intressent_id": "0845133742919",
    "rel_dok_id": "HA01NU10",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:29"
  }
}