{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Regional utveckling ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f3edf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Lorena Delgado Varas (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Hur får vi till regional utveckling egentligen? Ja, det är såklart inte enbart genom satsningar på detta utgiftsområde. Det handlar om att kunna ha förutsättningar för utveckling i hela landet - att stärkas lokalt, att få verktygen och makten för att göra det och framför allt att få resurserna. </p><p>I dag finns det stora och växande regionala skillnader som tyvärr bara har tilltagit genom åren. Det handlar om att samhällets olika funktioner har övergett delar av Sverige. I sin iver att dra ned på finansiering och makt har man systematiskt ökat frånvaron. </p><p>I spåren av det har en del av näringslivet också dragit sig tillbaka. Lägg på två år av pandemi, nu en ekonomisk kris, effekterna av ett krig i närområdet och en havererad elprismarknad så blir förutsättningarna för delar av Sverige mycket svårare - inte för alla men för en ganska stor del av Sverige. Bättre får de med stora inkomster det, de som äger flera fastigheter och storföretagen. Medel- och låginkomsttagare och småföretag får klara sig bäst de vill. </p><p></p><p>Ojämlikheten i Sverige syns på kartorna. Pengarna finns i centrum, i de stora städerna och i stadskärnorna. Samtidigt lämnas landsbygden, bruksorterna och förorterna efter. Här i Stockholm går den genomskinliga linjen efter Mälarhöjden på den röda linjen och vid Duvbo på den blå linjen. I landet är det hela kommuner som får stå tillbaka - Ljusnarsberg, Åsele och Hälletorp för att nämna några. </p><p>Jag måste tillägga att skattesänkningar görs på de höga inkomsterna. Ingenting i budgeten tillförs pensionärer, sjuka och arbetslösa. Och elprisstödet slår fel. Det gynnar dem som har flera fastigheter, och ingenting går till norra Sverige. Det kommer tyvärr att skapa större skillnader. </p><p>Det behövs en övergripande strategi för den regionala utvecklingspolitiken som bygger på långsiktighet, en utvecklad samverkan, ett större regionalt inflytande och ett tydligt ansvar för staten att se till att grundläggande samhällsservice finns i hela landet. Det konstaterade även Riksrevisionen när de granskade den regionala utvecklingspolitiken - något som inte hade gjorts på 20 år.</p><p>Tillgången till offentlig service är avgörande för att människor ska kunna bo och leva värdiga liv oavsett var i Sverige de befinner sig. Statlig service måste finnas tillgänglig även på landsbygden och i de eftersatta områdena. Det finns därför behov av satsningar för att tillgängliggöra viktiga samhällsfunktioner i områden där det offentliga har monterats ned. </p><p>De senaste årtiondena har det offentliga varit först med att lämna landsbygden och förorterna åt deras öde. Jag skulle vilja se satsningar som berör samhällets alla delar. Staten måste ta ett övergripande ansvar för en rad åtgärder som säkrar att företag kan startas, växa och drivas vidare. Jag menar att det finns behov av en annan politik - en politik som innebär att alla i Sverige får samma chanser, som innebär att man kan lita på att välfärdssamhället fungerar oavsett var man bor och som ger förutsättningar för jobb, bostäder och god offentlig service.</p><p>Vi från Vänsterpartiet har full sysselsättning som mål. Det innebär en politik för full sysselsättning i kombination med starka trygghetssystem som ger ett skydd för individer vid tillfälliga perioder av arbetslöshet, sjukdom och föräldraledighet samt när du går i pension. Du ska känna dig trygg i att samhället backar upp dig när du behöver det, och du ska bidra till samhället efter förmåga. Ett sådant system måste understödjas av en ekonomisk politik med stora satsningar på välfärden, utbildning och investeringar.</p><p>Den höga inflationen sätter Sveriges kommuner och regioner under stark ekonomisk press. Vi ser det på prisökningar, på de orättfärdiga elpriserna och på räntorna. Här vill jag berätta att Vänsterpartiet driver ökade statsbidrag till kommuner och regioner som en prioriterad fråga. </p><p>Välfärdssektorn har under lång tid varit underfinansierad. Samhället behöver förnya sitt åtagande att säkerställa en god arbetsmiljö och goda arbetsvillkor både för dem som söker sig till arbeten inom förskolan, sjukvården, skolan och äldreomsorgen och för dem som redan arbetar där. Tyvärr väljer regeringen att dra ned på kommuner och regioner under kristid, alltså i en tid då vi behöver stabila samhällsfunktioner. </p><p></p><p>Vi väljer att tillföra 30 miljarder till kommuner och regioner i vår budget, utöver investeringsbidrag. I vår budget föreslår vi också ett specifikt glesbygdstillägg på 1 miljard kronor, för att säkra tillgången på vård och omsorg i glest befolkade områden. </p><p>Detta är några av de förslag vi har fört fram i vår budget. Specifikt på detta utgiftsområde föreslår vi även ett riktat stöd till bidrag till ökad turism i kommuner med hög andel urskog. Vi tror att en ökad nationell turism ger möjlighet för fler att ta semester utanför hemmet om de vill det. Det utvecklar också den lokala ekonomin i kommuner med hög andel urskog, vilket i sin tur leder till att folk stannar kvar och ser en framtid - eller kanske till och med att människor flyttar dit. </p><p>Dessa kommuner får dock även bära ett betydande ansvar för de kollektiva nyttor som uppstår i skyddade skogar med höga naturvärden. Därför bör dessa kommuner kompenseras genom ökat statligt stöd, och Vänsterpartiet föreslår 30 miljoner kronor för detta ändamål.</p><p>Lanthandeln är en bärande del i många mindre orters överlevnad. Den behöver vi värna och modernisera. Behoven av digitalisering och effektivisering är stora, men utrymmet för att genomföra detta är ofta litet för dessa företag. Vänsterpartiet vill stärka den lokala kommersiella servicen genom att satsa på detta, och vi ökar anslaget med ytterligare 40 miljoner.</p><p>Vänsterpartiet väljer att inte delta i beslutet eftersom vi föreslår en högre nivå än regeringen på det här utgiftsområdet, vilket gör att vi inte kan reservera oss. Däremot har vi ett särskilt yrkande.</p>",
    "intressent_id": "0852475703226",
    "rel_dok_id": "HA01NU2",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:08"
  }
}