{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "bfedf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "15",
    "talare": "Camilla Brunsberg (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tackar Mikael Larsson för hans anförande i denna viktiga fråga som handlar om återuppbyggnaden av Sveriges totalförsvar. Jag instämmer i mycket av det som han anför, och det är bra att Centerpartiet delar de fyra samarbetspartiernas målbild av att vi ska nå upp till 2 procent av bnp redan 2026. </p><p></p><p>Det som är intressant i Centerpartiets yrkande är att Centern i sitt enskilda budgetförslag vill slå undan benen på och banta ned FRA med 50 miljoner kronor jämfört med vårt budgetförslag. FRA bidrar starkt till att stärka och skydda Sverige och svenska intressen. Det sker bland annat genom information till uppdragsgivare om utländska förhållanden av betydelse för Sveriges utrikes-, säkerhets- och försvarspolitik. Det sker också genom deras samarbete. Det är också en del av att finansiera verksamheten för det nyetablerade Nationellt cybersäkerhetscenter. Att då slå undan benen på FRA, som bidrar till att skydda Sverige och Sveriges intressen när vi står inför de största utrikes-, säkerhets- och försvarspolitiska prövningarna i modern tid, anser jag är direkt oansvarigt. </p><p>Hur förklarar Centerpartiet för svenska folket att ni till skillnad från oss andra inte på samma sätt vill bidra till att skydda samhällsviktiga funktioner och säkra förutsättningarna för ett cyberförsvar och ett nationellt säkerhetscentrum genom att ni vill dra ned på anslaget till FRA med 50 miljoner kronor? </p>",
    "intressent_id": "0220064764318",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:51:05"
  }
}