{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:114 om stärkande av EU:s konkurrenskraft under EU-ordförandeskapet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "aba2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "66",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det är en svår balansgång som vi nu går. Tiden tickar. Det är ont om tid för att nå våra klimatmål i tid innan vi hamnar i ett läge som är bortom kontroll. Vi är väldigt nära det redan nu.</p><p>Samtidigt har vi ibland fattat beslut i en sådan takt att saker och ting har ändrats. Det gäller till exempel priset på biodrivmedel som har blandats in i diesel. Prisutvecklingen har blivit sådan att vi har riskerat en situation där svenska företag och svenskt lantbruk minskar i konkurrenskraft.</p><p>Det gäller inte bara det, utan de till och med lägger ned. Det riskerar att tvinga produktion ut i andra länder som har en helt annan syn på miljö, klimatfrågan och utsläpp. Det ökar dessutom vårt importbehov och riskerar att bidra till ökade utsläpp den vägen.</p><p>Detta i kombination med att det helt enkelt inte har varit en hållbar prisbild har gjort att jag tycker att det är rätt och riktigt att vi nu sänker kravet på reduktionsplikten när priset på biodrivmedel är så högt. Om det utvecklar sig på ett annat sätt kanske vi också kan återkomma till den frågan. Någon sådan ståndpunkt finns inte nu, men det är prisbilden vi har önskat komma åt.</p><p>Vi bereder just nu helheten för detta inför att vi ska ned till EU:s miniminivå den 1 januari nästa år. Vi kommer då att återkomma samlat med att vi i den ena delen riskerar att öka våra utsläpp - det är vi medvetna om - och om vilka andra åtgärder vi kommer att vidta ytterligare. Målsättningen ligger fast.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA10114",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:19"
  }
}