{
  "anforande": {
    "dok_hangar_id": "5163046",
    "dok_id": "HA0944",
    "dok_titel": "Protokoll 2022/23:44 Onsdagen den 21 december",
    "dok_rm": "2022/23",
    "dok_nummer": "44",
    "dok_datum": "2022-12-21 00:00:00",
    "avsnittsrubrik": "(forts. från prot. 42) Utbildning och universitetsforskning (forts. UbU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9667caa4-97a1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Camilla Hansén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Här finns en del intressant som man kan diskutera vidare kring. Jag håller absolut med om att det inte alltid är en universitetsutbildning som behövs för att stärka någons ställning på arbetsmarknaden. Det är därför omställningsstudiestödet är bredare än så. Men nog tror jag att högre utbildning behöver ta en roll. Jag tror att det blir lättare att ta den rollen om man känner det politiska stödet att det finns en vilja att investera i högre utbildning.</p><p>Min andra fråga handlar också om Centerpartiets markeringar med att dra ned. Det som förvånar mig är att det ibland är små pengar. När man vill satsa på förskolan drar man till exempel ned på kompetensutveckling för förskollärare och lärare. I förskolan finns en yrkesgrupp som arbetar otroligt hårt. Man beskriver gång på gång, bland annat via Förskoleupproret, hur arbetssituationen blir alltmer pressad. Samtidigt vågar jag säga att våra partier är helt överens om att förskolan lägger grunden för vidare utbildning. När förskolan fungerar väl får barn möjlighet att växa till starka individer.</p><p>Jag skulle helt enkelt vilja höra hur ni vill utveckla förskolan. Jag bjuder in till ett samarbete där. Vi i Miljöpartiet lägger 2 miljarder på ett likvärdighetsbidrag för förskolan. Det är ett nytt anslag i statsbudgeten som vi står för. Där skulle vi kunna göra saker tillsammans. När man jobbar med oss i utbildningsfrågor handlar det om att satsa på och investera i utbildning och dem som jobbar inom utbildning. Det skulle vara intressant, fru talman, att höra om ledamoten Ådahl är nyfiken på att borra lite i detta.</p>",
    "intressent_id": "0692076685824",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-31 19:47:45"
  }
}