{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:143 om ombyggnad av riksväg 41",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d1b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "101",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Jag tackar statsrådet även för detta svar. </p><p>Jag tror verkligen att Trafikverket tillämpar detta på det sätt som det i dag står skrivet att man ska. Men det är klart att det går att fundera på om det som står skrivet när det gäller samråd och samverkan i dag är det som är rätt. Det är ett tydligt medskick jag vill göra till statsrådet, med tanke på att jag möter detta på många håll både i min valkrets och runt om i landet. </p><p>I det här specifika fallet, som också har överklagats till regeringen, hade man lätt kunnat bestämma att man tar bort den gamla vägen och gör om den till jordbruksmark. Då hade många av markägarna blivit väldigt nöjda, och man hade kommit en bra bit på vägen mot att Trafikverket och markägare möts. </p><p>Jag vill tacka för en bra debatt och dialog, vilket vi har haft här, men jag vill tydligt skicka med hur detta med samråd och samverkan fungerar i dag och hur det kan förbättras. Det handlar om att staten ska vara på den lilla människans sida runt om i landet, oavsett om det gäller stad eller landsbygd. </p><p>Som jag sa inledningsvis handlar detta om att alla i grunden är för en trafiksäker infrastruktur och en bra infrastruktur - men det handlar också om en stärkt äganderätt och att människor ska få känna att äganderätten betyder någonting. Äganderätten handlar om ofantligt mycket mer än skogsmark; den handlar även om den fina jordbruksmark vi har runt om i vårt land. </p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "HA10143",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:08"
  }
}