{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1b5462de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "190",
    "talare": "Daniel Helldén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Kollektivtrafiken är ryggraden i ett hållbart transportsystem. Kollektivtrafiken är basen i ett modernt samhälle. Den är grunden för ett jämlikt och jämställt resande.</p><p>Vi tar ibland kollektivtrafiken för given, men den måste värnas och hela tiden utvecklas. I dessa tider av kriser - ekonomiska och klimatmässiga - måste kollektivtrafiken ges tillräckliga utvecklingsmöjligheter och resurser. Det handlar om rätt fysisk infrastruktur, plats i transportsystemet och ekonomiska resurser. Vi måste tillsammans se till att kollektivtrafiken fungerar så smidigt och effektivt som möjligt. Staten, regionerna och kommunerna måste samordna sina insatser.</p><p>En väl fungerande och tillgänglig kollektivtrafik utgör enligt min uppfattning en grundförutsättning för att klara både arbets- och fritidsresor på ett hållbart sätt. För en kraftigt ökad andel kollektivtrafikresande måste kollektivtrafiken få både ökad kapacitet och bättre kvalitet. Därför anser Miljöpartiet att det behövs kraftfulla åtgärder för att stödja de regionala kollektivtrafikmyndigheterna och för att få tillbaka resenärerna och förtroendet för kollektivtrafiken.</p><p>Under coronan ändrades arbetsplatsernas rutiner och därmed resenärernas resandemönster. Färre reser, och resandet ser annorlunda ut. Detta ställer krav på nytänkande inom kollektivtrafiken. Behovet av utbud kvarstår, men intäkterna minskar. Det här är en utmaning som vi måste klara av.</p><p>Det ska vara tryggt och bekvämt att resa kollektivt. Det bidrar till att utvidga arbetsmarknadsregionerna och förbättra förutsättningarna för jobb och tillväxt.</p><p>För utvidgade arbetsmarknadsregioner krävs bra regional trafik, och i stora delar av landet krävs därmed utbyggd spårbunden trafik. I söder har vi en oroväckande utveckling i och med att regeringen har stängt ned respektive omprövat byggandet av nya spår och nya stambanor. Detta främjar inte en hållbar utveckling. Trängseln på spåren måste lösas.</p><p>Vi behöver skapa ett smidigt nationellt biljettsystem som ger resenärerna en sömlös resa. Vi behöver ett system som premierar regelbundet resande över regiongränserna. Det är inte nödvändigt att systemet är statligt styrt, utan detta kan i praktiken lösas inom Samtrafiken och de redan uppbyggda clearingsystem som finns där. Den tekniska utvecklingen av kortsystemen hjälper också till här.</p><p>Regeringen tog i höstas bort medlen för ett nationellt biljettsystem i budgeten, vilket är beklagligt. Utvecklingsmedel behövs.</p><p>För städerna och den utveckling som behövs där krävs ett statligt åtagande. Stadmiljöavtalet, som bland annat har gått till den nödvändiga hållbara kollektivtrafikutbyggnaden, bör stärkas. Men även här har vi sett en neddragning av budgetmedlen. Om vi ska kunna få en ökad andel kollektivtrafikresande, vilket är ett mål vi behöver hålla i för att klara att upprätthålla ett smidigt transportsystem, minska trängseln i städerna och skapa ett system som håller sig inom ramarna för vad naturresurserna och klimatet tål, behövs medel och samordning.</p><p>Vår infrastrukturminister har dock skickat signaler som går i rakt motsatt riktning. \"Planera för fler bilar i städerna\", säger ministern. \"Planera städerna för fler bilar!\" Det känns verkligen som att vi flyttats tillbaka till svenskt 50-tal och vurmen för bilen, parkeringshusen och de breda, flerfiliga motorvägsliknande sår som togs upp i våra stadsmiljöer. Detta är oroväckande.</p><p>Kollektivtrafiken är resurssnål, klimatsmart och avgörande för att vi ska klara klimatomställningen. Jag anser därför att regeringen bör återkomma till riksdagen med förslag på en handlingsplan för hur målet om fördubblad marknadsandel för kollektivtrafiken ska kunna uppnås.</p><p>I två av tre storstadsregioner, Stockholm och Västra Götaland, ser vi hur priserna på kollektivtrafiken frysts eller, som i Västra Götaland, sänkts. Miljöpartiet sitter med i båda styrena. I Region Skåne där samma konstellation som i regeringen styr, M, KD och Liberalerna med stöd av SD, höjer man priserna med upp till 10 procent. Det är problematiskt. Vi kan inte höja priset på kollektivtrafiken. Vi måste hitta system som stärker resandet och håller tillbaka biljettpriserna inom kollektivtrafiken så att vi får fler som reser hållbart, jämlikt och jämställt.</p><p>En av de bästa reformerna som sett dagens ljus var det färdmedelsneutrala reseavdraget. Detta system skulle premiera just dem som tog kollektivtrafiken till jobbet, men det skrotades av regeringen. I stället höjde man stödet till bilåkande och fossila drivmedel kraftigt. Vi ser ett tydligt mönster: Regeringspartierna sänker i stället för stärker kollektivtrafiken.</p><p>Fru talman! Vi behöver värna och utveckla kollektivtrafiken - bussen, spårvagnen, tunnelbanan, pendeltågen och regiontågen - men den nya regeringen styr i stället med berått mod bort från en hållbar utveckling.</p><p>Fru talman! För tids vinnande väljer jag att inte yrka bifall till någon av Miljöpartiets reservationer.</p>",
    "intressent_id": "0504851635310",
    "rel_dok_id": "HA01TU5",
    "replik": "N",
    "systemdatum": "2023-02-23 23:47:05"
  }
}