{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:180 om medarbetarnas villkor i Kriminalvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "20f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Tack, Sanna Backeskog, för en bra debatt om en väldigt angelägen fråga! Får jag förmånen att vända mig direkt till Kriminalvårdens medarbetare är det första jag vill säga att de ska vara rakryggade och stolta över det viktiga arbete de utför i hela det svenska samhällets tjänst och intresse. Jag tycker också att de ska vara förvissade om att de är sedda och att de problem som de ser i sin vardag, på sina arbetsplatser, också är sedda, som jag uppfattar det både av arbetsgivare och av den politik som mycket riktigt är huvudman för alla våra myndigheter, inklusive Kriminalvården.</p><p>Inget av det som tas upp i den här rapporten, oavsett om det gäller säkerhetsproblem, farligt ensamarbete, hot och våld eller påtryckningar av otillbörligt slag, är naturligtvis något som ett anständigt samhälle kan acceptera inom väggarna, murarna och grindarna till svensk kriminalvård. Det är en mycket legitim förväntan från medarbetarna i svensk kriminalvård att dessa problem tas på största allvar och möts på ett väldigt konkret sätt.</p><p>När det gäller Kriminalvården är inget namnbyte på myndigheten aktuellt. Men den djupare frågan är vad vi har Kriminalvården till. Där vill jag stå upp för vikten av hårda straff och inkapacitering. Detta är också en väldigt viktig del i ett anständigt samhälle. Min bestämda uppfattning är att vi långsiktigt måste skifta fokus från gärningsman till brottsoffer och till samhällets behov av skydd mot grov brottslighet. Det innebär också att fler personer kommer att behöva låsas in under längre tid.</p><p>Med detta sagt ska vi alldeles självklart arbeta lika metodiskt när det gäller vad vi gör med människor under den tid de är inlåsta. Ambitionen ska hela tiden vara att människor ska komma ut på andra sidan som bättre människor, med bättre förutsättningar att hugga tag i ett hederligt liv.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA10180",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:15"
  }
}