{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:74 om processindustrins aviserade investeringar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "73a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag vill börja med att tacka för de fina orden om vab. </p><p>Givet att vi kommer att umgås hela eftermiddagen här i kammaren - och antagligen en bit in på kvällen också, om än kanske i delvis annan uppsättning - vill jag också säga att det är angeläget för mig att kunna ge svar så snabbt som möjligt. Det säger väl någonting om de många pressande frågor som ligger på Klimat- och näringslivsdepartementets bord. För mig är det en hederssak att det ska kunna ställas interpellationer i aktuella frågor och att svar ska ges så snart det bara är möjligt. </p><p>Jag vill också säga att det är en initierad och angelägen fråga som riksdagsledamoten har ställt. Jag tror att det finns goda förutsättningar för ett brett samarbete kring hur vi banar väg för det som händer inom vidareförädlingsindustrin och kring den potential som finns i just biodrivmedel och annat närliggande i Sverige. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Den svenska skogen är något av det bästa vi har. Den innebär en enorm konkurrensfördel och är till väldigt stor klimatnytta givet att den binder så stor andel av de svenska CO2-utsläppen. Skogen är också en exportfråga att vara väldigt stolt över. Här ser det olika ut inom Europeiska unionen, och det finns en del mörka moln gällande de olika medlemsstaternas särart, olika förutsättningar och olika förvaltningstraditioner för skogen. Vi behöver hitta sätt att fortsätta samarbeta brett politiskt för att det perspektiv som ska vara grunden för samarbetet i unionen alltjämt värnas. </p><p>Jag håller också helt med om att biodrivmedel är en viktig del för den tunga trafiken på backen. Men det händer även mycket spännande med biodrivmedel som kan ha stor påverkan på flyget, i ännu större utsträckning än i dag. Jag vill understryka att den omläggning av reduktionsplikten som de fyra samarbetspartierna nu genomför är av nöden tvungen. Vi har elpriser och drivmedelspriser som helt enkelt är ohållbara för vanligt folk, hushåll och barnfamiljer, liksom för väldigt många företagare och för stora delar av industrin.</p><p>Priset för biodrivmedel kan dock gå upp och ned, och nu kommer efterfrågan på biodrivmedel långsiktigt att öka. Det hoppas vi ska ha en positiv effekt både för de industrier och aktörer som har potential att leverera mer och för prisbilden långsiktigt. Det vore det bästa för att vi ska kunna hålla priserna nere, öka konkurrenskraften och samtidigt ta vara på den stora möjlighet som finns. </p><p>Det finns alltså inget principiellt motstånd mot biodrivmedel men däremot mot prisbilden - att det blivit så otroligt dyrt, helt enkelt - och det genomslag det har haft på väldigt stora delar av det svenska näringslivet. Jag skulle dock säga att framtiden för biodrivmedel är ljus på lång sikt. </p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA1074",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:06"
  }
}