{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:124, 132 och 136 om en långsiktigt hållbar infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "c3b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Jag vill tacka för den här debatten, för god dialog och för det engagemang som finns i Sveriges riksdag och i stora delar av Sverige kring frågor som rör infrastruktur och specifikt det vi har debatterat här i dag.</p><p>Jag förstår att man kan dra olika slutsatser och landa i olika positioner. Vi har en god dialog och förståelse för varandras positioner. När man inte har förstått eller där kommunikationen uppfattas som för dålig kan man få svar, och det hoppas jag ha kunnat bidra till under debatten i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När det kommer till frågan om de 3 miljarderna är det den besparing som kan göras kortsiktigt när man avbryter de centrala delarna av planeringen. De stora besparingarna är långsiktiga och gäller att om man hade gått vidare med det här projektet hade man riskerat att tränga undan annan viktig infrastruktur. Jag ber att få återkomma till riksdagen angående detta.</p><p>Det kan också vara så att övriga kostnadsökningar i samhället som även påverkar infrastrukturprojekt, som är långsiktiga och dyra, äter upp en del av utrymmet. Det kan jag också gärna återkomma till när jag har ett bättre underlag.</p><p>Infrastrukturen ska inte bara underhållas och rustas. De besked som har givits utesluter inte nya konventionella spår - inte heller på sträckan Lund-Hässleholm - och det som tidigare har framkommit i arbetet med Trafikverket, kommunerna och regionerna är del av uppdraget. När Fehmarn Bält-förbindelsen öppnas blir det mer tryck på kapaciteten i vårt eget infrastruktur- och järnvägsnät. Det finns med i uppdraget till Trafikverket. Och när det kommer till TEN-T-kartorna är det inte ologiskt att beslutet som fattats också får konsekvenser.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA10124, HA10132, HA10136",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:05"
  }
}