{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "589be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "35",
    "talare": "Victoria Tiblom (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack, kollegor i utskottet och utskottens tjänstemän, för arbetet i KU sedan valet! Efter detta val, som inneburit ett regeringsskifte, ska budgetpropositionen överlämnas till riksdagen inom tre veckor efter det att en ny regering har tillträtt.</p><p>Därför har vi i regeringsunderlaget ännu inte hunnit förhandla och föreslå nya mål för utgiftsområden eller ge den redovisning av resultat som enligt budgetlagen ska ingå i propositionen och ett innehåll som fullt ut återspeglar regeringens politik.</p><p>Vi har dock kommit en bit på vägen i arbetet med att omsätta väljarnas önskan om en ny riktning för Sverige. Jag kommer här att göra några nedslag om det som vi har kommit överens om. Det finns naturligtvis mer att säga. Men detta är några områden jag särskilt vill framhålla. </p><p>Herr talman! Nästa år har Hans Majestät Konungen suttit på tronen i 50 år, men det är också 500 år sedan Gustav Vasa valdes till konung. Vem vet, utan Gustav Vasas insatser för landet är det mycket möjligt att denna debatt hade hållits i Köpenhamn.</p><p>För att högtidlighålla dessa jubileer och för att kunna stärka säkerheten vid det kungliga slottet höjs anslaget till Kungliga hov- och slottsstaten. Det är bra att Sverige har ett levande och välmående kungahus.</p><p>Nästa år tar Sverige över EU-ordförandeskapet. Den parlamentariska dimensionen av EU-ordförandeskapet innebär att riksdagen under det svenska ordförandeskapet våren 2023 kommer att stå värd för totalt åtta konferenser.</p><p>Sju av konferenserna äger rum i riksdagen och en i Bryssel. Fem av konferenserna arrangeras varje halvår utifrån en bestämd arbetsordning. Utöver dessa konferenser anordnar riksdagen tre tematiska konferenser på eget initiativ. Riksdagen bestämmer där på egen hand om tema och upplägg.</p><p></p><p>De tre tematiska konferenserna kommer att handla om demokratin i Europa, EU:s framtida energiförsörjning och den cirkulära bioekonomin. Det är nog så viktiga frågor för de tider vi lever i.</p><p>För genomförandet av konferenserna ökas anslaget med 14 675 000 kronor 2023. Något som också kommer att hända 2023 - eller som vi hoppas kommer att kunna genomföras 2023 - är Sveriges och Finlands anslutning till Atlantpakten. Extra medel anslås därför till Regeringskansliet. Det ökade anslaget motiveras även av ett höjt säkerhetsläge. Detta är särskilt angeläget i tider av internationell osäkerhet och, tyvärr, regelbundna attacker på system och andra it-lösningar av illasinnade aktörer.</p><p>I dessa osäkra tider anslår vi även extra medel till länsstyrelserna. För att förstärka länsstyrelsernas stöd till kommunernas arbete med civilt försvar ökas anslaget med 60 miljoner kronor från och med 2023. För att genomföra investeringar i länsstyrelsernas digitala infrastruktur och vidmakthålla förmågor inom krisberedskap och civilt försvar ökas anslaget med ytterligare 7 miljoner kronor för 2023. För 2024 och 2025 beräknas anslaget öka med 101 respektive 116 miljoner kronor. Vi genomför förutom detta även andra anslag till länsstyrelserna för att dessa ska kunna bidra till den regionala tillväxten.</p><p>En annan viktig myndighet är Integritetsskyddsmyndigheten. För att stärka Integritetsskyddsmyndighetens förutsättningar att värna skyddet av grundläggande fri- och rättigheter i samband med behandling av personuppgifter samt för att säkerställa myndighetens uppgifter att besluta om tillstånd för och utöva tillsyn över kamerabevakning ökas anslaget med 42,8 miljoner kronor för 2023 och med 47 miljoner kronor för 2024.</p><p>Detta var något om satsningar som finns i budgeten. Inför våren och vårpropositionen 2024 kommer vi att återkomma med ytterligare förändrade anslag och ännu mer konservativ politik.</p>",
    "intressent_id": "0985943148917",
    "rel_dok_id": "HA01KU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:26"
  }
}