{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:50 om framtiden för Bromma flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f733dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "106",
    "talare": "Kadir Kasirga (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar statsrådet för de ärliga svaren. Det är såklart viktigt att man är tydlig i politiken, också regionalt gentemot dem som verkar i Stockholms stad.</p><p>Nu säger statsrådet att han inte har några avsikter att initiera någon dialog för att till exempel tillgängliggöra flygplatsmarken i Bromma för tidigt bostadsbyggande.</p><p>Fru talman! Det stämmer att Brommautredningen skriver att Bromma flygplats skulle kunna vara en hubb för fossilfritt flyg. Samtidigt skriver man, och det finns andra instanser som också skriver, att också det skulle kunna flyttas till Arlanda. Arlanda har ju kapacitet. Vi behöver göra mycket mer.</p><p>När det gäller näringslivet är det ju så att näringslivet är samstämmigt i det här, åtminstone här i Stockholm. Stockholms Handelskammare har sagt att de tycker att man bör avveckla Bromma flygplats och satsa på att utveckla Arlanda flygplats. Det är Arlanda flygplats som ska vara fönstret för Sverige mot omvärlden.</p><p></p><p>Fru talman! Jag vet att det här inte är en bostadspolitisk debatt. Men Bromma flygplats hänger ihop också med bostadspolitiken, för i Stockholm behövs det också fler bostäder. I dag står över 700 000 människor i kö till bostadsförmedlingen för att få en bostad i Stockholm, och över 90 000 av dessa köande söker aktivt efter en bostad. Bostadsbristen är också en svårighet och en stor utmaning för näringslivet och företagen i Stockholmsregionen som vill nyrekrytera och expandera.</p><p>Det är viktigt att komma ihåg att 41 procent av Sveriges tillväxt äger rum i Stockholmsregionen. Tillgång till bostäder och bostadsbyggande över huvud taget i Stockholm är av stor nationell betydelse. Att stänga Bromma flygplats och flytta flyget till Arlanda skulle möjliggöra ett tillskott på 30 000 bostäder på flygplatsmarken.</p><p>Att koncentrera flyget till Arlanda, där vi investerar för att kunna möta hela landets behov av såväl inrikes- som utrikesflyg, gynnar även våra regionala flygplatser. En sådan investering möjliggör även för beslut om fler och bättre transporter till och från Arlanda.</p><p>En avveckling av Bromma flygplats möjliggör alltså en utveckling av Arlanda flygplats, fru talman, och det är framtiden. Politisk prestige får inte vara ett skäl att hålla liv i en olönsam flygplats. För mig är det obegripligt att den högerkonservativa regeringen subventionerar en flygplats som inte längre är lönsam.</p>",
    "intressent_id": "0425115010020",
    "rel_dok_id": "HA1050",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:53"
  }
}