{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:161 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7a28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Alexandra Völker (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Precis som i tidigare debatter är engagemanget för Iran stort i denna kammare. Det är verkligen tydligt. </p><p>Vi har alltid höga förväntningar på regeringen att driva på i den EU-gemensamma utrikespolitiken. Men nu är det så mycket större, för det är Sverige och ingen annan som har ordföranderollen. Utrikesministern må inte leda just utrikesministrarnas möten, men vi har en unik roll. Som ordförandeland har vi ett unikt inflytande och en alldeles särskild roll - och med det också ett alldeles särskilt ansvar. Vår frustration här i dag handlar om precis just detta, för det är Sverige och inget annat land som har detta uppdrag.</p><p>Jag instämmer med ledamoten Olsson om att vi vill ha enighet och ett samlat stöd. Skillnaden är att Socialdemokraterna vill att regeringen ska arbeta aktivt för att få till detta stöd. Socialdemokraterna vill inte bara ha enighet utan verka för att skapa enighet. </p><p>Jag instämmer också med ledamoten i att vi får en hel del information i utskottet - i huvudsak på vårt och övriga oppositionens initiativ. Det är också därför vi har fått klart för oss att regeringen inte arbetar aktivt med att försöka samla stöd.</p><p>Det är verkligen skillnad på att vilja ha och att arbeta för.</p><p>Vi förväntar oss ändå att regeringen agerar mer kraftfullt framöver och att man tar till vara Sveriges roll som ordförandeland. Att argumentera för att detta göra att man inte kan agera känns otroligt främmande inom politiken.</p><p>Låt mig även följa upp min kollega Lawen Redars fråga. Under hösten fick vi förklarat för oss att man inte ansåg det nödvändigt att kalla upp Irans ambassadör eftersom utrikesministern hade fördömt agerandet direkt till Irans utrikesminister. Vi har fått bekräftat av kabinettssekreteraren att detta samtal skedde på Irans initiativ eftersom Irans utrikesminister hörde av sig för att gratulera till utnämningen.</p><p>Det var bra att utrikesministern använde tillfället till att fördöma regimens agerande. Men att framföra sin ståndpunkt när man själv blir uppringd kan knappast vara skäl nog att inte agera vidare.</p><p>Därför blir frågan än en gång: Var är initiativen?</p><p>Läget är allvarligt och frågorna akuta. Sverige har ledartröjan, och vi vill att Sverige tar vara på chansen, tar sitt ansvar och agerar och inte gömmer sig bakom ordförandeskapet utan snarare kliver fram.</p><p>(Applåder)</p>",
    "intressent_id": "0496341906327",
    "rel_dok_id": "HA10161",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:43"
  }
}