{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Stärkt system för samordningsnummer ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "3f37c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "17",
    "talare": "Marielle Lahti (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Det är första gången i den här talarstolen för min del. </p><p>Ett antal talare före mig har beskrivit fördelarna med det förslag som finns i propositionen. Jag tycker också att det finns väldigt många fördelar med det här förslaget. Självklart ska det vara bättre ordning på samordningsnumren - vi ska veta vilka som finns i vårt land och vilka de är.</p><p>Även om jag självklart står bakom samtliga våra reservationer yrkar jag bifall enbart till reservation 4. </p><p>Jag tänker ta upp en fråga som hittills inte har nämnts så mycket från talarstolen, nämligen den om underrättelseskyldighet för samtliga myndigheter. Varför reserverar jag mig i den här frågan? Jo, som många har antytt - eller sagt rakt ut - finns det ett skuggsamhälle där väldigt många individer far illa, och underrättelseskyldigheten så som den är formulerad nu riskerar att förvärra situationen för just dem vi säger oss vilja skydda. Det handlar om personer som riskerar att fara illa i skuggsamhället. De riskerar att utsättas för brott, att skadas och att utsättas för övergrepp. </p><p>Vi är rädda att dessa personer inte kommer att våga söka vård om förslaget går igenom i befintlig form. Det har också lyfts fram av remissinstanser att risken är att den utvidgade underrättelseskyldigheten försvårar enskildas kontakter med hälso- och sjukvård. Därför behöver det preciseras att kontakt med hälso- och sjukvård ska undantas från underrättelseskyldigheten. Annars riskerar vi att försvåra för dem vi säger oss vilja skydda. </p>",
    "intressent_id": "0348383585915",
    "rel_dok_id": "HA01SkU4",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:48"
  }
}