{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:26 om romansbedrägerier",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b433dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "41",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag tycker att det sätt på vilket Alexander Christiansson närmar sig denna fråga är väldigt glädjande - man tar brottsoffrets utgångspunkt. Det är väldigt lätt att man i den rättspolitiska debatten beaktar andra hänsyn eller lyfter upp andra aspekter av brottslighet än konsekvenserna för de enskilda människor som drabbas.</p><p>Om jag får börja med att säga något generellt har regeringen i samspel med Sverigedemokraterna i riksdagen sagt att vi under mandatperioden ska inleda ett skifte där vi minskar fokus på gärningsmannen och ökar fokus på brottsoffret men också på samhällets skydd mot olika typer av organiserad brottslighet.</p><p>När jag satte mig in i frågan inför dagens diskussion noterade jag att den andel av de anmälda bedrägeribrotten som utgörs av denna typ av bedrägerier förvisso inte är särskilt stor: ungefär 1 procent av helheten. Däremot har det visat sig att över 12 procent av brottsvinsterna från bedrägeribrottslighet kommer från just romansbedrägerier. Detta tycker jag understryker att det, utöver den personliga kränkning det förstås innebär att bli utsatt för sådan brottslighet, handlar om substantiella ekonomiska belopp. Det handlar alltså om både en stor integritetskränkning för den enskilde och bedrägerier som totalt sett är väldigt omfattande i ekonomiska termer.</p><p>Att bli utsatt för den typ av bedrägeribrottslighet som Alexander Christiansson tar upp är dessutom belagt med stigmatisering, så det finns sannolikt stora mörkertal. Nu talar vi alltså om anmälda bedrägerier. Om vi till detta lägger bedrägeriförsök, alltså försök att tillgodogöra sig ekonomiska medel på det sättet utan att det lyckas, ser vi en stor omfattning av denna typ av brottslighet. Detta understryker vikten av den fråga som Alexander Christiansson har lyft upp i dag.</p><p>När det gäller den fråga som Alexander Christiansson tog upp i slutet av sitt inledande inlägg, samspelet mellan Polismyndigheten och olika finansiella aktörer, inte minst banker, är det en sak som har slagit mig. Man har kanske försökt närma sig detta uppdrag från ett annat håll än den grova organiserade brottslighet som ofta är förknippad med gängskjutningar och den typen av brottslighet. Vi vet sedan tidigare att inte minst narkotika är en oerhört viktig intäktskälla för sådana kriminella nätverk. Vad som verkligen slagit mig initialt är dock hur oerhört betydelsefulla just ekonomisk brottslighet och bedrägerier har blivit som intäktskällor också för den organiserade brottsligheten.</p><p>När man frågar polisen vilka deras viktigaste samarbetspartner är när det gäller denna typ av bedrägeribrottslighet nämns också från ledningshåll i hög grad de privata aktörerna, som är förmedlare av ekonomiska transaktioner.</p><p></p><p>Polisen har inlett ett väldigt konkret samarbete med fyra av de stora bankerna i Sverige i samspel med Bankföreningen. Syftet är att i ett tidigt skede - det är ett samspel mellan brottsbekämpande myndigheter och privata aktörer - kunna upptäcka och förhindra denna typ av brottslighet och när den väl inträffar också förbättra möjligheterna att klara upp brotten och lagföra de brottslingar vi talar om.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA1026",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:40"
  }
}