{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "86d7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "243",
    "talare": "Josefin Malmqvist (M)",
    "parti": "M",
    "anforandetext": "<p></p><p>Herr talman! Jag får väl börja med att vara väldigt tydlig. Jag är på intet sätt nöjd med Socialdemokraternas reformer när det gäller ordning och reda i svensk skola - bara så att det inte råder någon som helst tveksamhet på det området. Tvärtom ser vi att utvecklingen har gått åt helt fel håll de senaste åren, och även här finns ett omfattande reformbehov som jag noterar att den socialdemokratiskt ledda regeringen helt har bortsett från under de gångna åtta åren.</p><p>Även min fråga till Åsa Westlund kvarstår: Vilka reformer har man genomfört för att säkerställa att fler elever ska få godkänt och att vi ska nå målet om att halvera andelen underkända elever? Jag kan inte hitta några sådana reformer. De lyser fortfarande med sin frånvaro.</p><p>Det enda jag hör från Socialdemokraterna är ord om marknadsskola och att de 16 procent av eleverna som går i fristående skolor skulle vara hela svaret på Sveriges skolmisslyckanden. Inget kunde vara mer fel här! </p><p>Nu presenterar vi en omfattande reformagenda tillsammans inom ramen för Tidöavtalet för att återupprätta Sverige som kunskapsnation. Här finns reformer för ett ytterligare ökat kunskapsfokus i svensk skola, för att få fler välutbildade lärare, för att fler ska vilja jobba inom svensk skola och för ordning och reda i svensk skola. Det är reformer på område efter område som har lyst helt med sin frånvaro under de gångna åtta åren. </p><p>Resultaten talar sitt tydliga språk. Vi ser inte någon förbättring inom svensk skola med socialdemokratisk ledning på Utbildningsdepartementet. Här står Åsa Westlund fortfarande och säger att om vi bara förbjuder friskolor och bussar elever så löser vi segregationen. Detta ska lösa svensk skola, menar hon. Det har inte fungerat hittills. Varför skulle det fungera nu? </p>",
    "intressent_id": "019430605328",
    "rel_dok_id": "HA01UbU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:05"
  }
}