{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:37 om finansiering av religiösa samfund",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ba33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Alireza Akhondi (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Religionsfriheten och föreningsfriheten är två viktiga beståndsdelar i vår liberala demokrati. Det är friheter som är så viktiga att vi har skyddat dem i våra grundlagar och alltså inget som någon av oss här i kammaren på något plan tar lättvindigt på.</p><p>Vissa av oss tror på en högre makt och ett liv efter detta. För de allra flesta i vårt sekulariserade land är tron något mellan oss och den vi tror på. Själv har jag valt att inte tro på någon högre makt utan på min egen förmåga att skapa det liv som jag önskar. Om det visar sig att jag har fel får jag väl luta mig mot min förmåga att förhandla mig till en plats i paradiset.</p><p>Det är precis det som är det underbara med Sverige: Vi tror olika, ber till olika gudar eller väljer bort allt vad religion står för. Frihet att välja - jösses, vilken vacker mening!</p><p>Fru talman! Dessa friheter ska dock inte tas för givna. Det finns de som vill använda dessa friheter för att inskränka vår frihet att välja. Det finns de som med hjälp av dessa friheter väljer att radikalisera andra till våldshandlingar. Det finns de som använder dessa friheter till att skapa könssegregerade skolor och som täckmantel för att bedriva flyktingspionage och så split mellan människor.</p><p>Det är precis vad debatten i dag handlar om. Det handlar inte om religionsfriheten. Det handlar inte om föreningsfriheten. Det handlar inte om att peka ut grupper av människor som problem. Det handlar inte om att peka ut någon specifik religion som ett problem. Det handlar snarare om att sätta stopp för mygel och brott i religionens namn. Det handlar om att stärka tilliten till våra demokratiska institutioner och värna och utveckla den svenska demokratin.</p><p></p><p>Fru talman! Imam Ali Islamic Center i Järfälla och egentligen hela shiasamfundet i Sverige har djupgående brister som i vissa avseenden är rent brottsliga enligt svensk lag. I våras gjordes en fantastisk granskning av så kallad sighe av SVT:s <em>Uppdrag granskning</em>. Det är ett fenomen som är vanligt förekommande bland annat i Iran. Väldigt förenklat kan man beskriva sighe som ett så kallat njutningsäktenskap eller, om man så vill, köp av sexuella tjänster.</p><p>I granskningen framgick det väldigt tydligt att ett flertal shiacenter runt om i Sverige inte bara uppmuntrade detta utan aktivt förmedlade kontakter. Det är för mig ren och skär koppleriverksamhet - även det ett grovt brott i Sverige.</p><p>Det finns också otaliga rapporter och vittnesmål om att just Imam Ali Islamic Center är den iranska statens förlängda arm i Sverige. Det är vittnesmål som bör tas på största allvar av de rättsvårdande myndigheterna. Det rör sig om alltifrån direkt spionage till brottslighet av ekonomisk karaktär. Även radikalisering av unga och besökare finns det många vittnesmål om.</p><p>Fru talman! Jag är förvånad för att inte säga förundrad över att varken polisen, Säpo, regeringen eller ansvariga myndigheter hittills har uppmärksammat den här frågan. Det är hög tid att det sker nu. Jag hade hoppats mycket på den proposition som den förra regeringen arbetat fram, som tydligt innehöll skrivningar kring demokrativillkor som grund för att erhålla offentliga medel. Det skulle kunna vara ett verkningsfullt sätt att komma åt den här typen av oseriös och brottslig verksamhet.</p><p>Tyvärr har den nuvarande regeringen aktivt valt att dra tillbaka den proposition som låg färdig för beslut i riksdagen, troligen på grund av Kristdemokraterna mot bakgrund av att samfund som Livets Ord och Jehovas vittnen skulle kunna komma att drabbas av den här lagstiftningen.</p>",
    "intressent_id": "0364687971222",
    "rel_dok_id": "HA1037",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:41"
  }
}