{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Näringsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e24cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "236",
    "talare": "Elin Söderberg (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag tror att det är viktigt för en hållbar samhällsutveckling där vi har livskvalitet för alla invånare i vårt land att vi har myndigheter med hög kompetens och resurser att upprätthålla de lagar som vi gemensamt stiftar här i riksdagen. Och det är det våra myndigheter gör och ska göra. Om man vill ändra dessa lagar kan man föreslå något annat och debattera det här i dag.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Näringsliv</p><p>Kjell Jansson nämner import av cement från Kina. Jag undrar om det är det Kjell Jansson vill ha eller föreslår. Det är i alla fall ingenting som Miljöpartiet driver, så annars är det ingenting vi behöver diskutera här.</p><p>Jag var tydlig med att Miljöpartiet vill säkerställa en hållbar försörjning av samhällsviktiga råvaror och att vi ska jobba för ett cirkulärt samhälle och en cirkulär ekonomi. Vi vill jobba med att utnyttja resurserna i samhället effektivt. Naturresurserna är begränsade, och ett hårt och exploateringsdrivet utnyttjande av dem försämrar också vår livskvalitet och våra förutsättningar för en hållbar samhällsutveckling samt våra förutsättningar för en aktiv näringslivsutveckling.</p><p>Vi har inte vattenbrist i Sverige, men på Gotland har vi särskilda förutsättningar. Vi ser också att vi till följd av klimatförändringarna får förvärrade situationer när det gäller grundvattnet inom flera regioner i Sverige. För mig och Miljöpartiet är det centralt att vi har god och säker tillgång till vatten i hela vårt land, för alla våra invånare, var de än bor. </p>",
    "intressent_id": "0514669448526",
    "rel_dok_id": "HA01NU1",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:28"
  }
}