{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:83 om stärkande av tredjeland och kvotflyktingar",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a4b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "58",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Jag tror inte att min intellektuella kapacitet klarar det där exemplet med skolklassen. Men jag ska ta med mig det hem och fundera på det.</p><p>Jag menar som sagt att det här är en genuint svår debatt. Frågan om migrationen och mottagandet av kvotflyktingar innehåller viktiga avvägningar.</p><p>Vi föregår inte med dåligt exempel från regeringen när vi fortfarande ligger topp tre i mottagandet av kvotflyktingar. Jag tycker att fler länder borde kunna ta ansvar, men som migrationsminister i Sverige kan jag bara ta ansvar för vad den svenska regeringen väljer att göra på migrationsområdet. Vi tar nu itu med den mycket svåra uppgift som Socialdemokraterna lämnat efter sig, det vill säga att få ordning på invandringen och integrationen. Det är ett digert arbete som vi bedriver med full kraft. Vi tar ansvar.</p><p>Jag tror att det är få i Sverige eller i övriga världen som skulle säga att Sverige inte har hjälpt dem som är på flykt. Nu har vi ett enormt ansvar att också se till att de kommer in i samhället på riktigt.</p><p>Jag är stolt över att vi till skillnad från den förra regeringen klarar av att göra den prioriteringen och säga att vi särskilt vill hjälpa kvinnor, flickor och hbtq-personer. Det handlar om grupper som är otroligt utsatta i de flyktingläger som vi hjälper dem från.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1083",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:01"
  }
}