{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "85554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Fredrik Lundh Sammeli (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Nu sitter Sverigedemokraterna i Regeringskansliet. De har regeringsmakten i allt utom ministerposter. De har det där politiska avtalet, och de har sina statligt anställda tjänstemän som bevakar dess efterlevnad i Rosenbad.</p><p>Man har lagt sin första gemensamma budget. I den budgeten sägs det enormt mycket om kriminalitet och om hur brott ska klaras upp och bestraffas efter att de skett. Det är i allt väsentligt bra politik - det har jag kommenterat tidigare. Det är samma politik som vi socialdemokrater sjösatte under förra mandatperioden. Det är bra.</p><p>Det sägs dock väldigt lite om hur brott ska förebyggas. Här är budgeten svag, och det tas få initiativ. På utgiftsområdet som vi nu debatterar tillför man endast 10 miljoner kronor för ändamålet. Det motsvarar, som jag sa i mitt anförande, ungefär tio nya socialsekreterare i hela landet. Vi socialdemokrater avsätter 50 gånger så mycket - sammanlagt en halv miljard - för att förstärka det här området.</p><p>Detta är ett tydligt exempel på Sverigedemokraternas logik. Det som inte går att beskriva med klickvänliga rubriker om hårdare tag mot buset prioriteras inte, trots att vi alla vet att det är nödvändigt. Det är det förebyggande arbetet som ser till att barn och unga inte hamnar i gängens klor redan från början.</p><p>Min fråga till ledamoten Lindberg är vad Sveriges 290 kommuner har för glädje av att få dela på tio socialsekreterare. Hur kan det förebygga gängkriminaliteten?</p>",
    "intressent_id": "0911916463828",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}