{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Försvarspolitik och totalförsvar",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "b9cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Som Håkan Svenneling så korrekt sa är vi en del ersättare här i dag. Jag ska därför inte vara alltför elak kring det som sades, men ledamoten nämnde specifikt att infrastrukturen är helt avgörande för vår förmåga i det civila försvaret. Det är självklart sant, men ledamoten nämnde också att denna infrastruktur ska vara offentligt ägd. </p><p>Vi har i dag en sektor som är helt avgörande för att vi ska ha ett fungerande samhälle, och det är telekomsektorn. Ledamoten sa att digitaliseringen är avgörande och nämnde själv några delar: Det är avgörande för betalning, för välfärden, för företagen etcetera. Telekomsektorn, som alltså är avgörande för att vi ska kunna prata i telefon, använda våra nät etcetera är privatägd. De master som finns överallt är privatägda. </p><p>Samtidigt skulle jag säga att detta är den i stort sett mest välfungerande och redundanta infrastrukturen av alla infrastrukturer. Vi har en nästan alltid fungerande täckning nästan överallt i Sverige - även där det inte finns vägar. Det kan bli mycket bättre, och Centerpartiet lägger ju förslag i den här kammaren om pengar till att göra det ännu bättre. Men detta är en av de mest välfungerande och redundanta infrastrukturer vi har i det här landet. </p><p>Därför undrar jag om det är så att Håkan Svenneling och Vänsterpartiet vill förstatliga denna sektor. I så fall tycker jag att det vore bra budskap att ge medborgarna i detta land - att man vill att staten ska ta över alla master från företagen. </p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:23"
  }
}