{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 20-21 oktober",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9b610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "112",
    "talare": "Statsministern Ulf Kristersson (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Två saker: Jag håller med om att ytterligare sanktioner behövs och att det ska vara enighet om ytterligare sanktioner.</p><p>Det som diskuteras nu är framför allt olika finansiella tillgångar, att till och med frysa ryska tillgångar i andra länder på ett rätt dramatiskt sätt. Att det uppenbart kommer att kräva betydande enighet är självklart, men det skulle vara ett sätt att komma vidare.</p><p>Som jag sa när det gäller energifrågan skulle jag inte våga lova att EU kommer att fatta beslut i enighet eller i näst intill enighet som får dramatisk påverkan på svenska elpriser. Jag tycker att det vore att lova mer än vad någon från svensk sida kan hålla, så jag kommer inte att göra det.</p><p>Däremot skulle jag välkomna alla förändringar som i praktiken leder till lägre priser. Kan vi få ned gaspriset kan vi också få ned marginalpriset på elproduktion som drivs av gas. Då kan det slå igenom för framför allt sydsvenska hushåll. Det vore bra. Därför har vi alla goda skäl att argumentera för och delta i detta och på alla sätt se till att de länder som kanske på andra sätt är lite oeniga kan bli eniga. Det var exakt det som jag och flera andra länder gjorde. Men ingen av oss kan tvinga länder som tycker rejält olika att bli eniga, så jag vill i den bemärkelsen moderera förhoppningen om att det här blir den stora lösningen på de svenska elpriserna.</p>",
    "intressent_id": "0222691314314",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-17 16:22:06"
  }
}