{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "044cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "27",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tackar för anförandet. Det var många intressanta frågor som dök upp när jag hörde ledamoten tala och inte minst under de efterföljande replikskiftena.</p><p>Bland annat talade ledamoten om att man nu frångår en 50-årig tradition. Samtidigt frångår Socialdemokraterna själva samma tradition, och om man granskar den år för år ser man att den faktiskt har varierat lite grann. Det är inte alla år man har nått upp till exakt 1 procent under de här 50 åren heller.</p><p>Nu åberopas ett kongressbeslut. Om nu kongressbeslutet är så tillförlitligt och så styrande, hur kommer det sig då att det tidigare regeringspartiet inte förmår prioritera 1 procent i årets budget utan hamnar på 0,91 procent? Det är ju mycket märkligt. Hur ska man då kunna lita på detta kongressbeslut i fortsättningen?</p><p>Sedan har vi hört en massa försök att låtsas som om regeringen inte prioriterar en massa områden trots att det uttryckligen står i budgeten om att vi ska bekämpa fattigdom, att det ska vara humanitärt bistånd, att vi ska stödja civilsamhället, att vi ska utveckla demokrati och mänskliga rättigheter, klimatbistånd och kvinnors och flickors rättigheter och möjligheter. Det står även i budgeten om SRHR och hbtqi-personers rättigheter. Ändå talar ledamoten som om detta inte fanns.</p><p>Dessutom gick den förra regeringen detta år och skar ned 18 procent på biståndet för flyktingmottagande i landet. Var finns trovärdigheten?</p><p>(Applåder)</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}