{
  "anforande": {
    "dok_hangar_id": "5163904",
    "dok_id": "HA0949",
    "dok_titel": "Protokoll 2022/23:49 Fredagen den 20 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "49",
    "dok_datum": "2023-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:106 om införande av jämlikhetsdata för att komma åt strukturell rasism",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9e2668c8-44ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "19",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Som Annika Hirvonen nog känner till har vi i EU en dataskyddsförordning som är direkt bindande och tillämplig i alla medlemsstater. Den säger att det som huvudregel är förbjudet att behandla personuppgifter som avslöjar ras, etniskt ursprung eller religiös övertygelse. Undantag kan göras under vissa förutsättningar, bland annat för behandling som är nödvändig för statistiska ändamål. Men det behöver alltid göras en avvägning av samhällsintresset i förhållande till integritetsrisker.</p><p>Dataskyddsförordningens förbud finns av en anledning. Det finns skäl att visa stor försiktighet i förhållande till insamling av känsliga personuppgifter av det här slaget. Metoder som eventuellt skulle kunna användas måste kunna garantera deltagarnas integritet. Vi vet att det finns grupper som är positiva till insamling av den här typen av data, men det finns också grupper som känner stor oro inför en eventuell insamling av den här typen av uppgifter. Det finns också överväganden att göra när det gäller klassificering eller gruppindelning, som också krävs vid behandling av en större mängd statistiska data. Det finns alltså skäl att vara fortsatt restriktiv med statistik och datainsamling med koppling till etnicitet. Detta är anledningen till att det här är en fråga som kräver en mycket djup analys.</p><p>Frågan om visitationszoner är någonting som den här regeringen kommer att utreda. Det finns ingen skrivning i Tidöavtalet som säger att det här kommer att ske utifrån ras eller etniskt ursprung. När man utreder den typen av förslag är det viktigt att det handlar om en åtgärd som likt alla andra åtgärder i vårt samhälle, särskilt inom rättsväsendet, självklart måste vidtas på ett rättssäkert sätt med beaktande av likabehandlingsprincipen enligt vår grundlag.</p><p>Frågan är som sagt komplex och kräver en djup analys. Men den här regeringen kommer att arbeta med en hög ambitionsnivå för att bekämpa den strukturella rasismen.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA10106",
    "replik": "N",
    "systemdatum": "2023-02-15 16:24:38"
  }
}