{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Återrapportering från Europeiska rådets möte den 9-10 februari",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "9c5ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Ilona Szatmári Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, statsministern, för återrapporten och då särskilt angående det otroligt viktiga arbete som görs för att Ukraina ska kunna få fortsatt stöd och hjälp!</p><p>När det gäller jordbävningens offer har jag ju tagit upp det kurdiska självstyret i Syrien och att människorna där inte får glömmas bort. Därför är jag glad över att rådet nu deklarerar att hjälp ska ges till alla offer för jordbävningen i Syrien, oavsett var de befinner sig. Jag hoppas att det också innebär att EU kommer att försäkra sig om att nödhjälp inte stoppas på grund av konflikterna i Syrien eller förtrycket av kurder i Turkiet.</p><p>Vi måste också hålla ett vakande öga på Turkiets despotiske president Erdogan. Han har länge fört Turkiet i en auktoritär riktning och krympt det demokratiska utrymmet. Nu har han på grund av jordbävningen infört undantagstillstånd i tre månader, ända fram till valet. Det kan visserligen leda till en mobilisering av resurser, men det kan också leda till att han under den tiden stärker sin egen makt.</p><p>Detta är något som vi alla måste förhålla oss till i förhandlingar och kontakter med Turkiet. Var det något som diskuterades på rådet? Om inte förutsätter jag att det kommer att finnas med på kommande dagordningar.</p><p>Många EU-länder har inom sina gränser personer som man vill utvisa. I vissa fall är det flyktingar som av outgrundliga anledningar inte får asyl, i andra fall är det människor från fattiga länder som söker ett bättre liv. För att ursprungsländerna ska ta emot dem vill EU använda repressalier som visumtvång, indraget bistånd med mera.</p><p>Vi i Vänsterpartiet menar att det är helt fel väg att gå, och jag vill fråga statsministern om även de humanitära aspekterna togs upp på rådet. Diskuterade rådet vikten av fattigdomsbekämpning och att indraget bistånd kan få effekten att ännu fler väljer att söka sig till Europa när deras ursprungsländer blir fattigare?</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:31"
  }
}