{
  "anforande": {
    "dok_hangar_id": "5156362",
    "dok_id": "HA0924",
    "dok_titel": "Protokoll 2022/23:24 Tisdagen den 22 november",
    "dok_rm": "2022/23",
    "dok_nummer": "24",
    "dok_datum": "2022-11-22 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:6 om anonyma donationer till partierna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "031a7588-007b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag delar Märta Stenevis och Miljöpartiets ambition att den här lagstiftningen ska fylla sitt syfte, nämligen att garantera insyn och transparens ur väljarnas och medborgarnas synvinkel. Jag tycker också att det är ett rimligt anspråk från medborgarna att partierna hanterar de här reglerna med viss marginal. </p><p></p><p>För egen del vill jag gärna avvakta den tillsyn som nu sker. Märta Stenevi går ganska långt med och är lite svepande i sina påståenden om exakt vad olika partier har gjort sig skyldiga till. Låt oss ändå säga att det kommer att klarläggas genom den tillsyn som nu görs. </p><p>Det finns något som jag tror är utomordentligt viktigt just för att detta rör så viktiga principiella värden: Oavsett hur reglerna utformas - oavsett om vi skulle komma till slutsatsen att dagens regler räcker men bör tillämpas med större marginaler eller om tillsynen ger vid handen att man behöver ompröva regelverket i några avseenden - tror jag att det är oerhört viktigt att reglerna är så tydliga att det är enkelt för den som ger att förstå vad som gäller och enkelt för den som tar emot att göra rätt. Jag är säker på att det går att göra både och. </p><p>Den lagstiftning som nu gäller har alltså bara några år på nacken. Jag konstaterar att bakgrunden till den är en parlamentarisk kommitté där alla partier har varit med och varit överens. Den lagstiftning och de regler som gäller i dag lades på riksdagens bord av Socialdemokraterna och Miljöpartiet. Är det så att vi uppfattar att regelverket behöver omprövas i ljuset av det som nu kommer fram i en granskning, i ljuset av den debatt som förs och i ljuset av den tillsyn som genomförs kommer vi tillbaka till frågorna. Men vilken väg vi än väljer tycker jag att det är utomordentligt viktigt att vi strävar efter att ha samma breda parlamentariska enighet bakom detta i framtiden som vi har haft bakom den lagstiftning som nu gäller. </p><p>Interpellationsdebatten var härmed avslutad. </p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA106",
    "replik": "N",
    "systemdatum": "2022-12-13 17:10:07"
  }
}