{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "7a4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "142",
    "talare": "Stina Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Tack för svaret! </p><p>Du nämner de internationella överenskommelserna. Det instämmer jag med helt och hållet. Utsläppen håller sig inte inom våra gränser.</p><p>Du nämner också den biologiska mångfalden, våtmarkerna och kärnkraften. Det håller jag också med om. Däremot tycker jag att vi behöver förnybar energi och inte bara fossilfri.</p><p>Det handlar om de transporter vi har. Utsläppen kommer överallt ifrån. De kommer från transporter, avfallshantering, industrin, arbetsmaskiner och markanvändning.</p><p>Vi behöver komma till rätta med utsläppen här i vårt land just nu och inte bara genom internationella avtal. Vi måste sopa rent framför egen dörr innan vi lyfter blicken, eller åtminstone gör det parallellt.</p><p>I ditt anförande tyckte jag att du ställde plånboken mot miljön. Man skulle ta hänsyn till hushållens ekonomi. Det ska vi naturligtvis. Men jag anser att det går att kombinera.</p><p>Näringslivet har förstått att Sveriges viktigaste globala uppgift är att gå före. Vi kan gemensamt stoppa utsläpp och klimatförändringar genom att ställa om och nå våra egna klimatmål och dessutom kombinera sänkta utsläpp med ett ökat välstånd.</p><p>Vilka konkreta förslag tänker Moderaterna och regeringen att vi ska införa här i Sverige? Vilka nationella åtgärder anser ni att vi ska införa för att minska de svenska klimatutsläppen redan i dag?</p>",
    "intressent_id": "0847676507229",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:10"
  }
}