{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Demokrati och mänskliga rättigheter",
    "kammaraktivitet": "",
    "anforande_id": "35d99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "103",
    "talare": "Ida Drougge (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! En huvuduppgift för vår nya regering är att stärka vår liberala och fria demokrati. Under de senaste decennierna har socialdemokratin tyvärr fått släpas fram till att acceptera förbättringar och förstärkningar som har gjorts på detta område, oavsett om det har handlat om att stärka fri- och rättigheter, öka våra domstolars oberoende eller stärka den demokratiska kontrollen av regeringens beslut under pandemin. </p><p>Numera säger, tack och lov, i princip alla att domstolars oberoende behöver värnas. Det är såklart mycket välkommet. Men det kräver också att man är beredd att omsätta högtidstal till konkret handling och till reformer. </p><p>Sedan valdagen har tyvärr botten för hur lågt socialdemokratin kan tänka sig att sjunka sänkts från låg till till synes bottenlös när det handlar om att smutskasta vår demokrati, skrämma upp människor, skapa oro och sänka tilltron till vårt i grunden stabila och demokratiska samhällssystem. Det spär på de krafter som vill oss illa. </p><p>Det finns mycket riktigt hot mot vår demokratiska och liberala demokrati. De som pratar om dessa hot gör rätt i att också presentera lösningar. Det är precis vad jag nu tänker göra. För vi behöver öka distansen mellan regeringsmakten och domstolarna. Vi behöver införa ett nytt och från politiken helt oberoende domarråd som får ett brett ansvar för domarrekrytering, tillsyn och ansvarsutkrävande. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattDemokrati och mänsk-liga rättigheter</p><p>Vi behöver se över tillsynen över domstolarna och utnämningsmakten, vem som får åläggas olika disciplinåtgärder samt utbildningsfrågor och hur de finansieras inom vårt rättsväsen så att dessa skyddas och blir mer oberoende av politiken. </p><p>Vi behöver öka skyddet för enskildas fri- och rättigheter i vår grundlag. Det rättsliga skydd som vi har i dag finns för vissa rättigheter, men det behöver omfatta fler. Det behöver omfatta äganderätten och näringsfriheten. </p><p>Vi behöver införa en skyldighet för staten att skydda enskilda mot övertramp av deras fri- och rättigheter när dessa inskränks av andra enskilda, exempelvis av fackföreningar eller arbetsgivare som inte respekterar anställdas eller företagares föreningsfrihet. Då behöver staten agera och ha en skyldighet att göra det. Vi behöver också sänka de praktiska trösklarna för att människor ska få sina fall prövade mot staten. </p><p>Vi behöver återupprätta ett tydligt ansvarsutkrävande när det gäller allt från skilda valdagar för riksdag och kommun till att sänka personvalsspärren och återinföra ett riktigt tjänstemannaansvar.</p><p>I detta anförande instämde Gustaf Göthberg (M).</p>",
    "intressent_id": "0604811710522",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}