{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Granskning av statsrådens tjänsteutövning och regeringsärendenas handläggning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "625e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p>Herr talman! I den årliga höstgranskning som konstitutionsutskottet genomför finns det ett par saker som jag vill lyfta fram. </p><p>Det första gäller granskningen av hur regeringen styr länsstyrelserna. Länsstyrelserna har ett brett uppdrag som spänner över många områden. Deras uppdrag regleras i regleringsbrev men även genom uppdrag som ges i särskild ordning utanför regleringsbrevet. Antalet uppdrag är omfattande. År 2022 riktades 91 uppdrag till länsstyrelserna i det gemensamma regleringsbrevet, och utöver det finns 26 pågående eller nya uppdrag som givits i särskild ordning till en eller flera länsstyrelser. </p><p>Denna styrning granskades under 2019 av Riksrevisionen som fann brister i beredning av uppdragen. Man såg även ett behov av att stärka helhetsperspektivet i styrningen av länsstyrelserna. </p><p></p><p>Utskottets granskning visar att åtgärder har vidtagits för att åstadkomma en bättre samordning och helhetssyn vid styrningen av länsstyrelserna, och utskottet ser väldigt positivt på detta. Bland annat innehåller regleringsbreven numera en bilaga med en översikt över samtliga uppdrag.</p><p>Tidigare granskning har också visat på vissa svårigheter för länsstyrelserna att utföra sitt samordnande uppdrag, då motsvarande uppdrag har saknats hos berörda myndigheter. Utskottet framhåller återigen att det är en förutsättning att berörda statliga myndigheter samarbetar med länsstyrelserna i den utsträckning som krävs. Om det inte uppfylls faller det på regeringen att vidta styrningsåtgärder som säkerställer att samarbetet kommer till stånd.</p><p>Den andra del jag vill lyfta fram, herr talman, handlar om elektroniska kungöranden i Svensk författningssamling. Elektroniska kungöranden infördes 2018. Utskottet konstaterar att reformen har inneburit såväl tids- som effektivitetsvinster i författningsarbetet, vilket är mycket positivt. Tiden mellan regeringens beslut om utfärdande och själva kungörandet har förkortats. Dock är det stora skillnader mellan de olika departementens handläggningstider. Antalet dagar från beslut om utfärdande till kungörande varierar mellan som bäst 3,4 dagar och upp till 6 dagar i snitt. Det vill utskottet uppmärksamma Regeringskansliet på för att omotiverade variationer ska kunna motverkas.</p><p>Avslutningsvis vill jag tacka utskottskansliet och utskottskollegorna för ett väl genomfört arbete med höstgranskningen. </p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "HA01KU10",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:14"
  }
}