{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:124, 132 och 136 om en långsiktigt hållbar infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b1b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "69",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Carina Ödebrink har frågat mig vilka initiativ jag är beredd att ta med anledning av det som har framförts i interpellationen om den långsiktiga planeringen av transportinfrastruktur.</p><p>Anders Ådahl har frågat mig vilka initiativ jag avser att vidta för att säkerställa en hållbar utveckling av pendlingen mellan Göteborg och Borås och då inte minst tågpendling på ny tågbana.</p><p>Daniel Helldén har frågat mig om regeringens besked dagen före julafton betyder att fyrspår Lund-Hässleholm skrinläggs eller om jag har för avsikt att fullfölja den tidigare planeringen med två nya spår för stambanan mellan Lund och Hässleholm.</p><p>Jag väljer att besvara interpellationerna gemensamt.</p><p>Carina Ödebrink berör flera viktiga frågor i sin interpellation, och det är lätt att hålla med om mycket av det som framförs. Ett litet och exportberoende land som Sverige behöver självklart en robust infrastruktur. Det är en förutsättning för vår ekonomi och konkurrenskraft, och därför behövs det långsiktighet i planeringen av vår infrastruktur.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Anders Ådahl och Daniel Helldén har frågor kring specifika delar av det tidigare höghastighetstågsprojektet.</p><p>Regeringen fattade den 22 december 2022 fyra beslut angående den tidigare regeringens planer för nya stambanor för höghastighetståg som kan komma upp i hastigheter på 320 kilometer i timmen.</p><p>För Ostlänken ska Trafikverket identifiera och vidta kostnadsreducerande åtgärder, dock utan att det ska försena arbetet med Ostlänken nämnvärt.</p><p>För sträckan Göteborg-Borås är inriktningen att utreda en modifierad lösning utan att trafikstarten försenas. Trafikverket ska analysera vilka alternativa åtgärder eller paket av åtgärder i järnvägssystemet för hastigheter upp till som mest 250 kilometer i timmen som på ett kostnadseffektivt sätt kan utöka järnvägskapaciteten i stråket. Syftet är framför allt att förbättra förutsättningarna för arbetspendlingen i regionen samt att förbättra anslutningen till Landvetters flygplats.</p><p>För sträckan Hässleholm-Lund avslutas planeringen enligt den ursprungliga planen för nya stambanor för höghastighetståg. I stället görs ett omtag för att belysa nya åtgärder i järnvägssystemet, som på ett kostnadseffektivt sätt åstadkommer kapacitetsförbättringar i Skåne. Det ska främst handla om åtgärder på sträckan Hässleholm-Lund men även åtgärder på andra bandelar. Regeringen inväntar Trafikverkets utredning innan nytt beslut tas.</p><p>Planeringen för de centrala delarna av de nya stambanorna, mellan Linköping och Borås respektive Hässleholm via Jönköping, avbryts.</p><p>Motiven till besluten är att regeringen prioriterar upprustning av befintlig järnväg, bättre vägstandard och utbyggd laddinfrastruktur före investeringar i höghastighetståg. Behoven inom infrastrukturen är stora, och en satsning på höghastighetsjärnväg skulle tränga undan andra nödvändiga investeringar. Satsningar på järnvägen bör i första hand underlätta för arbetspendling och godstrafik för att stärka jobb och tillväxt.</p><p>Regeringen avser att återkomma i frågor kring den långsiktiga infrastrukturplaneringen under mandatperioden.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA10124, HA10132, HA10136",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:05"
  }
}