{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Utbildning och universitetsforskning",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "9dd7d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "266",
    "talare": "Åsa Westlund (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar ledamoten för svaret. Det var dock inget svar på varför Moderaterna väljer att lägga ned den här typen av utbildningar som har sökande och där människor får jobb direkt efter utbildningen i yrken som det är brist på och som samhället inte klarar sig utan.</p><p>Det finns inte bara ett utan flera exempel på detta. Som jag sa i mitt anförande verkar det tyvärr som att regeringsföreträdarna och Sverigedemokraterna lever i en parallell verklighet. Om man jämför de anslag ni ger 2023 med dem för 2022 skär ni ned på yrkesutbildningarna: yrkeshögskolan, komvux och yrkesvux. Ni lägger också ned branschskolorna.</p><p>Det är lite jobbigt om man inte kan utläsa det av tabellerna och sedan ska stå och förklara för människor ute i den riktiga verkligheten varför de måste lägga ned sin branschutbildning, varför de har färre platser på yrkeshögskolan och varför det blir färre platser på yrkesvux.</p><p>Josefin Malmqvist har inte gjort det, men Moderaterna hänvisar ofta till att det här skulle vara något slags återställning efter pandemin, och att det är därför man drar ned på antalet platser. Men vi har ju en samhällskris nu också! Man behöver satsa på kompetens och utbildning för att kunna konkurrera med resten av världen. Jag tycker att det är tråkigt att Moderaterna och de andra regeringspartierna lägger ned fullt fungerande yrkesutbildningar och skär ned på både yrkeshögskola och yrkesvux när så många företag skriker efter den arbetskraften.</p><p>(Applåder)</p>",
    "intressent_id": "0802546764724",
    "rel_dok_id": "HA01UbU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:05"
  }
}