{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Särskild debatt om arbetet mot korruption i Sverige",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "668c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "63",
    "talare": "Samuel Gonzalez Westling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Vi har hört samtliga partier dyrt och heligt lova att ta krafttag. Men ord är vind, som det gång på gång upprepas i tv-serien <em>Game of </em><em>Thrones</em>. Det är handlingar som räknas, och tyvärr talar handlingarna för sig själva.</p><p>Nedlagda utredningar, vars syfte varit att motverka korruption och öppna upp för insyn i privata skolbolag, kan inte bortförklaras med blomsterspråk. Svenska folket är smartare än så. Vi ser vad ni gör, och vi är inte imponerade.</p><p>Att göra komplicerade upplägg för att kunna ta emot hemliga bidrag till partierna är inte heller särskilt imponerande för svenska folket. Men det utdelades nog en och annan ryggdunk på partikanslierna - hos Sverigedemokraterna skålade man kanske rent av med bubbel - när det meddelades att Kammarkollegiet lagt ned utredningen. Men svenska folket minns. Var och en som såg <em>Kalla </em><em>f</em><em>aktas</em> granskning har dragit sin egen slutsats.</p><p>Att eftersträva EU-nivå för korruption är inte något som imponerar, inte ens på EU själva. Den korruption inom EU-parlamentet som på senare tid avslöjats är inte tänkt att tjäna som inspirationskälla utan snarare att avskräcka. När Sverige är ordförande för EU borde vi vara förebilder, inte motsatsen.</p><p>Vi i Vänsterpartiet kommer vid varje tillfälle att göra vad vi kan för att motverka den korruption som uppdagas. Svenska folket förtjänar åtminstone <em>ett</em> sådant parti.</p>",
    "intressent_id": "0939158389321",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:23"
  }
}