{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "774cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "139",
    "talare": "Helena Storckenfeldt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Vi fokuserar på det som ger störst effekt. Det vi har sett med reduktionsplikten är att den har varit på en väldigt ohållbar nivå. Den hade inte ens kunnat löpa hela vägen ut.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Det är viktigt att ha med ett perspektiv till. Klimatpolitiken måste uppfattas som legitim. Om politiken springer åt ett håll medan invånarna står och skriker åt ett annat håll kommer vi inte att komma någonstans.</p><p>Det är otroligt viktigt att vi har det perspektivet när vi diskuterar de här frågorna. Alla ska med på banan. Det är enda sättet som vi kommer att nå målen på.</p><p>Det är jättebra att ledamoten Sätherberg lyfter fram de svenska företagen och gröna jobb. Vi tycker också att de ska stanna kvar här i Sverige.</p><p>Statsministern stod också nyss här och sa det. Det är otroligt viktigt att vi gynnar våra svenska företag och ser till att de jobben finns kvar och utvecklas.</p><p>Det handlar om att vi tar fram nya innovationer här i Sverige. Så tror vi att vi kan göra väldigt stor klimatnytta i hela världen.</p><p>Självklart ska Sverige ta sitt ansvar. Men det är viktigt att lyfta det till ett högre perspektiv. Vad kan vår teknik och våra innovationer bidra med på ett internationellt plan? Det ser jag fram emot att få jobba med framöver.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:10"
  }
}