{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "794cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "141",
    "talare": "Helena Storckenfeldt (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, ledamoten, för en jätteviktig fråga!</p><p>Jag har länge brunnit för miljö- och klimatpolitik, och då särskilt klimatdelen. Jag är halvamerikan. I min lilla hemstad i Michigan var det inte alltid som det fanns ett miljö- eller klimattänk över huvud taget. Det var nog där som mitt politiska engagemang väcktes.</p><p>Vi står givetvis bakom de högt ställda klimatmålen, precis som jag nämnde i anförandet. Vi ser att det är mänsklig aktivitet, förbränning av fossila bränslen, som ökar medeltemperaturen. Det är vad som orsakar de problem som vi ser.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Det orsaker extremväder, isarna smälter och korallreven bleks. Det finns otroligt många delar som klimatet påverkar i världen. Precis som ledamoten nämnde hör biologisk mångfald också ihop med detta. Där har vi bland annat återvätning av våtmarker som ett av våra förslag. Det finns en hel rad andra förslag.</p><p>Som jag nämnde är det otroligt viktigt att vi ser till vad vi gör vi på det internationella planet? Vad gör vi på EU-nivå? Hur kan vi jobba för att få med oss fler länder på banan?</p><p>Vi vill också öka den planerbara elproduktionen. Utan el blir det ingen grön omställning. Det hör otroligt mycket ihop. Vi kommer att behöva alla former av kraftslag. Vi tycker såklart att kärnkraft är otroligt viktig, men vi inkluderar alla kraftslag.</p><p>Det behövs laddinfrastruktur så att man ska kunna välja elbilen i stället för en vanlig bränsletörstig bil. Det handlar om koldioxidinfångning och -lagring. Det finns jättemånga förslag. Jag ser fram emot att tala mer om det i nästa replik.</p>",
    "intressent_id": "0575283695521",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:10"
  }
}