{
  "anforande": {
    "dok_hangar_id": "5159980",
    "dok_id": "HA0929",
    "dok_titel": "Protokoll 2022/23:29 Torsdagen den 1 december",
    "dok_rm": "2022/23",
    "dok_nummer": "29",
    "dok_datum": "2022-12-01 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:35 om prostitution som grund för utvisning från Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec71ad46-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Statsrådet Paulina Brandberg (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag kan inte låta bli att bli lite förvånad över Jessica Rodéns påstående att Tidöavtalet inte innehåller några reformer för att stärka kvinnors rättigheter. </p><p>Jag har i dagens debatt nämnt många av våra reformer, bland annat att vi ska skärpa straffen för sexualbrott och våld i nära relation och att vi ska öka stödet till brottsoffer. Vi ska på olika sätt se till att kvinnor skyddas från förövare genom kontaktförbud, vistelseförbud, fler häktningar och så vidare. Utöver detta finns exempelvis reformer för jämställd vård, och som Jessica Rodén nämnde vill vi även grundlagsskydda aborträtten.</p><p>Även i regeringens budget finns viktiga satsningar för kvinnors och flickors rättigheter. Bland annat satsar regeringen 50 miljoner kronor på att stärka arbetet mot hedersrelaterat våld och förtryck - ett arbete som var alltför eftersatt under det socialdemokratiska styret. Det finns även en öronmärkt peng för kvinnors och flickors organisering i utsatta områden för att dessa kvinnor och flickor ska kunna integreras bättre i det svenska samhället, kunna ta till vara sina rättigheter och kunna ställa de krav de har rätt att ställa.</p><p>Svar på interpellation</p><p>Regeringen står på de brottsutsattas sida och ser kvinnors och flickors utsatthet och kommer att värna deras intressen. Tidöavtalet innehåller vissa punkter, men vi kommer i all vår politik att ha ett jämställdhetsperspektiv och värna utsatta kvinnors och flickors intressen.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "099099202224",
    "rel_dok_id": "HA1035",
    "replik": "N",
    "systemdatum": "2023-01-16 17:10:57"
  }
}