{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e65362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "138",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Låt mig först säga att jag inte har pratat om några fladdermöss. Jag vet inte vad ledamoten syftade på, men jag har inte pratat om det. Jag har hållit mig till ämnet ända till nyss, då jag fick frågan vad jag är mest stolt över att det socialdemokratiska partiet gjorde under den förra mandatperioden. Jag svarade på frågan. Det som är absolut viktigast för mitt parti är välfärden i vårt land, och den har vi satsat väldigt mycket på. </p><p>När det handlar om en myndighet som ligger under infrastrukturministern har Patrik Jönsson nu alla chanser i världen att påverka den, för det är ju regeringen som styr myndigheterna. Nu kan han alltså verkligen påverka. Nu har han chansen att rätta till alla de fel han tycker uppstår i olika myndigheter.</p><p>Som svar på frågan vad som har hänt på trafikområdet skulle jag vilja hänvisa till de nationella planer som har funnits under dessa åtta år och vad de har inneburit i form av nya infrastrukturprojekt och nya satsningar. Sedan vet ju både Patrik Jönsson och jag att det finns önskemål om mycket mer utöver det som redan har blivit av, men det har också hänt väldigt mycket. </p><p>I en oppositionsroll, eller vad man nu ska kalla det som Patrik Jönsson har varit i fram till det senaste valet, handlar det såklart om att hitta det som är fel och inte det som är bra. Jag förstår därför att Patrik Jönsson står och letar upp allting som var dåligt under den förra mandatperioden, men när han nu är i majoritet har han alla möjligheter att rätta till det.</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:04"
  }
}