{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:41 om nya stambanor i järnvägssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "505f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "31",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar så mycket för interpellationssvaret. Jag tycker dock verkligen inte att det var något svar över huvud taget. Jag skrev interpellationen för att jag tillsammans med väldigt många andra är bekymrad över regeringens besked om att stoppa utbyggnaden av nya stambanor. Man säger sig vilja utreda mer saker. Men frågan om nya stambanor är ju utredd på längden och tvären hur mycket som helst. Det finns tusentals sidor om behovet av nya stambanor.</p><p>Jag skulle vilja backa tillbaka till tiden när Fredrik Reinfeldt var statsminister och vi hade den så kallade Sverigeförhandlingen. Man kan tycka mycket om den. I vilket fall som helst tecknades då avtal mellan staten, regioner och kommuner om till exempel medfinansiering och byggande av nya stambanor där ny infrastruktur skulle gå fram.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Det sker och pågår just i detta nu att man bygger ut och har varit med och medfinansierat. I och med detta besked bryter man avtalet. Varför gör man det? Vad tror man att man gör med tilliten mellan de olika politiska nivåerna i vårt samhälle och hos människor som har förväntat sig att kunna flytta in i nya bostäder och kunna ta tåget till sitt jobb?</p><p>Tågresandet har de senaste 20 åren fördubblats. Tågbolag, kollektivtrafikmyndigheter, industrin och andra aktörer som önskar tåglägen, det vill säga plats och tid i vårt järnvägsnät, har ökat med mer än 50 procent åren 2017-2020, för att bara ta några år som exempel.</p><p>Godstrafiken ökar varje år. Det är trångt på våra spår. Fler tåg samsas om samma spår, och nya spår tar väldigt lång tid att bygga. Det vet vi allihop. Nya stambanor har väldigt många fördelar. Det ökar storleken på våra regioner. Det gör det smidigare att arbetspendla. Det förbättrar kapaciteten så att vi lättare kan flytta gods från vägar till järnvägen. Det är någonting som vi har förbundit oss att göra för att vi ska minska klimatpåverkan.</p><p>Jag vill fråga statsrådet: Hur avser regeringen att ta sig an den stora bristen på kapacitet på järnvägen med de besked man har gett att man tänker stoppa byggnationen av nya stambanor?</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "HA1041",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:35"
  }
}