{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "a477235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "174",
    "talare": "Daniel Lönn (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! När det gäller svensk utrikespolitik får vi aldrig glömma handelsperspektivet. På vilket sätt Sverige står sig såväl med som mot övriga världen är centralt och viktigt för landets ställning internationellt.</p><p>Sverige har under lång tid stått sig konkurrenskraftigt starkt mot övriga EU. Likaså har EU gjort det mot övriga världen. Vi ser dock tecken på att såväl svensk som europeisk konkurrenskraft kan komma att minska.</p><p>Joe Bidens Inflation Reduction Act, IRA, kan komma att bli ödesdiger för såväl Sverige som övriga EU. I samband med den stora industrialiseringen av norra Sverige kommer nu alltså hotet från andra sidan Atlanten.</p><p>Nu ställs krav på EU-nivå att matcha denna typ av statsstöd, vilket vore helt fel väg att gå. Det som historiskt sett har gett EU konkurrenskraft har byggt på fri konkurrens och fri handel inom den inre marknaden.</p><p>Om kommissionen får som den vill finns det stor risk att vi ser satsningar utifrån ideologisk övertygelse som resulterar i enorma gröna fiaskon liknande de politiska satsningar vi sett tidigare nationellt. I slutändan är förlorarna alltid medborgarna, då det är deras skattemedel som förslösas.</p><p>I praktiken kan EU-finansierade statsstöd tvinga svenska skattebetalare att finansiera utländska bolags stärkta konkurrenskraft. Detta medan svenska bolag inte får ta del av samma förmåner. Vi skulle alltså i praktiken betala för att försämra förutsättningarna för våra inhemska bolag.</p><p>Det gläder mig att regeringen genom statsminister Ulf Kristersson under gårdagen sa sig värna den inre marknadens integritet, att regeringen avser att verka för ett strikt stadsstödsramverk som inte ska kunna utnyttjas och slutligen att kommissionen får i uppdrag att med detta temporära stöd ta extra hänsyn till små och medelstora företag.</p><p>Det gläder mig även att man från regeringens sida har tagit Sverigedemokraternas oro på allvar och verkar för att de EU-finansierade statsstöden ska tas från befintliga medel och för att nya medel inte ska skjutas till. Detta förslag är dock långt ifrån i hamn, och mycket kan ske under den kommande tiden. Vi vet ännu inte hur samtliga medlemsländer ställer sig till nytillskott av medel för att finansiera statsstöden. Vi vet även historiskt, främst genom coronafonden, att medlemsländer tenderar att svikta i frågor beroende på vad man blir erbjuden i gengäld. Det kan därför inte alls konstateras att regeringen avser att hålla samma ståndpunkt framgent, om man erbjuds andra förmåner inom unionen.</p><p>Förslaget kan därför i sin slutetapp komma att snedvrida den inre marknaden om man väljer att tillföra nya medel till statsstöden, vilket alltså inte alls kan uteslutas. Jag ser därför med stor skepsis på det som kommissionen nu får i uppdrag att genomföra, och min oro gällande resultatet av dessa beslut kvarstår.</p><p>Slutligen måste svensk utrikespolitik utgå från ett svenskt perspektiv, där vi sätter våra intressen först och inte tillåter EU att satsa svenska skattemedel för utländska bolags tillväxt så att vi på så sätt hämmar våra inhemska bolag.</p><p>Svensk handelspolitik på ett internationellt plan ska alltid genomföras med spiknyktra konsekvensanalyser, och det som nu ligger på EU:s bord är snarare en panikåtgärd med anledning av IRA. Min förhoppning är i alla fall att regeringen tar till sig våra synpunkter gällande motaktioner med anledning av IRA i det framtida arbetet under det svenska ordförandeskapet i ministerrådet.</p>",
    "intressent_id": "0998575875190",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-02-15 21:07:53"
  }
}