{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "86554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "85",
    "talare": "Linda Lindberg (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Jag tackar ledamoten Lundh Sammeli för repliken.</p><p>Ja, det är ett faktum att vi har tjänstemän som sitter i Regeringskansliet. Det har inte Socialdemokraterna längre. Det är sant.</p><p>Det är också sant att Socialdemokraterna lägger betydligt mer på punkten socialt arbete och anslaget socialt arbete i sin budgetmotion än regeringen gör i denna budget. Dock är det ett faktum att denna regering lägger dubbelt så mycket på anslaget socialt arbete årligen som Socialdemokraterna gjort tidigare under sina åtta år i regering. Det kan ju också säga en del.</p><p></p><p>Som jag sa i vårt replikskifte tidigare stod det särskilt tydligt i er budgetmotion att för varje krona som läggs på polisen ska det också läggas en krona på socialt arbete. Det tyder på att man inte har prioriterat vare sig polisen eller det sociala arbetet under de år man suttit i regering. Det är lite intressant.</p><p>För att faktiskt hålla mig till utgiftsområde 9, som vi i stort debatterar i dag, kan jag säga att man från den föregående regeringens sida med Socialdemokraterna i absoluta spetsen inte har lyckats komma till rätta med vårdköerna eller få ordning på bemanningen och arbetsmiljön och den problematik som finns kring arbetssituationen ute i landet.</p><p>Cancervårdens köer sticker ut särskilt i Sverige. Före pandemin påtalade Cancerfonden att endast 3 av 21 regioner klarade av målet att genomföra en bröstcanceroperation inom 28 dagar från att cancer misstänks.</p><p>Det är mycket som haltar inom den svenska hälso- och sjukvården, så min fråga till Fredrik Lundh Sammeli är: Varför har man inte gjort tillräckliga insatser och åtgärder tidigare när man haft chansen och möjligheten då man suttit i regering?</p>",
    "intressent_id": "0430865615328",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}