{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:177 om djurvälfärd i djurparker",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "5bf7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "77",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det har varit stor uppståndelse och debatt efter dessa incidenter. En debatt gäller själva existensberättigandet för djurparker.</p><p>Djurparkerna säger sig spela en viktig roll vad gäller utbildning och biologisk mångfald genom att bevara arter. Det här är ett ämne som jag vurmar mycket för. Men man kan ändå syna detta argument genom att ifrågasätta varför vi har till exempel björnar på djurparker - svenska björnar som skulle kunna bidra till att stärka den vilda populationen, men som, när björnungarna har blivit större och inte är lika gulliga längre och inte drar lika mycket, avlivas i stället för att bidra till den vilda populationen. Detta tycker jag är något som vi verkligen behöver se över. Hur kan djurparkerna bidra i större utsträckning för att även värna och stärka de vilda men hotade populationer som finns i Sverige?</p><p>Att ha vilda djur på djurparker eller ägna sig åt koordinerade avelsprogram är inte per automatik bevarandearbete.</p><p>Det har normaliserats att ha elefanter, delfiner och schimpanser på zoo, men det betyder inte att det är normalt eller nödvändigt.</p><p>Zoodirektivet, som styr vår implementering av djurparkerna, anger tydligt att djurparker ska jobba med att bevara biologisk mångfald. Då tycker jag att hotade djurarter som också kan få en god levnadsstatus i svenska djurparker, det vill säga de som har samma klimat som vi, också är de som ska prioriteras.</p><p>Direktivet behöver tydligare implementeras i Sverige, och vi kan gå längre än så och dessutom säkra att moderna djurparker även bidrar till bevarandet av nationellt sett hotade arter, där det är möjligt. Det kan handla om fåglar, groddjur, insekter med mera. Till exempel Nordens Ark jobbar aktivt i dessa frågor.</p><p>Jag menar att djurparkerna, om de ska finnas kvar, måste utvecklas och moderniseras. Om det verkligen skulle vara så att man sätter djurens välfärd och arternas bevarande i centrum borde de här djurparkerna i framtiden utgöra någon typ av rehabiliteringscenter för vilda, skadade djur i vår natur - inte att man har tigrar och andra stora kattdjur som ändå aldrig kommer att få komma ut i det vilda eller ens bidra till det. Om dessa djur också är hotade i sitt vilda tillstånd skulle djurparkerna kunna låta dem föröka sig för att sedan sätta ut dem och på så sätt bidra till starkare vilda populationer. Men då skulle regeringen behöva tydliggöra detta i sina regleringsbrev och till berörda myndigheter, både Jordbruksverket och Naturvårdsverket.</p><p>Min fråga är: Är Peter Kullgren villig att vidta åtgärder för att på riktigt stärka djurparkernas roll i bevarandet av svenska hotade arter på hemmaplan?</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "HA10177",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:27"
  }
}