{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om digitala läkarbesök och hyrläkare i sjukskrivningsprocessen",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7d37c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "76",
    "talare": "Jessica Rodén (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att yrka bifall till utskottets förslag.</p><p>Riksrevisionens rapport om digitala läkarbesök och hyrläkare i sjuk-skrivningsprocessen</p><p>Riksrevisionen har lämnat rekommendationer till regeringen om att ta initiativ till framtagande av tydliga nationella riktlinjer för utfärdande av läkarintyg som är baserade på digitala läkarbesök.</p><p>I sin rapport skriver Riksrevisionen att avsaknaden av styrdokument har fört med sig att regioner och privata vårdgivare har utvecklat egna rutiner, vilket medfört att det saknas en samstämmighet i rutinerna mellan regionerna och mellan olika grupper av vårdgivare inom en och samma region.</p><p>Fru talman! Mot bakgrund av den snabba utvecklingen inom e-hälsa vidtog den förra regeringen ett antal åtgärder. I och med propositionen om ökad kontinuitet och effektivitet i vården inledde regeringen en reformering av primärvården med särskilt fokus på tillgänglighet, kontinuitet och delaktighet. I propositionen bedömde regeringen att vården behöver bli mer digifysiskt anpassad och samordnad och i större utsträckning bygga på kontinuitet samt individuella önskemål och behov.</p><p>År 2018 fick Socialstyrelsen i uppdrag av dåvarande regering att ta fram rekommendationer för vilken typ av vård och behandling som är lämplig respektive inte lämplig att hantera via digitala vårdtjänster.</p><p>I juni i år fick en utredare i uppdrag att bistå Socialdepartementet med att bland annat analysera om det finns behov av att ställa särskilda krav, till exempel kvalitetsmässiga krav, på nationellt verksamma digitala vårdgivare och att, om det finns sådana krav, föreslå hur dessa krav ska utformas.</p><p>Det pågår även en särskild utredning om läkarintygets betydelse i sjukpenningärenden. Denna utredning ska bland annat analysera om och i så fall hur kvaliteten i läkarintygen ytterligare kan förbättras.</p><p>Fru talman! Att regioner och vårdgivare har utvecklat egna rutiner kring sjukskrivning vid digitala läkarbesök tyder absolut på att det finns behov av nationell vägledning. Eftersom sjukskrivningar baserade på digitala läkarbesök också kan förväntas öka i framtiden finns det skäl att förbättra förutsättningarna för likformighet mellan regioner och vårdgivare.</p><p>Socialstyrelsen har tagit initiativ till att utveckla det försäkringsmedicinska beslutsstödet till ett bredare och mer fördjupat kunskapsstöd vid sjukskrivning. Detta arbete innefattar att belysa när sjukskrivning är lämplig respektive inte lämplig i samband med digitala läkarbesök. Den förra regeringen välkomnade Socialstyrelsens initiativ och bedömer att det är ändamålsenligt för att ge hälso- och sjukvården ett nationellt stöd i frågan om sjukskrivning vid digitala läkarbesök.</p><p>(Applåder)</p>",
    "intressent_id": "0855286184126",
    "rel_dok_id": "HA01SfU7",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:51"
  }
}