{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:59 om ukrainska flyktingar som tvingas till prostitution",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "92b2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är precis som Annika Hirvonen säger: Det är en extremt svår ekonomisk situation för de ukrainska flyktingarna, och också för andra asylsökande som lever på dagersättning. Det finns även många andra i det svenska samhället som i dessa tider med ökande priser och tuffare situation på arbetsmarknaden har det väldigt tufft. Detta är en utveckling som regeringen följer mycket nära.</p><p>Jag vill dock vara väldigt tydlig med att den svenska regeringen till hundra procent står bakom Ukraina och det ukrainska folket. Det visar vi också, inte minst genom allt det stöd vi skickar till Ukraina - även humanitärt stöd.</p><p>Det regelverk som gäller för ukrainarna är inte ett regelverk som vi själva har implementerat. Det implementerades av den socialdemokratiska regeringen. Men med det sagt följer vi naturligtvis frågan mycket nära.</p><p>Det tål också att påpekas en gång till att vi gör mycket för att säkerställa att ukrainarna ska få möjlighet att komma i arbete och bli socialt inkluderade genom socialfondsprogrammet. Vi ger möjlighet till Svenska från dag ett, som man också kan ta del av digitalt om det inte finns i den kommun där man själv är bosatt.</p><p>Visst är svenska språket viktigt för att man ska komma in på arbetsmarknaden, men vi ser också att många, trots att de inte har det med sig, lyckas få in en fot på arbetsmarknaden. Många har väldigt höga ambitioner, och det tycker jag är otroligt glädjande.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1059",
    "replik": "N",
    "systemdatum": "2023-02-15 16:30:57"
  }
}