{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Stöd till Ukraina samt åtgärder riktade till företag och hushåll till följd av höga energipriser ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aacee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "10",
    "talare": "Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det är ett falskt påstående från Edward Riedl att det fattades politiska beslut om att lägga ned kärnkraften på det sättet. Det var marknadsmässiga beslut av företag som inte ansåg att det var lönsamt, mycket på grund av att Sverige hade Europas lägsta elpriser. Därmed blev det inte lönsamt att göra de återinvesteringar i kärnkraften som krävdes för att uppfylla de säkerhetskrav vi har på verksamheten.</p><p>I dag är situationen en helt annan. Vi har fortfarande en situation där andra länder ibland har högre elpriser än Sverige. Elpriserna i Sverige är dock inte låga längre, vilket framför allt beror på Rysslands agerande och det energikrig som de bedriver mot hela Europa. Då måste man agera resolut här och nu för att skydda hushåll och företag. Man måste också diskutera den prissättningsmodell som jag menar är orimlig och som innebär att Sverige i dag, trots att vi exporterar mest el i hela EU, får importera de höga gaspriserna från till exempel Tyskland som inte har ställt om sitt elsystem.</p><p>Jag har gärna en diskussion om hur vi långsiktigt utformar energipolitiken i Sverige. Jag kan bara konstatera att när Socialdemokraterna satt i regeringen ansträngde vi oss för att åstadkomma en blocköverskridande energiöverenskommelse där Moderaterna var med och där Moderaterna dagen efter energiöverenskommelsen utropade att nu hade man räddat svensk kärnkraft med denna överenskommelse. Det blir därför lite en lek med ord i efterhand.</p><p>Svensk industri står inför enorma investeringar i den gröna omställningen som kan skapa tusentals nya jobb i Sverige och som också innebär att vi har möjlighet att klara våra klimatmål, och industrin säger att vi måste ha breda överenskommelser och mer billig energi så snabbt som möjligt. Det kan mycket väl behöva byggas ny kärnkraft i Sverige, men här och nu behövs också mycket mer vindkraft.</p><p>Här bedriver tyvärr regeringen och samarbetspartierna Sverigedemokraterna någon form av kulturkrig. Släpp det! Samarbeta och se till att fokusera på mer billig el till Sverige!</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "HA01FiU31",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:21"
  }
}