{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2c4cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "67",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Tomas Eneroth, för att du ger mig tillfälle att förtydliga om jag var oklar eller uttryckte mig slarvigt! Självklart pågår det en dialog, och min kollega är precis på väg till ett sådant möte. Vi har fortlöpande haft möten tidigare också. </p><p>Det jag uttryckte förhoppning om var att civilsamhället ska uppleva att de blir inkluderade på motsvarande sätt. Men jag vill återigen säga det att det är lite magstarkt att ett parti som plötsligt ryckte undan 18 procent av det totala biståndet så att det drabbade civilsamhällesorganisationerna med 38 procent under innevarande år ifrågasätter att vi fryser biståndsnivåerna. Det handlar om att göra det förutsägbart och planerbart.</p><p>Med de effektiviseringsåtgärder och den reformagenda vi har skissat på tror jag att vi kommer att få se att biståndet verkligen blir mer effektivt och att fler kronor kommer att nå fram till de mest hjälpbehövande, att det som vi har skrivit upp i budgeten om ökat klimatbistånd och fortsatt stöd till kvinnors och flickors rättigheter och så vidare kommer att uppfyllas och att våra samarbetspartier därigenom också kommer att motiveras. Det jag har hört när jag har lyssnat på dem i debatten är just att det är oförutsägbarheten och risken att pengar försvinner längs vägen som gör att de är kritiska till biståndet. Detta behöver vi rätta till.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}