{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "33fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag skulle vilja börja med att säga att trygghet har kommit att bli vår tids stora frihetsfråga. Den nya regeringen har ärvt en trygghetskris som i högsta grad också är en kris för det fria och öppna samhället.</p><p>De senaste åren har de kriminella nätverken vunnit ny mark i stora delar av vårt samhälle. Den kraftiga ökningen av det dödliga skjutvapenvåldet är förstås det mest brutala uttrycket för detta. Som flera redan har varit inne på i dagens debatt är 2022, alltså detta år, det blodigaste året sedan antalet dödsskjutningar började mätas i vårt land - 60 dödliga skjutningar så här långt. Det kanske var fler som såg den ganska slående grafiken i ett nyhetsinslag i SVT häromdagen där de 60 dödliga skjutningarna i Sverige ställdes i kontrast till motsvarande siffror i våra nordiska grannländer: i Danmark 4, i Norge 4 och i Finland 2.</p><p>Samtidigt är förstås dödsskjutningarna bara toppen på isberget. Det brutala gängvåldet påverkar hela samhället. Det innebär enorma integritetsförluster för brottsoffren. Det gör människor i utsatta områden otrygga, och det begränsar deras rörelsefrihet. Det tränger in med hot och utpressning i den offentliga förvaltningen. Det medför en tystnadskultur som gör det svårare att klara upp brotten. Det är detta som gör den här brottsligheten just systemhotande, för ytterst riskerar detta att äventyra medborgarnas tillit till hela den demokratiska rättsstaten.</p><p>Det är mot den här bakgrunden som det i höstens regeringsförklaring slås fast som den första uppgiften för den nya regeringen att kampen mot den grova kriminaliteten måste vinnas och att tryggheten i hela vårt land måste återupprättas.</p><p>Såklart är uppdraget bredare än den förvisso väldigt allvarliga gängkriminaliteten; det handlar om mäns våld mot kvinnor, ungdomsrånen och de brutala bedrägerierna mot våra äldre. För att lyckas med allt det här krävs ett fundamentalt perspektivskifte. Alldeles för länge har gärningsmannen stått i fokus för den svenska kriminalpolitiken. Detta måste få ett slut.</p><p>I stället vill nu regeringen tillsammans med Sverigedemokraterna inom ramen för det samarbete som ligger bakom den här regeringsbildningen skifta fokus och sätta två andra utomordentligt centrala intressen i förgrunden: dels brottsoffret och hans eller hennes rätt till upprättelse, dels samhällets och de goda medborgarnas berättigade intresse av skydd.</p><p>För att trycka tillbaka gängkriminaliteteten krävs ökade resurser och nya verktyg till våra brottsbekämpande myndigheter. Det krävs också mönsterbrytande straffrättsliga åtgärder. Det är där vi talar om danska straff för svenska brott. Och inte minst krävs att det brottsförebyggande arbetet bedrivs lika systematiskt som det brottsbekämpande arbetet.</p><p>Redan förra året inleddes den historiska offensiven mot kriminaliteten genom att riksdagen då röstade igenom M, KD- och SD-budgeten, som bland annat innehöll omfattande riktade satsningar på höjda polislöner, fler kameror och bättre teknisk förmåga hos polisen.</p><p>Satsningarna fortsätter nu med grund i Tidöavtalet. För den kommande treårsperioden har regeringen i samarbete med Sverigedemokraterna förslag om ytterligare reformer motsvarande 5 miljarder kronor för att bekämpa brottsligheten och öka tryggheten i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Fru talman! Låt mig, eftersom dagens debatt är just en budgetdebatt, i korthet redogöra för några av dessa satsningar.</p><p>Polismyndigheten ska växa med målet att polistätheten åtminstone ska motsvara genomsnittet i EU. Utöver medel för fortsatt tillväxt tillför regeringen Polismyndigheten medel i en treårig särskild satsning för stärkt verksamhetsskydd. Satsningen möjliggör en snabb och kraftfull förstärkning på detta område. Polismyndigheten tillförs också medel för att säkerställa ett ändamålsenligt säkerhetsarbete under Sveriges ordförandeskap i EU under våren 2023.</p><p>Regeringen ökar också den operativa förmågan hos Säkerhetspolisen genom att myndigheten tillförs 165 miljoner kronor från och med 2023. Tillskotten ska användas för att möta det ökade hotet från statliga aktörer och våldsbejakande extremister. Säkerhetspolisen ska även genomföra säkerhetshöjande åtgärder kopplade till den centrala statsledningen.</p><p>För att bekämpa den allvarliga brottsligheten behöver Åklagarmyndigheten och Ekobrottsmyndigheten ökade resurser. Det handlar om grova, svårutredda brott som är omfattande och resurskrävande. Båda myndigheterna får de resurser som de behöver för att kunna rekrytera nya medarbetare och stärka förmågan att komma åt organiserad brottslighet.</p><p>För att kunna avgöra mål och ärenden med hög kvalitet och inom rimlig tid och för att ha en långsiktig kompetensförsörjning får Sveriges domstolar också ökade resurser.</p><p>Regeringen förstärker Kriminalvården med nära 2,4 miljarder kronor från och med 2025, allt för att ge Kriminalvården förutsättningar att fortsätta arbetet med en långsiktig och permanent utbyggnad av kapaciteten i häkte, anstalt och frivård.</p><p>En rad av de olika lagreformer som är på gång, till exempel när det gäller hemliga tvångsmedel, innebär också att vi tillför resurser till alla de myndigheter som ska kunna använda dessa medel på ett effektivt sätt. Det gäller polisen, tullen, Åklagarmyndigheten, Ekobrottsmyndigheten, Skatteverket och andra myndigheter.</p><p>Brottsoffermyndigheten får en 20-procentig ökning av sina anslag. Det är faktiskt den allra största ökningen för någon myndighet i den här budgeten.</p><p>Fru talman! När det gäller de brottsförebyggande insatserna ska det arbetet prioriteras och bedrivas minst lika systematiskt som det brottsbekämpande arbetet.</p><p>Jag ska bara nämna några av de saker som nu får finansiering: Socialtjänsten får fler verktyg och ökad kunskap och reformeras med inrättandet av en krissocialjour. Föräldraansvaret ska stärkas, och föräldraskapsstödet ska byggas ut. Arbetet mot hedersrelaterat våld intensifieras, och medel till det förebyggande arbetet permanentas.</p><p>När det gäller alla de skärpta straffen krävs ökade resurser och nya verktyg till myndigheterna. Det krävs också mönsterbrytande straffrättsliga åtgärder.</p><p>Regeringen avser att genomföra en fullständig översyn av strafflagstiftningen. Åtgärder som behövs är till exempel kriminalisering av deltagande i kriminella nätverk, dubbla straff för gängkriminella och skärpta straff för brott som typiskt sett begås i kriminella nätverk.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Jag ska lyfta fram en otroligt viktig sak för att brottslighet inte ska löna sig, nämligen att rättsväsendets möjligheter att ta brottsvinsterna från de kriminella ska vässas ordentligt under de år som nu ligger framför oss.</p><p>Samtidigt måste samhällsskyddet och tryggheten för brottsoffer stärkas. Regeringen ser nu över hur den så kallade prövotiden efter villkorlig frigivning kan förlängas för att säkerställa stöd och kontroll under längre tid.</p><p>Avslutningsvis, fru talman: Jag inledde med att konstatera att trygghet är vår tids nya frihetsfråga. Att trycka tillbaka den grova organiserade brottsligheten och återupprätta rättstryggheten handlar ytterst om att värna det fria och öppna samhället.</p><p>De fyra partier som står bakom Tidöavtalet tvekar inte att tala om ett paradigmskifte. Vi pratar inte bara om att vända på alla stenar; vi är faktiskt beredda att göra precis det - pröva grepp som vi inte tidigare har sett eller tagit i Sverige men som är väl beprövade i andra demokratiska rättsstater, inte minst i våra nordiska grannländer.</p><p>Ett är nämligen säkert: Om vi gör som vi hittills har gjort kommer det också att gå som det hittills har gått. Och det, fru talman, är helt enkelt inte ett alternativ.</p><p>(Applåder)</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA01JuU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:48:50"
  }
}