{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Areella näringar, landsbygd och livsmedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aafa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "134",
    "talare": "John Widegren (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Jag hänger nog inte riktigt med i resonemanget, men jag kanske kan få ett klargörande i nästa replik. Varför skulle det leda till ökade granbarkborreangrepp? Det är svårt att förstå. Vi har en metod för hur vi hanterar granbarkborren i dag, med hugg och sök och så vidare, som fungerar på ett bra sätt. De stora problem som vissa markägare upplevt har uppstått när de här frågorna inte har hanterats i formellt skyddad skog eller statlig skog. Men en insats vid rätt tillfälle vid ett eventuellt granbarkborreangrepp innebär ju ett nettoöverskott. Att det skulle behövas statliga pengar för att hantera det har jag svårt att se.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Areella näringar, landsbygd och livsmedel</p><p>I skogsutskicket som gjordes före valet från Moderaternas sida talade vi om stärkt äganderätt, en annan skogspolitik och så vidare. Jag är ganska övertygad om att mycket av det kommer att genomföras. Men mycket av det handlar inte om pengar i budgeten utan om hur vi ska skriva våra regleringsbrev och hur våra myndigheter ska jobba gentemot enskilda skogsägare.</p><p>Ett exempel gäller den fjällnära skogen. Vi har ett bekymmer med de punkter som finns i skogsvårdslagen i dag gällande just fjällnära skog. Jag ser ett problem i detta och skulle gärna se över det. Jag kommer att framföra till regeringen under mandatperioden att vi behöver se över det, eftersom det i princip innebär att det är omöjligt att bruka den här skogen i dag. Även det är ett tecken på hur vi vill jobba för att stärka äganderätten.</p><p>Sedan kan vi såklart inte få igenom alla saker som vi säger. Vi ska förhandla om detta fyra olika partier emellan. Men jag är ganska övertygad om att dessa fyra partier värnar ägande och brukande på ett lite annorlunda sätt än de partier som Centern valde att samarbeta med under förra mandatperioden. Det är nog svårare att få igenom politik för att värna ägande och brukande med de partierna.</p>",
    "intressent_id": "025877594729",
    "rel_dok_id": "HA01MJU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:53"
  }
}