{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:54 om folkbildningens framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "375f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "6",
    "talare": "Utbildningsministern Mats Persson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag tackar interpellanten och övriga debattörer för trevligt engagemang och viktiga inlägg.</p><p>Jag har själv en bakgrund i svensk idrottsrörelse. Jag spenderade inte min ungdom i politiska ungdomsförbund utan i idrottshallar och vet betydelsen av föreningsliv i bred mening. Det finns inget viktigare för sammanhållning, social fostran och förståelse för demokratin som föreningsliv. Om det sedan är i en idrottsförening, i Studieförbundet Vuxenskolan eller på en folkhögskola är mindre viktigt. Det viktiga är att denna verksamhet finns. </p><p>Jag tror inte att man kan överskatta hur viktigt det är i en demokrati att det finns ett föreningsliv som gör att människor kan få utlopp för sin kreativitet och sitt intresse för idrott eller kultur eller för att lära sig något nytt också mitt i livet eller när man har passerat tonåren. Det här är viktiga verksamheter för vårt land och för det svenska utbildningssystemet i stort.</p><p>Fru talman! Samtidigt har det de senaste åren rapporterats om mycket fusk och näst intill bedrägeri inom dessa verksamheter, och Riksrevisionens granskning, som kom härförleden, är inte nådig vad gäller bristen på kontroll och uppföljning av hur pengarna används.</p><p>Det är viktigt att kunna hålla två tankar i huvudet samtidigt. Dels ska vi stå upp för föreningslivet, dels se till att de statliga pengar som satsas på föreningslivet inte är villkorslösa. Frihet handlar inte om kravlöshet, och samhället ska ställa krav. Ett sådant krav är att pengarna används på ett för skattebetalarna rimligt sätt, för annars finns det inte längre någon legitimitet.</p><p>Därför har regeringen på sin agenda att se till att hitta ett system som på ett bättre sätt lever upp till skattebetalarnas legitima krav och förväntan på att dessa pengar används på ett korrekt sätt.</p><p>Jag uppfattar att även den tidigare socialdemokratiska regeringen såg detta problem och därför tillsatte den utredning som nu ser över detta, och här öppnar utredningsdirektiven för att göra stora förändringar. Sverige ska dock även fortsättningsvis ha folkbildning och ett starkt föreningsliv.</p><p>Jag vill inte föregripa denna utredning, och det pågår ett arbete i Regeringskansliet med att besvara Riksrevisionens allvarliga kritik. Ingen kan vara nöjd med dagens system med tanke på rapporterna om fusk och oegentligheter. Det är vår demokratiska och politiska uppgift att inte blunda för detta utan att vidta åtgärder så att systemet kan upprätthålla legitimiteten. Om legitimiteten saknas finns risk att människor inte längre är beredda att fortsätta att betala skattepengar till föreningslivet. Det finns alltså ingen viktigare uppgift än att se till att fusket minskar och att vi får kontroll och styrning på denna verksamhet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag ska också svara på frågan om folkhögskolornas anslag. Regeringen har höga ambitioner och ligger på en högre nivå än den tidigare socialdemokratiska regeringen aviserade i sin budget.</p>",
    "intressent_id": "023767922422",
    "rel_dok_id": "HA1054",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:31"
  }
}