{
  "anforande": {
    "dok_hangar_id": "5163904",
    "dok_id": "HA0949",
    "dok_titel": "Protokoll 2022/23:49 Fredagen den 20 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "49",
    "dok_datum": "2023-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:104 om statistik över hushållens tillgångar och skulder",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "942668c8-44ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Ingela Nylund Watz (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka statsrådet Wykman för svaret, även om det var väldigt kortfattat.</p><p>I Sverige har vi, som statsrådet är väl medveten om, under många år fattat beslut om åtgärder för att stärka den finansiella stabiliteten i vårt land efter 90-talets kriser, inte minst finanskrisen. Vi ser också att ytterligare åtgärder kommer att behövas åren framöver.</p><p>Den här interpellationen handlar om ett specifikt område där vi behöver veta mer. Vi har god kännedom om hushållens skuldsättning. Det är bra. Men vi vet alldeles för lite om hushållens tillgångar. Det är mindre bra. Det innebär nämligen att vi i politiken och de myndigheter som är ansvariga för att värna den finansiella stabiliteten i Sverige inte har en heltäckande bild av läget.</p><p>Det finns förvisso många tyckare på området. Men det finns inte längre några säkra data eftersom uppgifterna försvann från självdeklarationen 2007, när förmögenhetsskatten avskaffades. Till detta kan också läggas att bristen på den typen av data försvårar för forskningen på området. Det är olyckligt.</p><p>Hushållens höga skuldsättning har under flera år varit ett rejält orosmoln. När räntorna stiger och inflationen är hög krymper hushållens marginaler rejält. Det är ett obehagligt faktum. Mot den bakgrunden är Riksbankens önskemål från våren 2019 om att utreda möjligheterna att samla in statistik också över hushållens tillgångar begripligt. Hade man kunnat göra det hade det redan varit gjort. Men det visade sig att Riksbanken gjorde den korrekta bedömningen att det inte fanns stöd i lagstiftningen för det. Därför vände man sig till finansutskottet och begärde att få en utredning på området.</p><p>År 2019 fattade finansutskottet beslut om tillkännagivandet som statsrådet nämner. Jag ska, för att visa hur bred enigheten var, citera vad som faktiskt stod i betänkandet. \"Det behövs en ny detaljerad statistik över hushållens tillgångar och skulder för att Riksbanken och Finansinspektionen och eventuellt andra berörda svenska myndigheter ska kunna göra djupgående analyser av skuldutvecklingen, bedriva ett krisförebyggande arbete och motverka finansiell instabilitet i det svenska samhället.\" Noterbart är att också Internationella valutafonden sedan flera år tillbaka har uppmanat Sverige att samla in och bygga upp detaljerad statistik på området.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I utredningen som Finansdepartementet har skickat ut på remiss finns det konkreta förslag. I betänkandet föreslår man ett ikraftträdande den 1 januari 2024. Det är bråttom. Vi lever i en orolig omvärld.</p><p>Jag har respekt för att statsrådet vill invänta remissvaren. Men jag tycker inte att det är för mycket begärt att här i dag, när vi ändå diskuterar frågan, få veta ifall statsrådet gör samma bedömning som Riksbanken, Finansinspektionen, Internationella valutafonden och flera andra om att den typen av statistik behövs för att vi på ett bättre sätt ska kunna värna den finansiella stabiliteten i Sverige.</p>",
    "intressent_id": "0313390540217",
    "rel_dok_id": "HA10104",
    "replik": "N",
    "systemdatum": "2023-02-15 16:24:37"
  }
}