{
  "anforande": {
    "dok_hangar_id": "5153579",
    "dok_id": "HA0916",
    "dok_titel": "Protokoll 2022/23:16 Tisdagen den 8 november",
    "dok_rm": "2022/23",
    "dok_nummer": "16",
    "dok_datum": "2022-11-08 00:00:00",
    "avsnittsrubrik": "Debatt med anledning av budgetpropositionens avlämnande",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "5b3c1741-e16f-ed11-917b-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Finansministern Elisabeth Svantesson (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! I valet gav väljarna Moderaterna, Sverigedemokraterna, Liberalerna och Kristdemokraterna ett mandat att vända utvecklingen i Sverige - ett mandat för en ny riktning för Sverige.</p><p></p><p>Vi har hört talas om hopp här i dag. Våra fyra partier tror att den utveckling som har gått så fel under så många år vad gäller dödsskjutningar, förstört energisystem och utanförskap och mycket mer går att vända. </p><p>Vi har hopp om att föräldrar ska våga skicka sina barn ensamma till fotbollsträningen igen. Vi har hopp om att barn inte ska hamna mitt i skjutningar. Vi har hopp om att vi ska få mer ren el till bra pris. Vi har hopp om att alla de som har lämnats och glömts bort i utanförskap av tidigare regeringar - de har passiviserats, och ingen har frågat efter dem - ska komma in på svensk arbetsmarknad.</p><p>Detta är det mandat vi har fått. Vi har hopp. Vi förstår att detta inte blir enkelt. Vi kommer att jobba hårt varje dag, och jag är glad över att mina kollegor från regeringen som finns här tänker precis likadant.</p><p>Vi har inte tagit på oss detta uppdrag av någon annan anledning än att vi vill vända utvecklingen. Vi älskar Sverige.</p><p>(Applåder)</p><p>Slutligen, herr talman, när jag lyssnar på de andra fyra partierna är jag ändå glad över att de inte bildade regering, för de tycker ju inte lika om i princip någonting. </p><p>Jag är glad över det förtroende som väljarna har gett oss. Vi ska förvalta det förtroendet väl.</p><p>(Applåder)</p><p>I detta anförande instämde John E Weinerhall (M).</p>",
    "intressent_id": "0899112324519",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-29 13:28:23"
  }
}