{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "014cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "24",
    "talare": "Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tackar Anna Lasses för värmande ord. Jag tror också att vi delar uppfattning om biståndspolitiken. Jag deltar gärna i gemensamma diskussioner om hur vi kan vässa och stärka den ytterligare, inte minst se till att den bidrar till ökade utbildningsmöjligheter världen över. Utbildning är kanske det mest effektiva sättet att hjälpa människor ur fattigdom till egen försörjning, egen makt och möjlighet att påverka samhällsutvecklingen.</p><p>Vi tvekar inte en sekund på enprocentsmålet. Det är helt avgörande. Men jag tror att alla partier i opposition får känna av den utmaning som det alltid innebär att sitta i opposition och ta fram sina budgetalternativ.</p><p>Den här striden handlar om något annat, nämligen principen om enprocentsmålet. Den står vi bakom. I det budgetförslag vi har lagt fram anser vi att vi ska börja återvägen tillbaka genom att lägga till 2,5 miljarder kronor. Vi har under de år vi har varit i regeringsställning värnat enprocentsmålet. Det kommer att vara det första vi gör när vi återkommer i regeringsställning.</p><p>Den viktiga och avgörande diskussionen nu är att se en tydlig klyfta där Centerns tidigare samarbetspartier har valt en annan väg. Liberaler och kristdemokrater som tidigare värnade biståndet, som har varit djupt engagerade i frågan, ställer sig nu tillsammans med Sverigedemokraterna och Moderaterna och försämrar möjligheterna till stöd och hjälp åt de mest utsatta i världen. Jag beklagar det, men jag är desto mer glad att Centern delar vår uppfattning.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}