{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Vissa frågor inom hälso- och sjukvårdsområdet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d57e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är två helt olika saker. Förslaget om en nationell vårdförmedling bygger på tillgänglighetsutredningen, som hade bilden att det fanns ledig kapacitet här och där och att man bara genom att anteckna och samordna den kunde få kortare köer. Det är klart att det säkert finns ledig kapacitet på marginalen, men detta är inte den långsiktiga strukturella reform som behövs. </p><p>I stället behövs det som Alliansen har drivit ända sedan 2014, nämligen att man går in skarpt i patientlagen och ger alla patienter i Sverige rätten att söka inte bara öppenvård utan även slutenvård var som helst i landet. Till det kommer dessutom det arbete som påbörjades under förra mandatperioden, det vill säga att 1177 skulle få uppdraget att - precis som i Danmark - redovisa hur kösituationen och kvalitetssituationen ser ut på olika kliniker. </p><p>Om man lade fast dessa spelregler skulle det ju vara möjligt inte minst för privata vårdgivare, men även för andra, att långsiktigt skala upp kapaciteten. Därmed skulle vi kunna få betydligt större volym i den svenska sjukvården. Detta med ett kontor i Stockholm som tittar på var det finns ledig kapacitet och samordnar den kommer ju inte alls att påverka på det viset. </p><p>Min fråga är alltså: Varför inte ta långsiktiga, strukturella grepp som man vet kommer att ha effekt? Det är ju bara att titta på exemplet Danmark. Det borde man göra i stället för att leta igenom gamla socialdemokratiska utredningar och plocka upp förslag där, till exempel förslaget om ett kontor i Stockholm som ska sitta och samordna och säga: \"I Östersund finns det tre lediga platser på onsdag; då kanske patienterna från Gävle kan åka dit.\" Det är ju inte så man förändrar den svenska sjukvården. Det är inte så man angriper det Kristdemokraterna kallar de olagligt långa köerna. </p><p>Om det inte blir mer verkstad kommer vi att ha olagligt långa köer även den dagen KD slutar i regeringen.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA01SoU3",
    "replik": "Y",
    "systemdatum": "2022-12-14 15:53:51"
  }
}