{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "38fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill fråga justitieministern en del saker. Jag var också nyfiken på det som Annika Strandhäll nyss frågade om.</p><p>Jag är oroad för välfärdssektorn eftersom jag ser att den är en oerhört viktig del av det brottsförebyggande arbetet. Men låt oss ta upp andra problem. De finns också. </p><p>Jag uppskattar förstås att man säger att man ska sätta brottsoffer i fokus. Det är extremt viktigt. Men ibland är det en växling mellan att vara offer och förövare. Vi får inte se det som enbart svartvita konstruktioner. Den som har varit offer riskerar att bli förövare. Detta hör också att det bli viktigt att fokusera på offer.</p><p>Jag har arbetat mycket med dessa frågor och mött många brottsoffer. Jag har inte stött på att offren just vill ha strängare straff. De vill ha upprättelse, och det handlar om att rättsprocessen ska ge dem upprättelse. De vill helst se en fällande dom men i vart fall ett konstruktivt och bra bemötande, så att de blir bekräftade och inte ständigt ifrågasatta, även om det måste komma sådana frågor också i en brottsutredning.</p><p>Varför kopplar man brottsoffer till krav på högre straff? Bland andra har Rädda Barnen i en forskningsrapport nyligen visat att det är ganska felaktigt.</p><p>Jag vill också fråga om polisen. Det är lätt att säga att det ska vara ett bestämt antal miljoner i budgeten och ett bestämt antal poliser ute på gator och torg, i bilar eller patrullerande på nätet. De behövs självklart. Men det som jag tycker saknas är en utvärdering av vad polisen har gjort med de resursförstärkningar som har kommit. Både forskare och Riksrevisionen har ju efterlyst utvärderingar, granskningar och metodutveckling.</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "HA01JuU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:50"
  }
}