{
  "anforande": {
    "dok_hangar_id": "5152639",
    "dok_id": "HA0914",
    "dok_titel": "Protokoll 2022/23:14 Onsdagen den 26 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "14",
    "dok_datum": "2022-10-26 00:00:00",
    "avsnittsrubrik": "Partiledardebatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "28610b82-8b66-ed11-917b-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Jimmie Åkesson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Sverige har fått en ny regering på plats. Jag noterar att den även är på plats här i kammaren - välkomna! Det är en ny regering som är överens med oss i Sverigedemokraterna om att Sverige behöver en ny start, om att det behövs ett paradigmskifte inom ett antal samhällskritiska områden.</p><p>Vi är ett land som sedan lång tid tillbaka har dragits med riktigt allvarliga problem. Säkerhetsläget i vår omedelbara omvärld är allvarligare än på mycket länge. Putins olagliga, fega anfallskrig mot Ukraina har satt skräck i hela Europa. Det har skapat en svår, osäker situation säkerhetsmässigt, socialt och ekonomiskt, såklart inte minst för dem som lever med kriget i sin omedelbara närhet men också för oss här i Sverige.</p><p>Det ekonomiska läget är osäkert, delvis på grund av detta men också på grund av den ansvarslösa, direkt Sverigefientliga politik som regeringar från både höger och vänster har bedrivit de senaste decennierna.</p><p>Vi upplever en energikris med närmast overkliga el- och bränslepriser. Vi upplever en kriminalitetskris med gängvåld och skjutningar och en tilltagande otrygghet. Vi upplever en invandringskris med just kriminalitet men också segregation, polarisering och splittring som följd. Vi upplever en välfärdskris där grundläggande sociala funktioner utmanas av inflation, arbetsbrist och demografi.</p><p>Herr talman! Misskötseln, precis som bristen på krisinsikt, konsekvenstänkande och verklighetsförankring, har varit påtaglig i decennier. Nu står vi här med gigantiska problem som den nya regeringen tillsammans med Sverigedemokraterna har en tydlig och bestämd ambition att ta tag i. Vi är fyra partier som är fast beslutna att bryta och vända utvecklingen.</p><p>Kriminalpolitiken ska skifta fokus. Brottsligheten ska tryckas tillbaka. Tryggheten ska öka. Brottsoffer ska ges upprättelse. Det ska bli hårdare straff. Straffrabatter ska bort. Det ska bli fler fängelseplatser. Poliserna ska bli fler och ges bättre verktyg för att kunna göra sitt jobb.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Partiledardebatt</p><p>Det blir ett paradigmskifte i invandringspolitiken. Sverige går från ansvarslöshet och kravlöshet till ordning och reda, till rimlighet, till förnuft. Asyllagstiftningen anpassas till EU:s miniminivå på riktigt. Arbetskraftsinvandringen stramas upp och fokuseras på högkvalificerad arbetskraft och på bristyrken. Integrationspolitiken blir kravbaserad så att den som kommer till Sverige förväntas anstränga sig för att bli en del av det svenska samhället. </p><p>Vi får en energipolitik som långsiktigt tryggar en stabil elförsörjning. Planerbar kraftproduktion, alltså kärnkraft, blir åter basen i vårt energisystem långsiktigt. Bränslepriserna sänks genom både lägre skatter och minimerad reduktionsplikt. </p><p>Välfärden tryggas och utvecklas genom mer statligt ansvar för både vården och skolan. Tandvården blir billigare. Äldres ekonomiska villkor stärks. Trygghetssystemen i övrigt, alltså både a-kassan och sjukförsäkringen, tryggas långsiktigt. </p><p>Herr talman! Sverigedemokraterna har under den här regeringsbildningen varit väldigt tydliga med en genomgående, övergripande prioritering, nämligen att vi sätter Sverige först. Så länge vi har svenska medborgare som dör medan de står i kö till den vård de behöver, så länge vi har äldre människor i vårt land som tvingas från hus och hem för att de inte har råd att betala elräkningen och så länge vi har människor i vårt land - inte sällan helt oskyldiga människor - som skjuts ihjäl på gatorna är det helt orimligt, och till och med moraliskt förkastligt, att fortsätta kasta pengar över andra länder och andra länders medborgare. </p><p>Jag är förvissad om att den nya regeringen i åtminstone rimlig utsträckning kommer att prioritera Sverige och svenska behov under de kommande fyra åren.</p><p>(Applåder) </p><p>I detta anförande instämde Sara-Lena Bjälkö (SD).</p>",
    "intressent_id": "051207517226",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-17 16:21:56"
  }
}