{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "34fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "18",
    "talare": "Annika Strandhäll (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack till justitieministern för att han har anslutit sig till debatten i dag! Jag kan konstatera att dina regeringskollegor inte har deltagit i budgetdebatterna i någon större utsträckning, så det uppskattas att du är här för att svara på frågor.</p><p>Precis som du säger måste vi verkligen vända på varenda sten för att komma till rätta med den organiserade brottsligheten. Mycket har gjorts av den socialdemokratiskt ledda regeringen under de senaste åtta åren, och utfallet av de många utredningar som vi har tillsatt kommer också justitieministern att få ta del av.</p><p>Dock säger till och med Polismyndigheten när vi träffar dem att det inte är resurser till dem som saknas just nu. Sådana har tillförts löpande under lång tid. Men vad den nytillträdda regeringen nu gör är att överge de utsatta områdena genom den kraftfulla nedskärning som de mycket små resurser ni tillför välfärdsområdet innebär. De 6 miljarder som ni vill beskriva som en satsning innebär de facto att Sveriges kommuner kommer att behöva dra ned det kommande året. Det kommer att innebära mindre resurser till lärare, socialtjänst och fritidspedagoger - precis det som gör att vi kan bryta nyrekryteringen till gängkriminaliteten i Sverige.</p><p>Jag undrar om justitieministern kommer att ta upp den här frågan med sin finansminister för att säkerställa att man tillför de resurser som krävs till den svenska välfärden för att vi ska klara av att bryta den grova kriminaliteten.</p>",
    "intressent_id": "0530425150220",
    "rel_dok_id": "HA01JuU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:50"
  }
}