{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:138 om elstöd till företagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bfa2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "86",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Jag skulle vilja rekapitulera en del av det som jag har dragit tidigare i eftermiddag för dem som inte har sett hela den debatt som har präglat dagen.</p><p>Det är egentligen inte lagligt eller möjligt för en stat att återföra kapacitetsavgifter, de så kallade flaskhalsintäkterna, på det sätt som nu sker. Det finns två regelverk som möjliggör detta. Det handlar dels om krisinterventionsförordningen från EU från i oktober i höstas, dels om krisramverket från i mars 2022.</p><p>Om en medlemsstat ger olagligt stöd, alltså att det fortfarande inte är förenligt med statsstödsreglerna, kan kommissionen besluta att det strider mot EU-rätten. Medlemsstaten kan då återkräva stödet från stödmottagare, inklusive ränta på ränta. Det här är en situation som inte någon företagare är intresserad av. Det gäller även om det leder till att företaget måste försättas i konkurs - värsta tänkbara situation.</p><p>Även en svensk domstol kan pröva om en åtgärd utgör ett statligt stöd som skulle ha anmälts till kommissionen. Om medlemsstaten vägrar att följa kommissionens beslut kan kommissionen välja att väcka talan inför EU-domstolen. Medlemsstaten riskerar då att fällas för fördragsbrott med kännbara böter som följd om man inte rättar sig efter beslutet.</p><p>Det här är vad vi har att förhålla oss till. Det har en blå regering att förhålla sig till, och det hade en röd regering behövt förhålla sig till. Vi kan inte runda detta.</p><p>Detta är också anledningen till att den här regeringen har valt att hålla ett så otroligt högt tempo, vilket andra delar av oppositionen har kritiserat. De har gått så långt att de också har anmält undertecknad till konstitutionsutskottet med extern kritik om att arbetet har gått för fort framåt.</p><p>Jag delar inte den åsikten av förklarliga skäl. Jag vet ju att även om den här regeringen gör allt vi kan för att snabba på detta, eftersom vi är smärtsamt medvetna om hur företagarna har det och därmed också hur arbetstagarna, alltså de som får sin lön via de här företagen, riskerar att få det, har vi fortfarande att förhålla oss till nästa process med EU-kommissionen. I det läget är vi nu.</p><p>Av den anledningen kommer jag inte att lova någonting som jag inte har goda förutsättningar att kunna hålla. Jag understryker återigen att det finns ett flertal intervjuer, torgmöten och samtal med väljare där vi uttryckligen har sagt att det inte går att sätta ett fast datum för när pengarna för elstödet kommer att vara på kontot. Det står också klart och tydligt på mitt eget partis hemsida.</p><p>Jag har förståelse för dynamiken i politiken och mediedramaturgin; man vill gärna måla upp att ett sådant löfte skulle ha getts. Men det blir inte mer sant bara för att det repeteras fler gånger. Det går inte att runda, och jag tycker också att ledamöterna som påstår detta är svaret skyldiga när jag gång på gång påpekat och läst upp högt vad som står på vår hemsida, om man nu inte tror på uttalanden från andra, tidigare gjorda intervjuer där några sådana löften aldrig har utställts.</p><p>Däremot är löftet att hålla ett så högt tempo som det bara går.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA10138",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:23"
  }
}