{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Arbetsmarknad och arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "e2d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "82",
    "talare": "Magnus Persson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för att du tar upp ett väldigt intressant ämne, Teresa Carvalho! Att jag valde att lämna det utanför i detta anförande är för att de specifika debatterna kommer upp till våren. Där kommer framför allt arbetskraftsinvandringen och arbetsmiljöarbetet, som ligger i andra betänkanden, så då kommer vi att kunna gå in mer i detalj på dem. Därför valde jag det övriga. Men jag ska svara på frågan.</p><p>Jag vill först nämna att jag inte vet om jag litar på Socialdemokraterna när det gäller myndighetsprövad arbetskraftsinvandring. Inför valet 2014 stod jag på barrikaderna på svenska byggarbetsplatser med fackliga företrädare och aktiva socialdemokrater. Då gick Socialdemokraterna till val på arbetsmarknadsprövning. Samma sak gjorde man inför valet 2018. Men när man gick in och satte sig i förhandlingar med Miljöpartiet valde man att stryka det. Jag vet därför inte riktigt hur stor Socialdemokraternas trovärdighet är i den här frågan.</p><p>Jag har inte riktigt koll på hur formuleringarna ser ut i Tidöavtalet, men i alla frågor som ligger utanför Tidöavtalet kan Sverigedemokraterna komma överens med Socialdemokraterna. Det finns säkert frågor där vi kan ha en diskussion i framtiden; det har jag absolut inga problem med.</p><p></p><p>Jag håller alltså med Teresa Carvalho om hennes problembeskrivning men anser inte att Socialdemokraterna är så värst trovärdiga i den här frågan. Man har svikit svenska löntagare två val på raken, och med tanke på regeringsunderlaget valet 2022, vad är det som säger att man till nästa val ska kunna gå dem till mötes? Man ska göra upp med Centerpartiet som vill ha den mest liberala arbetskraftsinvandringspolitiken i hela Sverige. Hur man ska få ihop den ekvationen vet jag inte.</p>",
    "intressent_id": "0641953830512",
    "rel_dok_id": "HA01AU2",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:00"
  }
}