{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:185 om fetma som marknad för nätläkare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9028d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "32",
    "talare": "Karin Rågsjö (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet!</p><p>Vi upplever att det överallt inom vården dyker upp ett nätläkarbolag där det går att tjäna mycket pengar. Det sker utan hänsyn till hur vårdbehoven faktiskt ser ut. Det beror på att vi genom etableringsfriheten har en helt oreglerad marknad för vårdbolag i Sverige.</p><p>Jag upplever att det förmodligen är sämst kontroll bland de digitala aktörerna, som tillåts tjäna pengar på ett sätt som vi anser står i strid med hälso- och sjukvårdslagen. Det ska vara behoven som ska styra inte bara att man konstant söker vård.</p><p>Fru talman! På marknaden har det kommit nya aptitreglerande läkemedel som gör det lättare att gå ned i vikt. Det måste man säga är bra. Det handlar om semaglutid som finns också i diabetesläkemedel och i Ozempic, Saxenda och Mysimba. Dessa mediciner och behandlingar dämpar hunger och ökar mättnadskänslan.</p><p>Efterfrågan på Ozempic, som bara är godkänt vid typ 2-diabetes, är så stor att det sedan i höstas är brist på apoteken, enligt Dagens Nyheter. Det har drabbat diabetespatienter.</p><p>Man kan fundera på om det kommer som ett brev på posten att nya digitala överviktskliniker ser sin chans, anser vi, att tjäna extra pengar och öppnar affär när det gäller just fetma och övervikt. Samma utveckling kan man se på andra medicinska områden, exempelvis när det gäller högt blodtryck och lättare psykisk ohälsa. På grund av att vi har en helt oreglerad marknad dyker nätläkarbolagen upp. De har inte kontakt med husläkare utan kör helt själva.</p><p>1 miljon svenskar lider av fetma. Det är ett stort folkhälsoproblem och har, tycker vi, blivit en lönsam affär för ett antal vårdbolag. Det finns vårdgivare som heter Yazen och Medfacilis, som erbjuder kontakt med läkare via app eller webb och månadsabonnemang som omfattar både förskrivning av läkemedel och personliga kost- och träningsprogram. Det kan låta jättebra.</p><p>Läkemedlen får patienten själv betala. Egentligen är behandlingarna, läkemedlen, avsedda för personer som har fetma - de är inte bara lite överviktiga, som man själv kan känna sig ibland - eller har diabetes kopplat till övervikten. Detta har också visat sig nå ut till en ganska stor del personer. De har exempelvis gått in på Facebook och hittat grupper på temat Ozempic och har på det sättet drivits till en vårdgivare. Det är till slut en affärsidé som inte känns okej, menar vi. Den ligger lite apart när det gäller den övriga sjukvården. Det är mer en affär för ett antal personer.</p><p>Jag tycker att det här är en del av hälso- och sjukvården där det är lite vilda västern och som behöver regleras. Jag undrar igen vilka åtgärder ministern vill vidta för att förhindra att patienter far illa på grund av nätläkares verksamhet. Det gäller exempelvis att medicin som ska gå till dem som har diabetes i stället går till några som anser sig vara lite överviktiga. Och vad ska man göra i övrigt när det gäller nätläkare som arbetar med blodtryck och öppnar en digital mottagning för det men inte har kontakt med exempelvis övrig sjukvård?</p>",
    "intressent_id": "0246927519019",
    "rel_dok_id": "HA10185",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:46"
  }
}