{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens krisstöd till idrott och kultur under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "be7e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "50",
    "talare": "Angelika Bengtsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Även om pandemin är förbi, alla restriktioner är borta och vi har återgått till hur livet såg ut före 2020 är det svårt att inte prata om pandemin. I dag är det Riksrevisionens rapport om statens krisstöd till idrott och kultur under coronapandemin som debatteras, även om - eller ska jag säga trots att - hela utskottet ställer sig bakom betänkandet i dess helhet.</p><p>Över en natt slog pandemin till, med restriktioner och förändrade livs- och arbetsrutiner. Alla drabbades. Alla fick ställa om. Kulturen och idrotten drabbades särskilt hårt, vilket vi hört om. Det blev ingen gruppträning och ingen publik. Med förlorade intäkter behövdes snabba stöd. Sådana levererade i och för sig regeringen, men det gick lite för snabbt vid den första utdelningen, vilket fick till följd att stöden inte var träffsäkra. Det kom också kritik mot detta, vilket även Riksrevisionen skriver, och det rättades till av regeringen - gott så. Framöver, vid nästa kris, får vi hoppas att otydligheten inte visar sig igen och att de rutiner som satte sig visar på lärdom av erfarenheter.</p><p>Herr talman! Pandemin må vara över, och vi har återgått till gamla rutiner. Vi ser att fler besöker konserter, köper biljetter och vill stödja kultur- och idrottslivet. Det är allas ansvar att vi hittar tillbaka och stöttar kultur- och idrottslivet. Det är framför allt nu vi ska stötta hela evenemangsbranschen.</p><p>Även om inget parti följdmotionerat på skrivelsen tål det att nämnas några saker att ta med sig framöver. Jag vill nämna tre saker.</p><p>För det första ger Riksrevisionen en rekommendation om att samordna bidragsgivningen. Vi kan delvis dela den bilden. Kulturområdet har många myndigheter, stora som små, och flera stiftelser och förvaltningsområden. Det ligger i allas intresse att bidragsgivningen blir träffsäker, snabb vid kriser och framför allt rättssäker. Genom att samla den under ett gemensamt tak, eller åtminstone färre tak, skulle man förstärka kunskapsnivån och förmodligen effektivisera arbetet ytterligare. Samtidigt skulle man kunna se över antalet myndigheter inom kulturområdet.</p><p></p><p>För det andra vill jag nämna att S och MP inte har gjort tillräckligt under sin tid vid makten för att stärka de kulturella och kreativa näringarna. Först när det uppdagades hur illa ställt våra kulturella och kreativa näringar har det tillsattes en utredning. I augusti presenterade utredningen SOU 2022:44 sina förslag.</p><p>Att våra kulturskapare haft dåliga villkor, inte kunnat ta del av sjukpenninggrundande inkomster eller pension, är något som det rapporterats om långt innan pandemin. Vi hoppas givetvis att nuvarande regering tar till sig de förslag som utredningen presenterat för att förbättra villkoren för våra kulturutövare så att de inte hamnar i samma situation igen vid nästa kris.</p><p>För det tredje behöver finansieringen till kulturen breddas. Den här regeringen borde tillsätta en utredning som tittar på hur finansieringen till kulturen kan breddas. </p><p>Jag har tidigare i den här talarstolen talat om den danska modellen där privata näringslivet och stiftelser är med och finansierar kulturen. I Sverige har vi gått i motsatt riktning. Det visade pandemin. Här har i stället staten pumpat in pengar för att hålla lågan vid liv. Det är inte hållbart att staten ensam långsiktigt finansierar hela kulturlivet. Vi föreslår att fler ska vara delaktiga i den här delen. </p><p>Är det något pandemin tydliggjorde så var det just hur beroende kultursektorn är av staten eftersom den förra regeringen fört en politik som lett till den här situationen. Nu gäller det att hitta en modell som säkerställer att fler är med och finansierar, för att vi inte ska hamna i samma situation igen.</p>",
    "intressent_id": "0138741628520",
    "rel_dok_id": "HA01KrU4",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:44"
  }
}