{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Försvarspolitik",
    "kammaraktivitet": "",
    "anforande_id": "0ad99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "60",
    "talare": "Hanna Gunnarsson (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattFörsvarspolitik</p><p>Fru talman! Jag vill börja mitt anförande med att gratulera våra nya ministrar Pål Jonson och Carl-Oskar Bohlin. Att vi får en kontinuitet i försvarspolitiken känns bra, och jag hoppas på ett fortsatt bra samarbete. Det är också bra av regeringen att det civila försvaret flyttas till Försvarsdepartementet och att det nu finns en minister som ska arbeta med det civila försvaret.</p><p>Jag vill här presentera min lilla önskelista till de nya ministrarna på området försvarspolitik, det vill säga det jag önskar att man kommer att arbeta med under kommande mandatperiod.</p><p>Först och främst: Bygg hela totalförsvaret. Vi måste satsa på sjukvården. Den är kärnan i ett bra totalförsvar. Om välfärden går på knäna redan i fredstid och i normalläge kommer vi aldrig att klara en kris eller i värsta fall ett krig. </p><p>Punkt nummer 2: Lyssna på myndigheterna. Håll inte på med detaljstyrning. Kör inte egna race. Håll inte på med regionalpolitik. Lyssna på myndigheterna, fackföreningarna och Pliktrådet och ta till er de idéer och tankar som finns.</p><p>Punkt nummer 3: Satsa på personalen. Personalen är såklart den viktigaste resursen i hela vårt totalförsvar. Vi måste lösa de problem och många surdegar som finns i personalpolitiken. Jag hoppas att vi under mandatperioden kan ta tag i en hel del av de grejer som framför allt fackföreningarna lyfter fram.</p><p>Punkt nummer 4: Lyft fram jämställdheten ett par steg till. Det finns en hel del vi behöver göra. Vi är bra, men vi måste bli bättre. Lös problemen med kläder och materiel. Se till att ta krafttag mot alla former av trakasserier och diskriminering.</p><p>Punkt nummer 5: Se klimatförändringen och miljöproblemen som en viktig del av säkerhetspolitiken. Vi ser runt om i världen i dag hur klimatförändringen leder till stora katastrofer. Vi ser hur länder blir obeboeliga, och vi ser hur människor behöver fly från svält och katastrofer. Detta måste ses som en del av säkerhetspolitiken på riktigt. Det handlar också om dricksvatten, och det handlar till exempel om övningarna i och runt Vättern. Det är en viktig dricksvattentäkt. Det handlar om att bygga vindkraft, så att inte Försvarsmakten går in och stoppar de projekten. Det handlar om att lösa problemen med PFAS i vårt dricksvatten. Det är något som både Försvarsmakten och räddningstjänsten har ett stort ansvar för.</p><p>Min sista punkt jag vill skicka med till de nya ministrarna är följande: Det är otroligt viktigt att se till att frivilligorganisationer inom hela försvarsområdet ges bästa möjliga förutsättningar att verka och rekrytera nya frivilliga och utföra sina delar i ett starkt och säkert samhälle.</p><p>(Applåder) </p>",
    "intressent_id": "0411459873625",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:39"
  }
}