{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Förskolan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "735362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "30",
    "talare": "Mats Wiking (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror att lite ödmjukhet är på sin plats. Det finns säkert en del kritik att rikta mot hur såväl socialdemokratiskt styrda som moderatstyrda kommuner sköts. Faktum är dock att SKR begärde över 20 miljarder kronor extra för att kunna hålla balans i den offentliga sektorn under de kommande åren. Detta skedde inför i år. Den borgerliga regeringen, med stöd av SD, lade hälften så mycket pengar som vi i Socialdemokraterna lade i vår budget. Vi hade inte nått upp till de summor som SKR önskade, men vi hade en fördubblad budget utifrån de önskemål som kom från kommunerna och regionerna.</p><p>Här kan nog både regeringen och oppositionen göra många saker bättre, men faktum är ändå att det görs besparingar ute i kommunerna. Då ligger ett stort ansvar hos regeringen när det gäller att lyssna in vilka behov kommunerna har för att förskolorna ska kunna fortsätta att utvecklas. Även jag möts av personal som känner sig utslitna, både i borgerligt styrda kommuner och i socialdemokratiskt styrda kommuner. Därför har vi som sitter i riksdagen - och särskilt ni som sitter i regeringsställning - ett ansvar att lyssna in de krav och behov som kommunerna har för att göra förskoleverksamheten bättre.</p><p>Hur kommer regeringen att se till att det blir bättre i förskolan och mindre barngrupper där med en mindre budget till kommunerna och regionerna?</p>",
    "intressent_id": "0720250789315",
    "rel_dok_id": "HA01UbU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:46:52"
  }
}