{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:150 om ekonomisk familjepolitik",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d45ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "62",
    "talare": "Isabell Mixter (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar ministern för svaret. Jag konstaterar samtidigt att den här regeringen saknar förslag för att lösa de problem vi ska diskutera här i dag.</p><p>Målet för den ekonomiska familjepolitiken är, precis som Anna Tenje var inne på, att bidra till en god ekonomisk levnadsstandard för alla barnfamiljer. Det är ett mål som gällt under såväl den förra regeringen som denna regering.</p><p>Den höga inflationen drabbar nu människor väldigt hårt. Det ställer högre krav på politiken att sätta in åtgärder för att vi ska nå målet för den ekonomiska familjepolitiken. Kostnader för mat, el och andra basala nödvändigheter har ökat kraftigt. Särskilt tufft är det för hushåll som redan innan hade små marginaler. Bland barnfamiljer var det redan före den ekonomiska krisen många ensamstående kvinnor som levde med låg ekonomisk standard. Det är en grupp som nu får det ännu tuffare.</p><p>En mängd larmrapporter har den senaste tiden kommit från skolor i flera olika kommuner runt om i landet om att barnen äter mer i skolan, särskilt på måndagar och fredagar. Detta är ett tecken på att maten inte räcker till hemma till följd av de högre levnadskostnaderna. Barnen kommer hungrigare till skolan och vet att det kommer att bli dåligt med mat under helgen. Det innebär även att kostnaderna för skolorna, och i slutändan kommunerna, ökar.</p><p>I en enkät som SVT skickat ut till kommunerna uppger 12 av de 21 kommuner som svarat att det gått åt mer skolmat på sistone. Enligt en enkät som DN gjort svarar sex av tio kommuner att eleverna i grundskolan äter mer skolmat sedan det ekonomiska läget för hushållen försämrats. 76 procent av kommunerna svarar att de höjer budgeten för skolmaten 2023. Deras enkät har besvarats av 200 kommuner.</p><p>En rektor på en skola i Sundsvall sa i en intervju i SVT att man kan tvingas till nedskärningar i skolans utbildningskostnader. Till följd av de ökade kostnaderna för matinköp kan man tvingas välja mellan att minska på inköp av läromedel och att säga upp personal. De statsbidrag som kommuner och regioner har fått räcker inte för att täcka upp för den nuvarande höga inflationen, särskilt inte med tanke på att det blir högre kostnader för mat på grund av ökad efterfrågan.</p><p>Det vittnas också om att allt fler människor söker sig till civilsamhället för att få hjälp. Man beskriver att det bland dem finns grupper som tidigare inte sökt sig dit, bland annat barnfamiljer. Det här måste betraktas som ett misslyckande.</p><p>Statsrådet hänvisar också till det elstöd som skulle komma den 1 november men som fortfarande inte har betalats ut. Ännu har ingen svarat på när elstödet kommer till min landsände, norra Sverige. Det är en mycket tuff situation för många. En del har elräkningar på över 10 000 kronor som ska betalas, något som man absolut inte kunnat förutse.</p><p>Samtidigt oroas Kronofogden av ett kraftigt ökande antal privatpersoner och företag som har svårt att betala sina elräkningar. För privatpersoner ökade antalet ärenden som rör obetalda elräkningar under 2022 med 19 procent jämfört med året innan. Skuldbeloppet ökade med 27 procent. Företagen har det ännu värre. Det totala skuldbeloppet har fördubblats, och antalet mål har ökat med 30 procent. Högerpartiernas brutna vallöfte får förödande konsekvenser.</p><p>Det är uppenbart att den ekonomiska situationen just nu är ohållbar för alltför många barnfamiljer och att regeringen inte lever upp till målet om god ekonomisk levnadsstandard för alla barnfamiljer.</p><p>Jag vill återigen fråga ministern: Avser regeringen att vidta några ytterligare åtgärder för att hjälpa familjerna genom den ekonomiska krisen?</p>",
    "intressent_id": "048561486727",
    "rel_dok_id": "HA10150",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:41"
  }
}