{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Stöd till Ukraina samt åtgärder riktade till företag och hushåll till följd av höga energipriser ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a7cee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "7",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt oss börja i historien, där Mikael Damberg är. Vladimir Putin är skyldig till mycket elände och lidande i världen, men det var inte Putin som lade ned kärnkraftsreaktorer i Sverige. Det var inte Putin som fattade politiska beslut som ledde till att Sverige hade de högsta drivmedelspriserna i hela världen. Det var politiska beslut fattade av den förra regeringen, som Mikael Damberg satt i. Det är lite sent att nu vakna upp och se att de svenska hushållen får det tufft till följd av de besluten.</p><p>Men med det sagt: Företagen har det tufft. Därför fattar vi i dag beslut om att öka antalet anståndsmånader, förlänga anstånden, så att de klarar likviditeten. Det är det som Mikael Damberg efterfrågar. Det fattar vi alltså beslut om i dag, fru talman, och även Mikael Damberg står bakom det förslag som regeringen lägger fram.</p><p>Varför tar det tid? Jag kan hålla med Mikael Damberg i detta. Jag och regeringen hade önskat att det hade gått snabbare. Men svenska hushåll och företag betalar in ungefär 42 procent av kapacitetsavgifterna i hela Europeiska unionen. Det ger Sverige unika möjligheter att utanför statsbudgeten ge omfattande stöd till hushåll och företag. Om jag inte missminner mig, fru talman, var det också den förra regeringens tanke ifall tiden hade funnits, om man hade suttit kvar eller fått fram de förslag som man pratar om att den nya regeringen nu ska få på plats. Detta gör att Sverige, även om det tar lite extra tid, kommer att få väldigt omfattande stöd till hushåll och företag för att hantera de ökade kostnaderna. Det är i grund och botten bra.</p><p>Tidsplanen är: så fort som möjligt. De första utbetalningarna börjar om några veckor. Det andra kommer vi att försöka få på plats så snabbt som möjligt. Sverige skiljer sig, fru talman, från övriga Europa. Det ger oss möjligheter att få ut mer pengar, men det tar tyvärr lite längre tid. Svenska hushåll och företag kan dock lita på att denna regering gör allt för att få det på plats så snabbt som möjligt och för att det ska vara så omfattande som möjligt.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "HA01FiU31",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:21"
  }
}