{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:5 och 10 om rätten till tolk",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7e5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "2",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag får tacka sjukvårdsministern för svaret.</p><p>Diagnostik i sjukvården bygger på två saker: anamnes, alltså sjukhistoria, och status - de objektiva fynden. Det som är helt avgörande är just sjukdomshistorien, och det bygger på att läkaren kan förstå vad patienten berättar och att patienten kan svara på de frågor som läkaren ställer. Det är grunden för en säker diagnos.</p><p>Vi har stått här i kammaren många gånger och pratat om hur viktigt det är med en mer jämlik vård. En av de största klyftorna vi har i sjukvården i Sverige är den mellan dem som är utlandsfödda och dem som är födda i Sverige. Det finns flera förklaringar till det, men en är förstås problemen med språket och att kommunicera.</p><p>Därför var det med stor förvåning som inte bara jag utan alla andra inom sjukvården läste Tidöavtalet, som ligger till grund för den här regeringen. Där blev det tydligt att rätten till offentlig tolk starkt skulle begränsas. Det fanns inte minsta skrivning eller fundering om att det inte skulle gälla i hälso- och sjukvården.</p><p>En av många röster från sjukvården var Sjukhusläkarnas andre vice ordförande, som skrev: \"Att begränsa rätten till tolk är ett svek mot våra patienter - ett hinder för att de ska kunna kommunicera och göra sig förstådda. Det kan skapa en patientsäkerhetsrisk och i slutändan en ojämlik vård.\"</p><p>Därför var vi många i sjukvården som andades ut när sjukvårdsministern tog till orda i Svenska Dagbladet, där hon sa att det inte finns några lagliga möjligheter att ta bort rätten till tolkstöd i den svenska sjukvården, trots att frågan är en del av Tidöavtalet. Att ta bort rätten skulle strida mot flera skarpa lagar om patientsäkerhet och en jämlik vård.</p><p>Men det tog inte lång tid förrän Sverigedemokraterna skickade ut sin vice gruppledare Linda Lindberg för att slå fast vad som egentligen gällde: Hon hävdade att varken Sverigedemokraterna eller regeringspartierna anser att förslaget innebär att patientsäkerheten äventyras. Här finns en överenskommelse, och det är en gemensam hållning. Hon tycker att det är olyckligt att Acko ifrågasätter detta i sin roll som minister.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför är det nu så viktigt att den svenska sjukvården får besked om vad som gäller. Är det vad sjukvårdsministern har sagt tidigare? Eller är det vad företrädare för det största regeringspartiet i regeringsunderlaget säger?</p><p>Det är just därför jag har bett sjukvårdsministern att komma hit till kammaren med ett samordnat svar i frågan, det vill säga undertecknat av samtliga fyra partier. Efter att nu ha hört sjukvårdsministerns svar är det uppenbart vem det är som bestämmer i regeringsunderlaget. Det märks att det är Sverigedemokraterna. Hälften av sjukvårdsministerns svar handlar om hur viktigt det är att alla ska lära sig svenska. Och det är väl ingen som tycker något annat. Men det är få som har ambitionen att rycka undan rätten till sjukvård för att pressa dem som inte har svenska som modersmål till att snabbare lära sig språket.</p><p>Sjukvårdsministern säger vidare att det är en rimlig utgångspunkt att skattebetalarna inte ska finansiera tolkning för den som lever i Sverige. Hon slutar med att det är vårdgivaren som har ansvaret för patientsäkerheten, och det är personligt.</p><p>Jag ser framför mig hur tolkarna försvinner från sjukvården och sjukvårdspersonalen står där väl medveten om att när man inte längre kan förstå patienterna kommer patienter till skada. Då är det alltså den enskilde i sjukvården som har ansvaret. Vore det inte rimligare, frågar jag sjukvårdsministern, att det är regeringen som i de lägena tar ansvar för de skador som detta med all säkerhet kommer att innebära i sjukvården?</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA105, HA1010",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:01"
  }
}