{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Försvarspolitik",
    "kammaraktivitet": "",
    "anforande_id": "11d99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "67",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattFörsvarspolitik</p><p>Fru talman! Vladimir Putins Ryssland har satt Europa i brand. Människor i Ukraina har fått se sina hem men också hela hemstäder förstöras i de terrorbombningar som blivit en del av det ryska anfallskriget. Vi har sett hur äldre människor burits ut ur byggnader som blivit till ruiner, och vi ser hur kvinnor och barn flyr undan ryska raketer och iranska kamikazedrönare. Många tusentals har förlorat livet i kriget, och ännu fler har tvingats se sina familjemedlemmar slitas ifrån dem.</p><p>För drygt tio år sedan besökte jag Ukraina för första gången och möttes då av hoppfulla unga människor med längtan efter frihet och demokrati. En av dem var Alisa.</p><p>Alisa kommer från Izium i östra Ukraina, närmare bestämt Charkivregionen. För ett halvår sedan var hennes stad, enligt henne själv, en stad som inte längre existerade. Staden totalförstördes, och den kom att ockuperas.</p><p>Nyligen hittade man en massgrav nära staden. Human Rights Watch har kunnat konstatera att de ryska styrkorna i staden systematiskt har använt sig av tortyr mot fängslade.</p><p>Fru talman! Människovärdet förtrampas varje dag som Rysslands krig pågår. Våldtäkterna och krigsförbrytelserna som de ryska styrkorna gör sig skyldiga till visar att föraktet mot andra människors värdighet är totalt. Vladimir Putin har valt ondskans väg. Vi behöver förstå att hans krig är ett förintelsekrig som syftar till att förinta den ukrainska nationen och till att bit för bit bryta loss delar av Europa.</p><p>Trots detta har Alisa förblivit optimistisk om Ukrainas framtid efter segern, som hon säger, och förra månaden befriades Izium som en del av Ukrainas heroiska och segerrika motoffensiv.</p><p>Vid fronten fortsätter soldaterna att kämpa och slita. Det är en kamp mellan frihet och förtryck och mellan trygghet och terror. Ukraina behöver vårt fulla stöd i den kampen.</p><p>Ingenting är viktigare just nu än att fortsätta stötta Ukraina. Vi ska göra det i solidaritet med Ukraina och det ukrainska folket men också därför att det ryska hotet är ett hot mot Sverige och resten av Europa. Ukrainas sak är vår.</p><p>Därför behöver vi också fortsätta att stärka det egna försvaret. Samtliga försvarsgrenar behöver förstärkas. Vi behöver snarast möjligt nå upp till 2 procent av bnp och naturligtvis bli medlemmar av Nato.</p><p>Jag tillhör dem som konsekvent hävdat att Sverige alltid borde ha ett starkt försvar, men nu brådskar upprustningen särskilt. Låt oss därför ta gemensamt ansvar för detta, låt oss arbeta för mer kvalificerade vapen till Ukraina, låt oss arbeta för ökat stöd till Ukrainas nödställda och låt det här bli mandatperioden då varje riksdagsledamot, oavsett utskott, ställer sig frågan vad han eller hon kan göra för att stötta Ukraina och för att stärka den svenska motståndskraften.</p><p>Friheten, demokratin och rättvisan ska segra, Ukraina ska segra och respekten för människovärdet ska återupprättas.</p><p>I detta anförande instämde Rashid Farivar (SD) och Gustaf Göthberg (M).</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:39"
  }
}