{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:47 om försörjningskravet för arbetskraftsinvandrare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d833dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "75",
    "talare": "Statsrådet Maria Malmer Stenergard (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Inledningsvis noterar jag att det är senfärdigt av regeringen att inte leverera en förordning på sex dagar medan det inte betraktas som senfärdigt av den tidigare regeringen som Anders Ygeman var en del av att inte leverera en proposition förrän efter nästan åtta år. Det verkar vara lite olika måttstockar beroende på vilken regering som man talar om.</p><p>Anders Ygeman uttrycker en oro för att det ska bli en schweizerost till följd av möjlighet till undantag från ett framtida högre lönekrav. Jag vill återigen för tydlighetens skull säga att vi nu går fram med ett högre försörjningskrav, precis som jag uppfattade att Anders Ygeman avsåg att göra. Där finns det inte någon möjlighet att göra undantag.</p><p>Sedan ska en utredning titta på att ytterligare införa ett lönekrav som ligger betydligt högre. Det är runt medianlön, det vill säga drygt 33 000 kronor. Då kan det vara så att det finns behov av att ha möjlighet till undantag under den nivån. Men jag kan garantera Anders Ygeman att jag inte kommer att vara nöjd om det riskerar att bli en schweizerost av detta.</p><p>Jag ser precis de problem som Anders Ygeman pekar på när det gäller arbetskraftsinvandring till lågkvalificerade yrkan som vi har haft under lång tid av socialdemokratiskt styre. Det är jobb som i stor utsträckning borde kunna tas av dem som redan befinner sig här.</p><p>När vi nu talar om arbetskraftsinvandring är det lätt att vi betonar de negativa delarna. Det finns mycket problem framför allt kopplat till den lågkvalificerade arbetskraftsinvandringen. Men jag vill också betona hur otroligt viktigt det är för regeringen att främja den högkvalificerade och kvalificerade arbetskraftsinvandringen. Det gäller att korta de handläggningstider som verkligen har sprungit iväg de senaste åren under det socialdemokratiska styret.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0572788110724",
    "rel_dok_id": "HA1047",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:47"
  }
}