{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:166 om karensen i sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "e15ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Det är trevligt att vara tillbaka i kammaren efter ett litet avbrott. Man kommer av sig lite i debatten. Jag tänker därför att vi gör en liten återblick.</p><p>Det har under decennier funnits en karens i sjukförsäkringen i syfte att motverka omotiverat hög korttidsfrånvaro. Det är viktigt att komma ihåg att den återinfördes på 1990-talet efter att 1987 i praktiken ha tagits bort helt. Man såg att sjukskrivningstalen för den omotiverat höga korttidsfrånvaron ökade i snabb takt. I slutet av 80-talet var hela 5,5 procent av andelen anställda sjukfrånvarande.</p><p>I samband med krisen i början av 1990-talet gjordes stora förändringar i sjukförsäkringen. Ersättningsnivåerna sänktes, och arbetsgivarens sjuklöneansvar infördes 1992. I april 1993 infördes också karensdagen. Därefter sjönk sjuktalen för den korta sjukfrånvaron till 2,5 procent.</p><p>Någon utvärdering har man ännu inte gjort. Det saknas också kunskap om hur karensavdraget påverkar olika grupper på arbetsmarknaden. För regeringen har det varit angeläget att se över karensavdraget. Men i samband med detta har vi valt att knyta det närmare Regeringskansliets övriga arbete med att säkerställa att sjukförsäkringen är utformad på ett sådant sätt att den bidrar till att motverka sjukfrånvaron.</p><p>Sjukförsäkringen ska givetvis ge ekonomisk trygghet till den som på grund av sjukdom inte kan arbeta. Fokus ska ligga på rehabilitering, och utformningen ska motverka onödigt många och långa sjukskrivningar. Det gäller också den delen av försäkringen som handlar om att motverka onödigt hög korttidsfrånvaro.</p><p>Interpellanten frågade varför man valde att lägga ned den pågående utredningen och flytta över arbetet till en arbetsgrupp inom Regeringskansliet. Vid ett regeringsskifte är det inga konstigheter över huvud taget.</p><p>När Socialdemokraterna tog över efter alliansregeringen har jag svårt att tänka mig att de behöll alla utredningar som var igång på exakt det vis som de låg. Jag kan tänka mig att de förändrade några utredningsdirektiv. Kanske lade de de facto ned en och annan utredning. De kan också ha gjort om några, från att ha varit en SOU till att bli en bokstavsutredning på Regeringskansliet. Jag tycker inte att det är konstigt. Det vore konstigt om allting skulle vara som det alltid har varit trots att det har skett ett regeringsskifte.</p><p>Vår regering har hög ambitionsnivå när det gäller att få bukt med många olika frågor, inte minst den organiserade brottsligheten, skjutningarna och den stora problematiken med utanförskapet. Men vi är också angelägna om att titta vidare på den här frågan. Därför har vi valt att i stället lägga detta i en bokstavsutredning och knyta det närmare vårt eget arbete i Regeringskansliet, för att också utvärdera och titta närmare på de delarna.</p><p>Jag återkommer till interpellantens andra fråga.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA10166",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:46"
  }
}