{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:56 om ett jämställt och tryggt arbetsliv",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ea33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "93",
    "talare": "Johanna Haraldsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag vill tacka Sofia Amloh, som lyfter upp ett antal oerhört viktiga frågor i sin interpellation om hur vi skapar ett tryggare och mer jämställt arbetsliv.</p><p>Könssegregerad arbetsmarknad, jämställda inkomster och arbetsmiljön i kvinnodominerade branscher hänger ihop, men de kräver olika åtgärder inom flera områden: arbetsmiljö, utbildningspolitik, våra socialförsäkringssystem och arbetsmarknadspolitik, för att nämna några. Inom alla dessa områden behövs åtgärder för att komma framåt och nå en mer jämställd och trygg arbetsmarknad.</p><p>Några exempel på saker som vi vet har haft effekt och påverkar i rätt riktning är bland annat normbrytande pedagogik i förskola och skola som utmanar traditionella könsroller och kan bidra till att unga i mindre utsträckning väljer väg efter kön och i stället väljer mer efter verkligt intresse. Detta är något som i förlängningen kan bryta könssegregationen på arbetsmarknaden.</p><p>Kvotering av föräldraförsäkringen, som ledamoten Amloh lyfte upp, är ett annat exempel som vi sett ger effekt på fördelningen av ansvaret för barn och hem och kvinnors deltagande på arbetsmarknaden. Detta ger i förlängningen mer jämställda inkomster.</p><p>Jag tvivlar inte på statsrådets vilja, intentioner eller engagemang i frågan, men jag har, med tanke på regeringens största underlag i riksdagen och dess politiska inriktning, svårt att se hur denna vilja kommer att kunna resultera i verkningsfulla åtgärder för ett mer jämställt arbetsliv. Inget av mina exempel normbrytande pedagogik i skola eller ytterligare reserverade föräldradagar stöds av Sverigedemokraterna. Åtgärder som finns i regeringens verktygslåda riskerar att få ligga kvar när Sverigedemokraterna vakar över regeringen. Om verktygen får ligga kvar i verktygslådan och inte kommer att vara aktuella för regeringen att använda, vilka andra sätt ser statsrådet Brandberg kan vara bra vägar framåt för ett mer jämställt arbetsliv?</p><p>Jag har även en fråga som berör en skrivning i regeringens och Sverigedemokraternas slottsavtal, som vid första anblicken verkar beröra det område som vi diskuterar i dag: \"Fler verktyg och utrymme för flexibilitet för att kombinera ett högt arbetsmarknadsdeltagande med familjeliv.\" Vad betyder detta för ministern? Vilken typ av reformer kan bli aktuella kopplat till denna skrivning i slottsavtalet?</p>",
    "intressent_id": "0652497579621",
    "rel_dok_id": "HA1056",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:50"
  }
}