{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aefff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "9",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Fru talman! Problemet med Mikael Dambergs retorik är att en del tenderar att faktiskt tro på den. Jag har sett socialdemokratiska riksdagsledamöter som tror på att de här 14 örena kostar 7 miljarder och som har gjort beräkningar på vad det skulle kosta att sänka med några kronor. Problemet är att det inte stämmer. 1 kronas skatt på bensin och diesel kostar 7 miljarder. Vi sänker med 1 krona per liter, Mikael Damberg höjer med 1 krona per liter. Det är den faktiska verkligheten.</p><p>Mikael Damberg erbjuder hushåll i glesbygd - det är lite oklart vilka det skulle vara - 2 kronor per liter de första 2 000 milen, samtidigt som han vill höja priset på diesel med 10 kronor per liter. Det här, fru talman, tror jag att de flesta kommer att kunna genomskåda när de slår ihop matematiken.</p><p>Det jag försökte fråga var hur Mikael Damberg - inte svenska folket i övrigt eller journalister - beskriver den här regeringens politik. Vi kommer att sänka priset i Sverige på bensin och diesel ned till hur det är i de övriga länderna i Europa. På grund av den förra regeringens politik tar det lite längre tid än vad vi hade hoppats och önskat, men vi kommer att ta oss dit.</p><p>Fru talman! Min fråga var hur Mikael Damberg - inte någon annan - kan kalla det för ett löftesbrott när vi säger att vi tänker genomföra det.</p><p>Samtidigt har Mikael Damberg sagt att han inte ska höja skatten för folk som jobbar. Han ska inte höja skatten på bensin och diesel, och han ska absolut inte skära i biståndsmålet. Allt det gör han och Socialdemokraterna i sin skuggbudget. Då är min motfråga: Hur kan det inte vara ett löftesbrott? Man säger en sak före valet, och sedan kastar man allt det överbord i sin skuggbudget efter valet. Och man försöker med näbbar och klor säga att den nya regeringen och dess samarbetspartier, som kommer att sänka priset på bensin och diesel, begår löftesbrott för att de inte har lyckats göra detta under de första åtta veckorna.</p><p>Det hade varit intressant att höra om detta, men jag tror inte att det är det Mikael Damberg kommer att ägna sina kommande två minuter åt. Vi får väl se.</p><p>(Applåder)</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}