{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "000ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Edward Riedl (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Låt oss börja med det som Niklas Karlsson inte vill svara på. Skulle regeringen ha valt att strunta i Lagrådet eller den juridiska avdelningen på Regeringskansliet? Regeringen har förkortat alla delar i beredningsprocessen för att rekordsnabbt få skattelagstiftning på plats. Vilken del skulle vi ha kortat ned? Där blir Niklas Karlsson svaret skyldig.</p><p>Socialdemokraterna har sagt att detta inte hade gått att införa så tidigt som den 1 december; det är det ena beskedet. Man hade tydligen kunnat göra det mycket snabbare än den här regeringen, men man vägrar att svara på frågan om var i processen vi skulle ha kortat ned det hela. Det finns inget svar på det. Då kan man inte hantverket. Då står man här, fru talman, och bara pratar strunt. Man måste kunna svara på den typen av frågor. Om man vill korta ned processen - var någonstans, och vilken lag skulle vi ha hoppat över för att göra detta snabbare än vad det gjordes? Det vägrar man att svara på från Socialdemokraternas sida.</p><p>Fru talman! Det går inte att ha den här typen av debatter om elstöd, om överbeskattning av elproducenter eller om någonting annat utan att prata om varför problemet har uppstått.</p><p>Jag förstår att Socialdemokraterna hela tiden säger: Låt oss inte prata om det som hände förra mandatperioden när vi lade ned kärnkraften och skapade de här problemen! Jag förstår att man vill föra den typen av debatt. Men, fru talman, det här är inte oväsentligt. Man måste prata om varför problemen har uppstått.</p><p>Den här regeringen har att hantera de problem som den förra regeringen skapade, och det håller vi på med just nu. Ni blir svaret skyldiga i fråga efter fråga. Ni kan inte svara på vad som skulle ha gjorts annorlunda, så jag antar att även Socialdemokraterna håller med om att det var rimligt att göra på det sätt vi gjorde. Det var rimligt att lyssna på Lagrådet och andra instanser.</p>",
    "intressent_id": "0273506284025",
    "rel_dok_id": "HA01FiU33",
    "replik": "Y",
    "systemdatum": "2023-02-22 20:40:39"
  }
}