{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:131 om välfärden i kommuner och regioner i norra Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2ff7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Eva Lindh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag ska försöka bena upp detta. Socialdemokratin har givetvis ett inflytande på samhällsdebatten, men ilskan i norra delarna av Sverige har inte vi varit upphov till. Vi hör den och lyssnar på den, men det är människorna som bor där som är upprörda över att inte få något stöd över huvud taget. De säger inte att de ska få exakt lika mycket men i alla fall <em>något</em> stöd eftersom de vissa tider har haft höga elpriser och åtminstone en månad lika höga som i södra Sverige.</p><p>De är också upprörda över de löften som gavs före valet vad gäller till exempel drivmedel.</p><p>Det finns alltså en mängd saker människor är upprörda över, och det är inget Socialdemokraterna har hittat på. Men vi hör vad människor säger, och vi hör deras upprördhet och oro.</p><p>Det måste till mer resurser. Vi har inte sagt att vi ska ge några särskilda resurser, utan vi vill ge tillräckliga resurser till välfärden. Vad är då tillräckliga resurser? Jo, resurser nog att klara av att ge den välfärd som människor behöver. Vi vill bygga samhället starkare genom att skapa mer likvärdiga förutsättningar för hela kommunsektorn och sätta välfärden först, även i norra Sverige för att hela Sverige räknas. Då behövs satsningar på välfärden i hela Sverige.</p><p>Man behöver dock också se till de speciella förutsättningar som de norra delarna har när det gäller just elprisstödet och den oro som finns över det.</p><p>Tack för debatten!</p>",
    "intressent_id": "0780214960516",
    "rel_dok_id": "HA10131",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:18"
  }
}