{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Skatt, tull och exekution ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dcedf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "43",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! För några veckor sedan fick vi i skatteutskottet besök av Skatteverket, Tullverket och Kronofogdemyndigheten. För oss som är nya var det väldigt bra. För min egen del är dessa kanske myndigheter som man helst vill hålla sig ifrån och är lite rädd för, men det var väldigt intressant att få höra vad de sa.</p><p>Dessa myndigheter har ett väldigt stort förtroende hos befolkningen, inte minst Skatteverket. Jag tyckte också att det var gott att höra att Kronofogdemyndigheten lägger en hel del tid på att hjälpa människor som hamnat i skuldfällor och att stor hänsyn tas till familjer där barn är inblandade.</p><p>När det gäller Tullverket hoppas jag att vi ska få åka på besök, i både norr och söder, för deras verksamhet ser väldigt olika ut. I exempelvis Helsingborg finns det en typ av gränstull, medan avstånden och därmed också gränserna i norr är väldigt långa, till exempel mot Norge, och då måste man jobba på ett annat sätt. Man kanske också har en mer ambulerande verksamhet.</p><p>Tyvärr, herr talman, går ganska mycket av dessa myndigheters tid till att försöka stävja välfärdsbrott, vilket många har varit inne på i dag, som skattefusk och kriminalitet. En del försöker dölja sin identitet, andra har flera olika identiteter och även adresser.</p><p>Precis som vi var inne på tidigare urholkar fusk och brottslighet vår gemensamma välfärd. För att få bukt med detta finns det olika sätt för myndigheterna att arbeta på.</p><p>I betänkandet behandlar vi bland annat regeringens budgetproposition när det gäller de delar som hanterar utgiftsområdet Skatt, tull och exekution, det vill säga anslagen till Skatteverket, Tullverket och Kronofogdemyndigheten.</p><p>Ni kanske har sett att Centerpartiet föreslår att vi ska minska anslaget till Skatteverket med ungefär 102 miljoner kronor för 2023 i jämförelse med regeringens förslag. Varför är det så? kan man undra. Den största neddragningen handlar egentligen om folkräkningsdelen. Vi avvisar det förslaget - inte för att vi tycker att det inte finns något problem, för det gör det, men vi funderar på hur en folkräkning ska gå till. Självklart måste vi stävja de här brotten, men hur ska det genomföras i praktiken?</p><p></p><p>Kriminella kommer ju knappast, herr talman, att fylla i blanketter, öppna dörren när myndigheten knackar på eller ens vara på plats. Tiotusentals studenter bor inte på sin ursprungliga adress. Många papperslösa har inte ens något boende. Ingen vet riktigt hur det här ska gå till. Till och med Skatteverket själva säger att de också har svårt att se hur de ska göra i praktiken. I stället efterfrågas större lagutrymme, till exempel rätt att slå på eller leta efter kriminella i befintliga register.</p><p>Avslutningsvis - jag ska göra det kort i dag - har några varit inne på att man behöver göra en större översyn av skattereformen. Det var också tanken förra mandatperioden. Coronan kom emellan, och det sköts på framtiden.</p><p>Då skulle jag vilja slå ett slag för det kommunala skatteutjämningssystemet. Det kom till på 60-talet för att man skulle utjämna skillnader mellan stad och land. I dag ser det lite olika ut. Jag skulle kunna sträcka mig så pass långt som att jag ser att skatteutjämningssystemet på vissa håll, särskilt i städer, har blivit mer ett slags budgetregulator än någonting annat.</p><p>Vi ser också att de fattigaste små inlands- och landsbygdskommunerna, inte minst i norr, knappt har råd att betala sina löpande räkningar trots att de får dessa utjämningspengar. Jag träffar kommunalråd och kommunchefer som säger att de har ont i magen innan de löpande räkningarna är betalda. De vet inte ens hur de ska skrapa ihop till dem eller om de ska kunna hålla gatubelysningen tänd.</p><p>Så ser verkligheten ut. Jag tror att vi skulle behöva titta på ett system som mer gynnar landsbygden.</p><p>För några veckor sedan var vi och hälsade på Svenskt Näringsliv och pratade skattefrågor, och jag fick då frågan om man inte kunde slå ihop kommuner. Jo, det kanske man kan göra. Men i Västerbottens inland har vi sex inlandskommuner på en yta ungefär lika stor som Danmark, och alla sex är fattiga. Bara för att det är sex tomma påsar innebär inte det att det blir en full påse, snarare en stor tom påse.</p><p>Där behöver vi faktiskt tänka om. Jag ser fram emot det här arbetet, som jag hoppas också kommer inom en hyfsat snar framtid.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "HA01SkU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:06"
  }
}