{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:189 om grön omställning och bostadsförsörjning",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "68f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "90",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Linus Sköld har frågat mig hur jag avser att agera för att all den arbetskraft som nu behövs i norra Sverige också ska få någonstans att bo och hur jag avser att underlätta bostadsförsörjningen i samhällsomvandlingen i Kiruna och Gällivare.</p><p>Till att börja med vill jag klargöra att jag är mycket angelägen om att det finns en väl fungerade bostadsmarknad i hela landet. Det är en förutsättning för människors trygghet och livskvalitet samt för en konkurrenskraftig ekonomi.</p><p>För att skapa goda förutsättningar för att bo och leva i hela landet har Landsbygds- och infrastrukturdepartementet inrättats. Där ingår bostadsfrågorna. Kommuner ska uppmanas och stimuleras att höja sin planberedskap, särskilt vad gäller småhus. Vidare har länsstyrelserna fått i uppdrag att, inom ramen för sina uppgifter i fråga om samhällsplanering och boende, redovisa vilka åtgärder som har genomförts i samverkan med kommunerna för att främja ett ökat bostadsbyggande där det finns underskott på bostäder.</p><p>Länsstyrelserna i Norrbottens och Västerbottens län ska enligt uppdrag i regleringsbrev erbjuda ett särskilt planeringsstöd åt de kommuner som står inför stora planeringsutmaningar till följd av större industrietableringar.</p><p>Som komplement till detta har Länsstyrelsen i Norrbottens län i uppdrag att fördela och betala ut ekonomiskt stöd för innovativa och hållbara samhällsbyggnadsprojekt i samband med företagsetableringar och företagsexpansioner samt stads- och ortsutvecklingsprocesser i Norrbottens och Västerbottens län. Här ingår Kiruna och Gällivare.</p><p>Syftet är att ge de berörda kommunerna, vars resurser för att planera för expansion är mycket begränsade, bättre förutsättningar att ta vara på de möjligheter till hållbar stadsutveckling som skapas genom industrisatsningarna. För att främja koordinering av statliga insatser för hållbart samhällsbyggande och gestaltad livsmiljö i dessa län har en samordnare tillsatts.</p><p>Det finns en gyllene möjlighet för norra Sverige att leda den nya industriella revolutionen och bli en motor för gröna innovationer som kan gynna nordligaste Sverige, hela landet och i förlängningen hela Europa. Den möjligheten kommer regeringen att arbeta för att ta till vara.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA10189",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:30"
  }
}