{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:92 om höga bränslepriser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "91a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Ibland uttalar man saker fel. Man behöver kanske inte fultolka varandra. Bara för att Gustav Fridolin, det dåvarande språkröret, hade svårt att uttala \"Schweiz\" - ni får googla och se på Youtube efteråt - behöver jag inte påstå att han på fullt allvar inte vet hur det ska uttalas. </p><p>Samma sak gäller också min kära partiledarkollega Johan Pehrsons uttalande. Man säger en sak i valrörelsen. Sedan lyckas man vinna valet och får väljarnas förtroende och ska genomföra det man har lovat. Ska då allt ske över en natt? Nej, vi har en tingens ordning för hur saker och ting ska gå till. </p><p>Hur långt in på mandatperioden vi har hunnit nu kan vi jämföra med en fotbollsmatch. Då motsvarar det fem minuter in på en 90-minutersmatch. Vet man i det läget hur det kommer att gå på slutet? Nej. Kommer vi att leverera på allt eller att stå för om det inte går? Svaret är ja, precis som vi har stått för att vi har gjort justeringar i modellen för elstödet och hållit fast vid de svar vi gav när det gäller att det inte går att säga ett exakt datum för när pengarna kommer att vara på konton. Den linjen har vi hållit.</p><p>Det är samma sak med reduktionsplikten. Det korta svaret på interpellationen är egentligen:</p><p>Hade vi inte sänkt skatten på drivmedel på det sätt som vi gjorde hade de varit 1 krona dyrare. Det spelar ingen roll hur mycket man än säger att det bara blev 14 öre eller att sänkningen åts upp av annat - drivmedlen hade likafullt varit 1 krona dyrare om vi inte hade gjort detta. Man får gärna förklara för alla medborgare vars kostnader man är så orolig över varför det hade varit så bra om priset var 1 krona högre!</p><p>Vi kommer att vara nere på EU:s miniminivå för reduktionsplikten den 1 januari 2024. Här tycker jag att man kan vara ärlig: Socialdemokraterna driver fortfarande en linje som innebär att vi ska upp till 66 procents inblandning av biobränsle! </p><p>Jag tycker att interpellanten kan svara västgötarna hemmavid - jag har för övrigt mina egna rötter i Skaraborg och har tillbringat mina somrar i Blixtorp, där min mormor bodde - i Hjo kommun, Skövde eller Mariestad att med Socialdemokraternas politik den som har en dieselbil kommer att få ett dieselpris som ökar med 5 kronor till år 2026 och 9 kronor till 2030. Så sent som för bara några dagar sedan var Mikael Damberg ute och försvarade reduktionspliktsnivån och sa att den linjen ligger fast. </p><p>På samma sätt ligger linjen från Sveriges nya politiska ledarskap fast: Det är ohållbart dyrt. Vi ser gärna en stark framtid för de gröna näringarna och även för biodrivmedel i Sverige, men inte på bekostnad av att vi slår ut vårt svenska lantbruk. Det får inte ske på bekostnad av att vi slår ut hushållskassan fullkomligt för alldeles för många barnfamiljer. Vi får inte göra det ännu svårare att bo och leva utanför Stockholm, Göteborg och Malmö. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Därför lägger vi politiken när det gäller reduktionsplikten, och svaret är mycket tydligt: Hade vi inte gjort sänkningen vid årsskiftet hade det varit 1 krona dyrare. Vi kommer att fullfölja vårt löfte till väljarna om att ta ned reduktionsplikten till EU:s miniminivå till den 1 januari 2024.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA1092",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:10"
  }
}