{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Utbildning och forskning",
    "kammaraktivitet": "",
    "anforande_id": "86d99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "184",
    "talare": "Niklas Sigvardsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Utbildningen inom skolväsendet syftar till att barn och elever ska inhämta och utveckla kunskaper och värden. Utbildningen ska utformas i överensstämmelse med grundläggande demokratiska värderingar och de mänskliga rättigheterna som människolivets okränkbarhet, individens frihet och integritet, alla människors lika värde, jämställdhet och solidaritet mellan människor. Utbildningen ska vila på vetenskaplig grund och beprövad erfarenhet.</p><p>Detta är utdrag ur det som kallas portalparagrafer i skollagen.</p><p>Fru talman! I och med detta är det för oss socialdemokrater självklart att alla religiösa friskolor borde förbjudas. Skolan ska vara en plats för elever att bryta idéer och tankar. Skolan ska vara en plats där elever växer som människor genom att umgås och lära av andra med helt annan bakgrund. Där ska företagarens barn möta arbetarens barn och barnet från en kristen familj möta barnet från en muslimsk familj. Det får alla våra barn att växa och utvecklas som människor.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattUtbildning och forskning</p><p>De senaste åren har den tidigare socialdemokratiska regeringen lagt fram skarpa förslag för att få till en skola fri från religiös påverkan. Det har handlat om att ställa högre krav på aktörer som driver skolor, om att ge Skolinspektionen skarpare verktyg och om att införa demokratikriterier i lednings- och ägarprövningen.</p><p>Vi har också lagt fram skarpa förslag om att införa etableringstopp för konfessionella friskolor från 2024. Lagförslaget finns förberett, färdigt att lägga fram för den nya regeringen om man vågar ta tag i problemet. Vi har sett problemet och lagt fram ett förslag på lösning, men denna regering ser ut att ducka.</p><p>Fru talman! Det är avgörande att vi tar steg för att nå en skola fri från religiös påverkan och religiös fostran. Alla barn ska ha rätt att gå i en skola där fokus ligger på undervisning och utbildning. Det här är vägen till en skola där eleverna får tillgång till det som skollagen uttryckligen skriver: Utbildningen ska vila på vetenskaplig grund och beprövad erfarenhet.</p><p>För mig som politiker är det en skyldighet att verka för att alla barn får denna möjlighet.</p><p>För många innebär religion en stor tillgång och något som förenar människor i samhället. Barn och unga hittar samhörighet och styrka i sin religion och det ska vi ta vara på. Men för andra barn är det precis tvärtom. Religionen känns påtvingad. Vi vet att många barn och unga upplever att de religiösa inslagen i dagens religiösa friskolor inte känns frivilliga utan påtvingade.</p><p>Vi socialdemokrater vill att skolan ska vara ett andningshål för dessa barn. Skolan ska vara en plats där man känner sig fri att utvecklas och hitta sin väg i livet.</p><p>Vi socialdemokrater står upp för en utbildning som främjar allas barns rätt till utveckling, lärande och livslång lust att lära. Det är därför vi socialdemokrater kommer att stå upp för förbudet mot religiösa friskolor.</p><p>(Applåder)</p>",
    "intressent_id": "0610162335824",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:41"
  }
}