{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4dfa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Thomas Morell (SD)",
    "parti": "SD",
    "anforandetext": "<p>Herr talman! Tack för frågan, ledamoten! Om vi börjar med järnvägen var det Trafikverket som skickade tillbaka pengarna. Vi ryckte inte undan dem. Det är de själva som har lämnat tillbaka slantarna.</p><p>När det gäller att peka med hela handen tror jag att det skulle bli ett herrans hallå på Trafikverket om vi politiker stegade in genom dörren och pekade med hela handen. Det låter sig inte göras, även om vi ibland kanske skulle ha lust att göra det. Men det får man inte göra. Däremot kan man via andra kanaler se till att det blir en bättre ordning.</p><p>Tillbaka till reduktionsplikten. Vi har ju ingen egen produktion i dag. Vi importerar 75 procent av det material som sedan blir biodrivmedel. Det finns en efterfrågan i hela Europa. Flygbranschen kommer att ha stora behov av biodrivmedel. För den som är intresserad är det bara att sätta igång och tillverka. Efterfrågan finns där ute; den behöver inte styras med reduktionsplikt.</p><p>Vi måste se till att vi både har förutsättningar att bedriva företagande och möjligheter att leva och bo i hela landet. Men det kostar 16 000 kronor att tanka upp en lastbil i dag, för att köra den mat vi får på våra bord. Det funkar inte. Då måste man tänka till: Hur gör vi i stället?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Att vi ska nå miljömålen och lämna över ett klot som går att leva på är alldeles givet. Men man måste ta det i rätt ordning så att det inte blir kontraproduktivt och slår tillbaka. Jag hävdar att Miljöpartiet och Socialdemokraterna inte har den kunskap som behövs för hur man ska nå målen.</p>",
    "intressent_id": "0880018341619",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:51"
  }
}