{
  "anforande": {
    "dok_hangar_id": "5160613",
    "dok_id": "HA0934",
    "dok_titel": "Protokoll 2022/23:34 Torsdagen den 8 december",
    "dok_rm": "2022/23",
    "dok_nummer": "34",
    "dok_datum": "2022-12-08 00:00:00",
    "avsnittsrubrik": "Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "585dfb8a-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "11",
    "talare": "Emma Berginger (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Sedan 2013 har FN:s stabiliseringsinsats Minusma pågått i Mali. Sverige har deltagit i insatsen med en väpnad styrka sedan 2014. Miljöpartiet har stått bakom deltagandet med en förhoppning om att det kan bidra till säkerhet och så småningom fred.</p><p>Tyvärr har utvecklingen i Mali gått i motsatt riktning. Säkerhetsläget är nu så problematiskt att det är svårt att arbeta fredsbevarande. Flera militärkupper har försvårat samarbetet med den maliska regeringen, och flera länder har beslutat sig för att dra sig tillbaka från landet. Därför behöver nu det svenska bidraget till stabiliseringsinsatsen avvecklas i förtid.</p><p>Mali är ett land som plågas av etniskt våld. Såväl militanta islamister som separatistiska rebeller från ökenfolket tuareger kämpar mot regeringsstyrkor. Konflikterna i landet ledde till en militärkupp år 2012, och FN har haft en stabiliseringsinsats i landet sedan 2013.</p><p>Åren 2020 och 2021 genomfördes ytterligare två militärkupper, och sedan den senaste styrs landet av en militärdominerad övergångsregering.</p><p>Precis som har sagts här tidigare har den maliska regeringen valt att inleda samarbete med den ökända Wagnergruppen. Den Rysslandskopplade Wagnergruppen skickar legosoldater till konflikter i olika delar av världen. Gruppen är kopplad till olika människorättsliga övergrepp, men oklarheter kring Wagnergruppens rättsliga ställning gör det svårt att veta vilka lagar och vilken internationell rätt som grupperingen lyder under - vilket försvårar möjligheten att utkräva ansvar och skipa rättvisa för utsatta. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svenskt deltagande i Förenta nationernas stabiliseringsinsats i Mali</p><p>Det sammansatta försvars- och utrikesutskottet har redan i tidigare betänkanden understrukit att det är oacceptabelt att svenska militära styrkor skulle fortsätta att verka i Mali för det fall den maliska regeringen skulle anlita legosoldater såsom den så kallade Wagnergruppen.</p><p>Miljöpartiet står, som sagt, bakom beslutet att medge att regeringen ställer en svensk väpnad styrka bestående av högst 470 personer till förfogande för att avveckla det svenska förbandsbidraget till Förenta nationernas stabiliseringsinsats i Mali, Minusma, till och med den 30 juni 2023. Det är såklart under förutsättning att det även fortsättningsvis finns ett giltigt mandat för styrkan enligt beslut av FN:s säkerhetsråd.</p><p>Jag vill, liksom föregående talare, passa på att tacka alla dem som genom åren har deltagit i det svenska bidraget till Minusma för era insatser och för ert mod - och även för era anhörigas förståelse och tålamod.</p><p>Miljöpartiet vill att Sverige ska vara en stark röst för fred, demokrati och mänskliga rättigheter. Vi vill se ett starkt globalt samarbete med FN som en central aktör för fred och mänskliga rättigheter samt för att värna folkrätten. Därför ser vi det som naturligt att Sverige ska bidra till internationella insatser med tydlig folkrättslig grund genom FN-mandat eller efter inbjudan från ett lands regering.</p><p>Det övergripande utrikes- och säkerhetspolitiska syftet med Sveriges medverkan i olika internationella militära insatser är att bidra till fred och säkerhet samt att förebygga konflikter och skapa förutsättningar för att bygga en hållbar fred och hållbar fattigdomsbekämpning. Därför vill vi att regeringen återkommer med förslag på hur man kan delta i kommande FN-insatser.</p><p>Även med ett krig i Europa och med den inriktning på att bygga förmåga nationellt som Sverige arbetar efter behöver Sverige vara berett att delta i internationella insatser för att upprätthålla fred och säkerhet. Förutom att det är vår skyldighet som ett rikt och tryggt land att bidra på detta sätt ger det också vårt försvar viktiga erfarenheter. Sveriges deltagande i fredsfrämjande insatser är alltså viktigt även för vår nationella säkerhet och vår försvarsförmåga. Det är därmed viktigt för Sverige att vara en solidarisk partner inom det internationella samarbetet. Miljöpartiet förväntar sig därför att regeringen ska återkomma med förslag på deltagande i andra FN-insatser.</p><p>Jag vill också understryka vikten av att fortsätta att arbeta för fred och demokratisk utveckling i Mali även om Sveriges bidrag till FN:s stabiliseringsinsats upphör. Sverige bedriver sedan 2001 ett långsiktigt bilateralt utvecklingssamarbete med Mali. Den nuvarande strategin för det svenska utvecklingssamarbetet med Mali uppgår till 2 miljarder kronor för perioden 2021-2025. Miljöpartiet ser med stor oro på den svenska regeringens nya biståndspolitik och risken att den får konsekvenser för den typen av arbete.</p><p>Det är av stor vikt att arbeta förebyggande i fråga om konflikter runt om i världen och därmed också att arbeta aktivt med diplomati samt minska risken för konflikter som orsakas av de klimatförändringar som vi står inför, som kommer att påverka hela vår jord på ett allvarligt sätt. Torka och olika extrema väderförhållanden kommer att göra land obrukbart, och vi vet att det ökar spänningar och konflikter.</p><p>Jag yrkar bifall till utskottets förslag i betänkandet, det vill säga att riksdagen bifaller propositionen.</p>",
    "intressent_id": "0624040854527",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-16 17:19:53"
  }
}