{
  "anforande": {
    "dok_hangar_id": "5166914",
    "dok_id": "HA0963",
    "dok_titel": "Protokoll 2022/23:63 Onsdagen den 15 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "63",
    "dok_datum": "2023-02-15 00:00:00",
    "avsnittsrubrik": "Utrikespolitisk debatt",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "3a77235a-6cad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "68",
    "talare": "Kerstin Lundgren (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag tackar Martin Melin för hans anförande.</p><p>Jag blev lite inspirerad till att ställa en fråga utifrån vad jag lyssnade in. Jag hade tidigare hört Kristdemokraterna tala väl om terrorklassning av IRGC. Jag hörde också Sverigedemokraterna tala för detta. Nu hörde jag Martin Melin göra detsamma.</p><p>Nu hör vi plötsligt att en stor del av regeringen står upp för detta. Då förväntar jag mig att det inte bara handlar om att vilja utan att det faktiskt handlar om att göra, det vill säga göra terrorklassning till en realitet. Det är naturligtvis en oerhört viktig signal under EU-ordförandeskapet. Många tittar på hur vi hanterar detta.</p><p>Driver Martin Melin och Liberalerna på i regeringen? Är det här en viktig fråga där Liberalerna är en terrier för att säkerställa att många här i kammaren tillsammans driver igenom frågan? Här är det inte bara fråga om Liberalerna, utan det finns fler partier i regeringen.</p><p>Jag blev också lite nyfiken. Det kan vara fråga om en formulering, och jag har i så fall överseende med det. Men att Liberalerna följer med spänning regeringens biståndspolitik känns lite grann avvaktande utifrån mitt sätt att tolka Liberalernas starka position i valrörelsen. Det handlar alltså om att stå upp för enprocentsmålet och att hålla i gjorda investeringar. Då känns det som lite svagt att bara följa med spänning. Där vill jag ge Martin Melin en möjlighet att förtydliga.</p>",
    "intressent_id": "0155487380917",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-02-15 21:07:50"
  }
}