{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:92 om höga bränslepriser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8ea2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "41",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack för att jag får vara med i denna interpellationsdebatt! Bränslepriserna är en viktig fråga som vi har debatterat här i kammaren väldigt många gånger. Som del av den dåvarande oppositionen hade jag mycket åsikter om vad den förra regeringen borde ha gjort. Nu är det intressant att höra vilka påhopp vi i den nuvarande regeringen utsätts för av den förra regeringen. Det har faktiskt skett mycket. Vi har sänkt skatten på drivmedel, och mer är på väg.</p><p>Det är otroligt viktigt att ta en sådan fråga som bränslepriserna på största allvar. Jag vet inte hur många människor som sa till mig när jag åkte runt i Sverige att skatten är alldeles för hög på just diesel och bensin.</p><p>Vi diskuterade förut olika delar av Sverige. Själv kommer jag från Ödeshög, en ort där många åker till olika platser. En person sa till mig: Magnus, jag kan inte åka längre; det är för dyrt. Det var precis detta som den här regeringen hörde.</p><p>Någon ledamot undrade om man skulle skratta eller gråta. Var det något som många sa förut så var det att de grät - det var alldeles för höga priser. Därför är jag så glad för att den här regeringen nu har lovat att ta tag i reduktionsplikten. Faktum är nämligen att jag tankade min dieselbil för över 28 kronor litern när det var som värst. Med en sänkning av skatten nu och en sänkning av reduktionsplikten från den 1 januari 2024 kommer det att hända saker - den saken är klar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>När oppositionen nu kommer med kritik mot detta tycker jag att vi ska ha klart för oss vad det var som hände förut. Vi hade exempelvis en reduktionsplikt. Den är i dag på ungefär 30,5 procent. Men målet för den förra regeringen var att den skulle upp till 66 procent. Varenda människa i det här landet kan begripa att priset skulle ha gått upp med en sådan ökning av reduktionsplikten. Nu kommer man och säger: Uj uj uj, vad priset är högt! Då ska man veta hur det kunde ha blivit om den förra regeringen hade fortsatt. Då var planen att reduktionsplikten skulle upp till 66 procent, med mycket högre pris vid tankning.</p><p>En ledamot sa att Socialdemokraterna har många förslag. Det låter ju väldigt bra. Han nämnde att man skulle få en tankning gratis, i princip - en tankrabatt, tror jag att han pratade om. En tankrabatt låter fantastiskt bra, men alla andra tankningar, då? Om priset är uppåt 28 kronor, vad pratar vi om då?</p><p>Jag tycker att man måste inse att den här regeringen kommer att göra och redan har gjort allt den kan och naturligtvis kommer att se till att reduktionsplikten sänks. Och då vet vi att priset kommer att gå ned.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "HA1092",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:10"
  }
}