{
  "anforande": {
    "dok_hangar_id": "5164476",
    "dok_id": "HA0952",
    "dok_titel": "Protokoll 2022/23:52 Torsdagen den 26 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "52",
    "dok_datum": "2023-01-26 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:68 om undantag för tolk inom hälso- och sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f2af55ee-37b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "6",
    "talare": "Anders W Jonsson (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Som jag har sagt tidigare är jag väldigt nöjd med de ställningstaganden som sjukvårdsministern har gjort, det vill säga att skrivningarna i Tidöavtalet om att begränsa rätten till tolk absolut inte får äventyra patientsäkerheten i svensk sjukvård. Alla som kan någonting om svensk sjukvård eller sjukvård över huvud taget vet att om man försämrar rätten och möjligheten till tolk äventyrar man patientsäkerheten.</p><p>Jag blir dessutom nöjd när jag hör sjukvårdsministern argumentera här i kammaren för det som egentligen är en utökad rätt till tolk i sjukvården. Precis som sjukvårdsministern säger finns tolk i sjukvården i dag, men det fungerar inte bra alla gånger. Det finns ett antal områden där man faktiskt skulle behöva höja kvaliteten och öka möjligheten till tolk i sjukvården. Det är glädjande att höra sjukvårdsministern konstatera det.</p><p>Man ska dock komma ihåg att de uttalanden som sjukvårdsministern gör står i mycket bjärt kontrast till de svar som levererats i kammaren av företrädare för Sverigedemokraterna. Där är det ett helt annat ljud i skällan. För dem handlar det här om en åtgärd för att försämra för de människor som inte behärskar svenska språket, oavsett om det äventyrar patientsäkerheten eller inte.</p><p>I och med att det här är det dokument som regeringspartierna skrev på för att över huvud taget få tillträda och att det är Sverigedemokraterna som har det dominerande inflytandet i inte bara den här frågan utan även andra kommer det, precis som Fredrik Lundh Sammeli har pekat på, att bli väldigt intressant att noga följa den fortsatta resan vad gäller att förverkliga den här delen. Nästa steg blir att mycket noga läsa direktiven till den utredning som ska titta på det.</p>",
    "intressent_id": "0229760896014",
    "rel_dok_id": "HA1068",
    "replik": "N",
    "systemdatum": "2023-02-20 17:02:47"
  }
}