{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7afa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "87",
    "talare": "LINDA WESTERLUND SNECKER (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Det är en härlig känsla att dra på sig understället och kostymen och bege sig till riksdagen en köldbiten lördag i december. Som vanligt åkte jag buss, spårvagn och tåg genom det som tyvärr är en av Sveriges många flaskhalsar på järnvägen: den mellan Norrköping och Stockholm. Det är en bit av Sverige där Kristersson-Åkesson-regeringen verkligen inte vill att något tåg ska komma fram i tid. Vi ser det i budgeten som vi debatterar i dag, och jag lever med den verkligheten: att aldrig komma fram i tid.</p><p>Jag har under de senaste veckorna suttit på tåg som tappat elkontakten och behövt startas om i skogen utanför Simonstorp, liksom tåg som inte alls har kommit fram för att det varit signalfel. Då försvinner ju tågen, som ni vet, och så får man leta upp någonting annat.</p><p>Detta är pendlarnas verklighet. Det går i dag inte att lita på tågen. Det förutsätts att du ska boka kanske både ett och två tåg i förväg. Jag vet många av mina kollegor som har gjort det i dag för att hinna till debatten vi nu har - jag ser en östgöte som vinkar ute i kammaren.</p><p>Det har blivit helt omöjligt att pendla med tåg. Man kan inte lämna barnen på skolan och räkna med att man kan hämta dem, för man vet inte när man kommer hem.</p><p>Att tågen inte kommer fram i tid, att det inte går fler tåg och det strul som finns på järnvägen beror på ett par saker: Det finns för få spår, det är för trångt på spåren och spåren som finns måste rustas upp.</p><p>Det här går att åtgärda genom att bygga nya stambanor och underhålla mer av de befintliga spåren. Detta vill dock inte regeringen. Det skulle behövas på många platser i Sverige, bland annat min tågsträcka Ostlänken - den del som regeringen verkar vilja lägga ned eller kanske utreda lite till. Det är lite oklart vad regeringen egentligen vill; den verkar inte veta det själv. Det är dock klart att vi östgötar och sörmlänningar inte ska ha en arbetsmarknadsregion som sträcker sig vare sig till Stockholm eller till Jönköping. Det är i alla fall en mycket tydlig signal från regeringen.</p><p>Att det är trångt drabbar inte bara oss pendlare, det är också det mest företagsovänliga jag har varit med om. Industrin ställer om och är väl medveten om hur mycket utsläpp som transporterna står för. Här finns det goda affärsmöjligheter att profilera sig som grön och även ta sitt ansvar för att vi ska nå miljömålen.</p><p>Detta gör industrin. Det gör Scania, som i veckan var ute och kritiserade regeringen för dess slapphet angående miljömålen. Men regeringen gör allt den kan för att stoppa Scanias utveckling.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Sverige behöver järnväg. Sverige behöver snabba tåg. Men framför allt måste godståg och persontåg sluta försöka samsas på samma banor och i stället kunna åka på separata spår.</p><p>Ja, det är dyrt med infrastruktur. Men då är det bättre att bygga infrastruktur som gynnar både vanligt folk och industrin och som dessutom fixar klimatmålen, vilket järnväg gör, än att bygga motorväg som ökar utsläppen och finns till för dem som har råd med bil. Och ingen har ju längre råd med bil eftersom regeringen ljög för svenska folket och påstod att bensinpriset skulle bli 10-15 kronor lägre vid pump. Vad fick vi? Var det 40 öre? Ja, det var det.</p><p>Inte ens EU-lagstiftningen verkar regeringen ha lärt sig att begripa. Reduktionsplikten verkar man tro att man kan deala lite med EU om, och så kommer det att ordna till sig.</p><p>Min slutsats är att vi inte ska lita på infrastrukturminister Andreas Carlson när han vill bygga motorväg i stället för järnväg. Vi ska inte lita på statsminister Kristersson om bensinpriset. Vi ska inte heller lita på energiminister Ebba Busch om elpriserna. Ingenting över huvud taget av det regeringen sa före valet har blivit sanning efter valet. Allt har bara blivit kaos, och några miljömål kommer vi aldrig att nå.</p><p>Nu är dock fru talmannen jättespänd på vad Vänsterpartiet vill. Jag vill väldigt gärna berätta om det.</p><p>Jag vill framhålla att Vänsterpartiets utgångspunkter för infrastrukturpolitiken är visionen om ett jämlikt samhälle och det faktum att världen befinner sig i ett klimatnödläge. Klimatomställningen måste gå betydligt snabbare än i dag för att vi ska nå klimatmålen. Därför måste vi ställa om transportsystemet till tillgängliga, välfungerande och hållbara transporter.</p><p>Transportsektorn står för en stor del av utsläppen. Vårt fokus - till skillnad från regeringens, ska tilläggas - är att sänka transportsektorns utsläpp med 70 procent till 2030, precis som klimatmålen säger och precis som transportsektorn har sagt att det ska gå till. Därför lägger Vänsterpartiet - håll i er nu - 170 miljarder mer än regeringen på upprustning och uppbyggnad de kommande tio åren.</p><p>Det blir nya stambanor, som ska lånefinansieras. Det är det enda sättet för att vi över huvud taget ska kunna bygga ny infrastruktur. Det går inte att bygga infrastruktur och hålla något slags ettårig hushållsbudget och tro att det kommer att fixa grejen, precis som ingen sparar sina kronor för att köpa ett hus. Man går till banken och lånar. Det är så man finansierar stora grejer.</p><p>Vänsterpartiet lägger 60 miljarder mer än regeringen på underhåll av järnvägen för att det verkligen behövs. Jag är inte ensam om att ta upp det i denna debatt; alla konstaterar vi att den järnväg som finns måste upprustas, servas och bli betydligt bättre för att vi över huvud taget ska kunna ta oss fram.</p><p>Vänsterpartiet lägger 9 miljarder mer på vägunderhåll än regeringen för att vägarna ute på landsbygden inte är bra. Det har vi också konstaterat. Vägarna som finns måste bli bättre. Förutom det finansierar vi Norrbotniabanan, nya Ostkustbanan, fyrspår Alingsås-Göteborg och dubbelspår Helsingborg-Hässleholm.</p><p>Eftersom det är så oerhört bra att resa tillsammans vill vi också halvera priset för kollektivtrafikbiljetter och införa ett investeringsstöd för att säkerställa nyinvesteringar i kollektivtrafikfordon.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Regeringen verkar verkligen avsky när vi reser tillsammans och minskar de dåliga utsläppen. Regeringen vill hellre att vi trycker in varenda jobbpendlare i en fossilbil, där man ska sitta ensam och köra till jobbet. Det är liksom regeringens stora dröm om hur vi ska transportera oss i Sverige i dag. Men till skillnad från detta vill Vänsterpartiet ha det färdmedelsneutrala reseavdragssystem som de allra flesta var överens om för bara några månader sedan. Nu vill regeringen i stället att det bara ska gå till män som kör bil till jobbet. </p><p>Vi tycker att detta inte är någon bra idé. Vi i Vänsterpartiet gillar jämlikhet. Vi gillar rättvisa. Och till skillnad från regeringen vill vi också nå klimatmålen. </p><p>Med detta vill jag hänvisa till Vänsterpartiets särskilda yttrande.</p>",
    "intressent_id": "",
    "rel_dok_id": "HA01TU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:48:52"
  }
}