{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:113 om energi- och näringsministerns uttalande om den tidigare elpriskompensationen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a0a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "55",
    "talare": "Energi- och näringsministern Ebba Busch (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi ska ta vid där vi började strax före pausen. Detta handlar om att Fredrik Olovsson har frågat mig på vilken grund jag har baserat mitt uttalande om att inte alla hushåll har fått det förra elstödet, som betalades ut under våren 2022. Jag har fått relevanta följdfrågor om hur detta följs upp och om vi ämnar vidta några åtgärder.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>I och med att den ansökan har skett till Kammarkollegiet är det Kammarkollegiet som har ansvar för uppföljningen av den ersättning för vilken utbetalningar påbörjades i våras. Som jag tidigare redogjorde för har man februari 2023 på sig att genomföra de sista utbetalningarna till elanvändare i elområde 3 och 4. Nu närmar vi oss februari. När detta är klart i februari förväntar vi oss någon sorts uppföljning från Kammarkollegiet. Om det där skulle råda tveksamheter i fråga om alla hushåll med rätt till det tidigare elstödet har fått det kommer vi självklart att vara beredda att vidta ytterligare åtgärder.</p><p>Jag vill också vara tydlig med hur jag tidigare har försökt uttrycka mig, eftersom jag fick en kommentar om att jag skulle ha påstått att det inte har nått hushållen. Det som jag har försökt förmedla är att det har varit omöjligt att få svar på om alla hushåll som har rätt till det verkligen har fått det. </p><p>En faktor är att detta inte har gått via Försäkringskassan, Skatteverket eller annat utan via andra aktörer, från Kammarkollegiet och vidare. Ett krasst konstaterande är att det inte finns någon som kan svara för detta. Det är det som jag har lyft upp. Det finns ett stort frågetecken där. Det är det som vi har försökt kompensera för när det gäller det nya elstödet, genom att skapa större säkerhet så att vi verkligen kan veta att de som har rätt till elstöd får elstöd.</p><p>Det här är ett försök att svara på de tidigare ställda frågorna från Fredrik Olovsson före ajourneringen om hur vi vet detta, hur jag har uttryckt mig och vad vi ämnar göra ifall en utvärdering visar att det inte har nått alla som har rätt till det.</p>",
    "intressent_id": "0512510717328",
    "rel_dok_id": "HA10113",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:17"
  }
}