{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:164 om hedersrelaterat våld och förtryck",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f05ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "88",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Tack för svaret, statsrådet! Flera delar av svaret är väldigt bra. Här finns många bra saker som också vi socialdemokrater tycker, och många gånger har det samma inriktning som den politik vi själva har bedrivit och sådant vi har startat upp eller gjort under vår tid i regeringen. </p><p>Jag kan dock konstatera att jag saknar en del av den grundläggande problemformuleringen här, nämligen segregationen. Vi ser att den finns i alldeles för stor utsträckning och att vi mer eller mindre lever i parallella samhällen. Det gynnar inte arbetet med att motverka, få bukt med eller slå tillbaka mot hedersvåld och hedersförtryck. </p><p>Jag tror att det är genom ett lyckat integrationsarbete som strategierna och handlingsplanerna kommer att få genomslag och nå framgång. Det är i den kontexten jag tror att vi behöver jobba med den här frågan. Det ena utesluter inte det andra; det är som sagt många saker som behöver göras. </p><p>Jag ställde frågan vilka åtgärder ministern är beredd att vidta för att komma till rätta med hedersproblematiken i Sverige, och det gjorde jag mot bakgrunden att vi har de patriarkala strukturer som finns överallt. Kvinnor utsätts för våld och förtryck i alla samhällsklasser och i alla kulturer, av olika skäl. Men hederskulturen är en särskild form av strukturellt förtryck där hela grupper eller familjer utövar sträng kontroll av varandras liv, framför allt när det kommer till barn och unga. </p><p>En del av problematiken och något vi behöver få bukt med när det gäller det här samhällsproblemet är det som statsrådet själv har nämnt, nämligen de religiösa friskolorna. De är ett allvarligt hinder för integrationen. Vi tycker inte heller att skolan ska dela upp elever utifrån vare sig härkomst, föräldrars inkomst eller föräldrars religiösa tro. Skolan ska vara en plats där vi inte bara möter dem som är lika oss själva, utan i skolan - om inte annat - ska vi tvärtom möta alla. I de mötena kan vi utvecklas och lära oss både tolerans och respekt för olikheter.</p><p>Ett starkt samhälle bygger på grundläggande demokratiska värderingar och lagstiftning - annars får vi flera, och dessutom svaga, parallella samhällen. Det är något som vi alla måste motverka. Det är dåligt av många skäl, också när det gäller det arbete mot hedersrelaterat våld och förtryck som vi pratar om i dag.</p><p>Det finns vittnesmål om hur religiös uppfostran i skolan har gått före demokratiska värderingar och kvinnors rättigheter. Ingenting i den här frågan gynnas av att barn lär sig detta i skolan, oavsett vilken religion vi pratar om.</p><p>Liberalerna och statsrådet har den senaste tiden varit tydliga med att Liberalerna är ett parti som ska stå längst fram i kampen mot hedersrelaterat våld och förtryck. Vad betyder det? Betyder det att vi kommer att få ett förslag på riksdagens bord som handlar om att ta ställning till religiösa friskolor?</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "HA10164",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:49"
  }
}