{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Kollektivtrafikfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "205462de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "195",
    "talare": "Patrik Jönsson (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Just jag har inte den direkta ingången, det har jag faktiskt inte, men jag kan absolut driva det i vår grupp.</p><p>Jag blev här faktiskt upplyst om något jag inte kände till, varför jag såklart tar frågan med mig. Det är ju en viktig fråga. Sedan får vi väl se var den landar.</p><p>Det är kanske inte jättemånga som pendlar eller reser så frekvent att man behöver ha buss i Skåne och i Stockholm. Men för dem som gör det är det ganska smidigt och viktigt.</p><p>Det är för det första en kostnadsfråga. Jag menar att man inte ska behöva ha månadskort i Skåne och Stockholm och betala fullt ut för det om resandet inte är proportionellt fullt ut. Det tror jag är något som vi skulle kunna samverka om i det här systemet så att man får ett rimligare pris. Så är det ju när man samverkar mellan olika regioner och över regiongränser - då finns det biljetter. Movingo är ett exempel på en sådan biljett där man kan få ett bättre pris än om man hade köpt separata resor i varje region.</p><p>Jag ska för egen del ta det här med mig. Vi bör titta på det. Sedan är frågan som sagt om regionen, kommunen eller skattebetalarna betalar för riket, så att säga. Vi hade kanske kunnat få ett större framåtdriv i frågan. Jag hoppas verkligen att det löser sig.</p><p>Varför SKR inte tagit itu med detta tidigare kan jag också undra. Jag kan hålla med om att det är en organisation som borde ha gjort det. Men vi kan titta på SKR och hur länge den organisationen funnits. År 2023 finns det inte ens ett gemensamt patientjournalsystem för hela Sverige. Det säger ganska mycket om SKR:s handlingskraft, kan jag tycka, och det är beklämmande.</p><p>Jag tackar för frågan från ledamoten Adrian Magnusson, och jag önskar att vi kan se över och lösa den här frågan.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 8 mars.)</p>",
    "intressent_id": "0183544538819",
    "rel_dok_id": "HA01TU5",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:05"
  }
}