{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "5f9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "42",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Jag får väl börja med att tacka ledamoten Erik Ottoson för berömmet. Det är alltid roligt att få höra att man är konsekvent, och det stämmer ju. Vänsterpartiet driver en konsekvent politik där satsningar på välfärden är det viktigaste för oss. Men det ska jag redogöra för i mitt anförande senare.</p><p>Jag tänkte ställa några frågor till ledamoten. Framför allt välkomnar jag verkligen det besked som kom från kulturministern i går om hågkomstresorna och satsningen på arbetet mot antisemitism. Men de pengarna finns ju inte i utgiftsområde 1 längre, så jag tänkte fråga ledamoten om han möjligtvis vet varifrån de kommer att tas. Och är det då något annat område som kommer att få en minskning i budgeten jämfört med tidigare?</p><p></p><p>Det var ju väldigt olyckligt med de projektmedel som försvann ur budgeten, säkerligen på grund av ett misstag. Det är jättebra att man åtgärdar det och att det inte blir ett glapp i satsningen. Men min oro gäller varifrån man tar pengarna i framtiden. Är det något annat projekt som nu riskerar att falla mellan stolarna?</p><p>Sedan måste jag ändå kommentera den halva miljarden extra till Regeringskansliet. De två största partierna i regeringen och regeringsunderlaget har konsekvent de senaste åren motionerat om en minskning till Regeringskansliet. Sverigedemokraterna minskar med en halv miljard, Moderaterna med minst 100 miljoner per år. Jag har motionerna utskrivna här; det är Erik Ottoson själv som har skrivit under dem.</p><p>Jag förstår inte hur det kan bli en sådan skillnad. Är det för att man anställer så många timbroiter att man behöver ha lite extra pengar?</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "HA01KU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:40:27"
  }
}