{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Demokrati och mänskliga rättigheter",
    "kammaraktivitet": "",
    "anforande_id": "40d99150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "114",
    "talare": "Dan Hovskär (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Jag tänkte tala om mänskliga fri- och rättigheter och demokrati i mitt första inlägg här i kammaren.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattDemokrati och mänsk-liga rättigheter</p><p>Det unika, okränkbara och universella människovärdet är den kristdemokratiska ideologins kärnpunkt. Vi kristdemokrater menar att det finns en rad rättigheter som tillkommer alla människor enbart därför att vi är just människor. Det handlar exempelvis om rätten att förverkliga värden som rätten till liv, frihet, ägande och religions- och yttrandefrihet.</p><p>Det är politikens uppgift att respektera och främja människans naturliga rättigheter. Stater som förvägrar sina medmänniskor eller medborgare tillgång till grundläggande fri- och rättigheter kränker också människovärdet. En stat som inkräktar på yttrandefriheten, som förvägrar sina medborgare utbildning, som inte låter journalister skriva kritiskt eller som förbjuder människor att organisera sig politiskt kränker de mänskliga fri- och rättigheterna.</p><p>En demokratidefinition kan inte utgå enbart från graden av rösträtt, antal politiska partier, fria val och så vidare. Den måste i lika stor utsträckning beakta graden av yttrandefrihet, pressfrihet och rörelsefrihet liksom tillgången till dessa fri- och rättigheter oberoende av kön, etnicitet, trosåskådning, sexuell läggning eller funktionshinder. Dessa värden går inte att ta för givna utan måste hela tiden försvaras och hållas högt.</p><p>Herr talman! Därför är situationen i Iran ett exempel på omständigheter där Sverige och EU gemensamt måste ta till strängare sanktioner mot den iranska regimen - allt för att stärka och underlätta flickors och kvinnors arbete för sina fri- och rättigheter. Vi måste tydligt visa att mänskliga rättigheter gäller även i Iran. Det handlar helt enkelt om medmänsklighet.</p>",
    "intressent_id": "0635943298419",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:40"
  }
}