{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:137 om hemliga tvångsmedel och integritet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "04303840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "38",
    "talare": "Gudrun Nordborg (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag tackar justitieministern för svaret.</p><p>Vi är ense om vissa saker, men inte om allt. Självklart är vi eniga om att kriminaliteten måste begränsas och bekämpas på bästa möjliga sätt. Frågan är hur.</p><p>Är upprepad användning av hemlig övervakning bästa vägen? Justitieministern pläderar för det. Som vänsterpartist önskar jag intensivt prioriteringar av andra samhällsinsatser. Men låt oss också fundera över vad hemlig övervakning innebär i dag. Vad finns det för former?</p><p>I skrivelsen från regeringen redovisar myndigheter för vad de har gjort. Under år 2021 handlar det om följande.</p><p>I fråga om hemlig avlyssning av elektronisk kommunikation var det 3 926 tillstånd som berörde primärt 1 384 personer.</p><p>I fråga om hemlig övervakning av elektronisk kommunikation var det 12 989 tillstånd som berörde 3 310 personer.</p><p>I fråga om hemlig kameraövervakning var det 242 tillstånd som berörde 235 personer.</p><p>I fråga om hemlig rumsavlyssning var det 166 tillstånd som berörde 79 personer.</p><p>I fråga om hemlig dataavläsning var det 589 tillstånd.</p><p>I fråga om preventivlagen, det vill säga åtgärder för att hindra vissa allvarliga brott, var det 0 beslut.</p><p>I fråga om inhämtningslagen, det vill säga inhämtning av uppgifter om elektronisk kommunikation som har skett i de brottsbekämpande myndigheternas underrättelseverksamhet, var det 599 beslut.</p><p>Vidare tillkommer att Säpo också har agerat, vilket har lett fram till 494 beslut.</p><p>Jag nämner detta för att visa att det inte är fråga om ett fåtal ärenden, och många personer berörs primärt - ibland ytterligare personer.</p><p>Precis som justitieministern också nämnde pågår ytterligare arbete i Regeringskansliet för att lägga fram ännu fler repressiva förslag, bland annat om utökad användning av hemlig tvångsavlyssning, större möjligheter att använda preventiva tvångsmedel utan brottsmisstanke liksom utredning av visitationszoner.</p><p>Vad blir den sammantagna effekten av detta? Justitieministern hoppas att åtgärderna ska skapa trygghet och förtroende för staten från medborgarnas sida. Jag ser en oro med de successiva stegen mot framväxten - vi är inte där än - av ett obehagligt övervakningssamhälle. Det är en serie myndighetsbeslut som fattas, och vi tänjer gränser hela tiden när det handlar om grundlagsskyddade och konventionsskyddade mänskliga rättigheter.</p><p>Kan också justitieministern se att det finns en risk för att medborgarnas tillit till vårt samhällssystem undermineras av besluten?</p>",
    "intressent_id": "0961483563503",
    "rel_dok_id": "HA10137",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:36"
  }
}