{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:23 om religiösa friskolor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a05232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "36",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag inleder detta inlägg på samma sätt som det förra: Jag noterar att jag inte fick svar på min fråga. Vad är det som har fått Lotta Edholm att ändra sig?</p><p>Jag har en gissning. I Altinget i dag säger den nya utbildningspolitiska talespersonen för Lotta Edholms koalitionspartner Kristdemokraterna, Mathias Bengtsson, stolt att Tidöavtalet säkrat upp de religiösa friskolorna och att de ska få bättre förutsättningar. En annan av Lotta Edholms koalitionspartner, Sverigedemokraterna, gick till val på att förbjuda muslimska friskolor. Fast det är uppenbart för alla som följer medierna att kristna friskolor inte är någon frizon från segregation, övergrepp och missförhållanden vill SD inte göra något åt det.</p><p>Lotta Edholm har vikit ned sig för aningslösa frikyrkovänner och mörka islamofober. Trots att de senaste och kanske mest flagranta missförhållandena avslöjats i kristna miljöer har hon gått i fällan och skrivit under ett avtal som pekar ut muslimska friskolor som det enda problemet. Problemet är större än så. Problemet är skolor som i stället för att basera sin undervisning på vetenskap baserar den på tro. Problemet är den segregation som religiöst homogena verksamheter leder till. Problemet, fru talman, är att barn och unga utsätts för religiös indoktrinering i skolor som betalas med skattepengar.</p><p>Det är dags att stoppa det här nu. Ett enkelt första steg vore för den liberala skolministern att lägga fram förslaget om ett etableringsstopp. Det är dessutom lagtekniskt så konstruerat att det enkelt skulle kunna omvandlas till det totalförbud som Liberalerna gick till val på.</p><p>Fru talman! Jag vill uppmana skolministern att komma igen med ett förslag som hon själv tror på i stället för de avgränsade angrepp på muslimska friskolor som Sverigedemokraterna tvingat henne till.</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA1023",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:05"
  }
}