{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:179 om nedskärningar i regionerna",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "28",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamöterna Bladelius, Magnusson och Wallentheim, för era inlägg och viktiga medskick! Jag hoppas att jag hinner svara på så mycket som möjligt. Jag ska skärpa mig så att jag hinner igenom alla delarna.</p><p>Det får aldrig vara någon som känner oro för att söka vård. Behöver du vård akut ska du omedelbart ta dig till akuten. Om det kan vänta någon dag kan du kontakta din vårdcentral i lugn och ro och inte minst få träffa en fast läkarkontakt eller vårdkontakt, som är den du känner igen. I några andra fall, om du är förkyld eller så, kanske du bara ska stanna hemma en dag eller gå till apoteket.</p><p>Vi måste ha en behovsstyrd vård som fokuserar på dem som har allra störst behov. Där behöver du och jag ta ansvar, men den som har störst behov ska aldrig känna oro utan kunna söka vård omedelbart.</p><p>Här lyftes precis äldre på akuten, vilket är ett problematiskt område. Ofta har man inte tillräckligt med medicinsk kompetens på det särskilda boendet eller i hemsjukvården, och det som då återstår är att få komma till akuten. Men när man kommer dit är man inte triagerad till röd eller orange nivå; det vill säga det är inte jätteakut. Då kanske det är en bilolycka eller en hjärtinfarkt som behöver gå före - och så ska det vara. Men fortfarande har vi ett behov av omhändertagande och medicinsk vård för äldre som kommer in med ofta ganska sammansatta sjukdomar.</p><p>Där är vi inte tillräckligt bra i dag. Socialstyrelsens uppföljning visar att det ofta är dessa som får vänta längst på akuten. Det är inte för att man diskriminerar äldre utan för att man går efter behoven.</p><p>Det visar att vi måste bygga ut den kommunala hemsjukvården och förbättra äldreomsorgen så att vi kan möta behoven. Det kan vara mobila insatser eller prehospitala insatser - vi har ganska mycket att göra på många områden för att kunna ge ett bättre omhändertagande än att man får vänta på akuten, för det är inte alltid det bästa stället för alla människor.</p><p>Vi har alltså att göra inom många områden, också det som ledamoten Wallentheim lyfter om kompetensförsörjning i det långa perspektivet. Där får ni gärna ta en diskussion med utbildningsministern, som ju ansvarar för de delarna av dessa frågor.</p><p>När det gäller bemanningsföretag är jag väldigt glad att den frågan lyfts fram av flera regionpolitiker. Vi har nått en felaktig nivå när vi använder bemanningsföretag konstant i stället för i de toppar som kan uppstå lite då och då. Där har glädjande nog många regioner gått samman för att hitta en annan lösning, en lösning nu prövas rättsligt och har fallit rättsligt.</p><p>I mitt senaste samtal i torsdags med de 21 sjukvårdsdirektörerna påminde jag om att ifall det inte fungerar som de har tänkt får de gärna återkomma, så får vi se vad staten kan bidra med. Vi måste hitta en bättre ordning så att vi får en mer hållbar lösning när det gäller behoven av bemanning i det avseendet.</p><p>När det gäller ekonomin för regionerna är det ändå bra att Region Skåne - som de tre ledamöterna har fokuserat på här i dag, fru talman - inte valde att lägga pengar på hög. Man ska förstås inte gå med underskott - jag vet att en del av underskottet beror på avskrivningar på investeringar och sådant - men i stället för att bara lägga pengar på hög ska man se till att använda dem för att jämna ut konjunkturen åren framöver. Har man fått ett jätteöverskott behöver man använda detta åren framöver på ett klokt och hållbart sätt.</p><p>Det är inte så att regionerna eller kommunerna ska ägna sig åt förmögenhetsuppbyggnad. Man ska använda de pengar man har fått och se till att det ligger på en rimlig nivå.</p><p>Regeringen ansåg att vi behövde mer pengar och har därför anslagit det, till både kommuner och regioner. Men det viktiga för mig som sjukvårdsminister är att pengarna går till sjukvården. Jag är glad över pengar som är generella, men då går ju en väldigt liten del till sjukvården. Av 6 miljarder generellt kommer någonstans runt 1,6 miljarder att gå till sjukvården, för det ska fördelas mellan verksamheterna.</p><p>Socialdemokraterna riktar kritik här, men skillnaden mellan regeringens budget och Socialdemokraternas budget är 1,3 eller 1,4 miljarder. Så lite kan inte vara skillnaden mellan att det går bra och att det går dåligt. Den frågan behöver vi kanske grunna vidare på gemensamt.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA10179",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:44"
  }
}