{
  "anforande": {
    "dok_hangar_id": "5159828",
    "dok_id": "HA0928",
    "dok_titel": "Protokoll 2022/23:28 Onsdagen den 30 november",
    "dok_rm": "2022/23",
    "dok_nummer": "28",
    "dok_datum": "2022-11-30 00:00:00",
    "avsnittsrubrik": "Upphovsrätten på den digitala inre marknaden",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "4837c704-0482-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "25",
    "talare": "Lili André (KD)",
    "parti": "KD",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Upphovsrätten på den digitala inre marknaden</p><p>Herr talman! För Kristdemokraternas räkning vill jag yrka bifall till utskottets förslag och avslag på motionerna.</p><p>Regeringen föreslår nya regler på upphovsrättsområdet som syftar till att anpassa upphovsrätten till den senaste tekniska utvecklingen. Det är med glädje jag hör att det är en bred uppslutning bakom detta, och också vi kristdemokrater säger: Äntligen!</p><p>Inledningsvis vill jag framhålla att en modernisering av upphovsrätten är nödvändig för att den ska fungera i det alltmer digitaliserade samhället, och därför välkomnar vi att EU-gemensamma regler med ett sådant syfte nu genomförs i svensk rätt. Vi kristdemokrater framhåller också att de nya reglerna är ändamålsenligt utformade och leder till att upphovsrätten nu kommer att fungera på ett bättre sätt på den digitala inre marknaden. Mer harmoniserade regler skapar förutsättningar för fler kulturarbetare att få en rimlig chans att försörja sig.</p><p>Den stora samhällsförändring som digitaliseringen medfört har strukturellt haft både positiva och negativa konsekvenser för aktörer på den digitala marknaden. Till de positiva kan räknas att det blivit enklare och billigare att föra ut information om de verk som framställs. Till exempel kan utställningar och arbetsprover marknadsföras enklare och även mer effektivt. De negativa konsekvenserna har dock varit mer påtagliga, såsom möjligheten att få inkomster från användningen av verk.</p><p>Herr talman! Även om teknikutvecklingen i sig varit en ledande och dominerande faktor de senaste drygt 20 åren lever inte digitaliseringen sitt eget liv utan samverkar med andra företeelser i samhället. Utvecklingen vad gäller sämre inkomstmöjligheter har kommit stegvis och ofta som ett resultat av den påverkan som digitaliseringen haft på andra aktörer som upphovsrättsaktörer är beroende av som leverantör av sitt verk. De ekonomiska rättigheterna innebär en rätt att förfoga över verket.</p><p>Propositionens förslag, liksom det bakomliggande direktivet ser vi Kristdemokrater, syftar till att skapa en bättre balans mellan parterna på den upphovsrättsliga avtalsmarknaden. Det ger en rättvisare fördelning av de intäkter som genereras av kreativt innehåll, inte minst på internet. Därför, herr talman, är det av stor betydelse att det nu har antagits ett direktiv som syftar till att förbättra och även restaurera upphovspersonernas ställning och erkänner upphovsrättslagens funktion att skydda och säkerställa en fortsatt kulturproduktion av hög kvalitet.</p><p>Vi kristdemokrater vill värna två bärande värden, dels äganderätten, dels öppenheten i den digitala världen. Det är en balansgång som måste hanteras med eftertänksamhet. Vi tillstyrker regeringens proposition och menar att den bidrar till en stabil grund som på ett tillräckligt träffsäkert sätt hanterar båda aspekterna. Men vi måste också vara öppna för att det är en process som inte tar slut i och med dagens beslut, utan vi får fortsätta att följa frågan över tid.</p>",
    "intressent_id": "0845133742919",
    "rel_dok_id": "HA01NU6",
    "replik": "N",
    "systemdatum": "2022-12-22 15:22:48"
  }
}