{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0200f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "93",
    "talare": "Ilona Szatmári Waldau (V)",
    "parti": "V",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Fru talman! Jag vill börja med att gratulera alla riksdagsledamöter till en skattesänkning på 1 400 kronor i månaden nästa år. Eller grattis och grattis, det är trots allt en liten julklapp som ni ger er själva och alla andra höginkomsttagare. Förra veckan hade finansutskottet nämligen möjlighet att stoppa skattesänkningen men valde att rösta ned förslaget. </p><p>Skattesänkningen är ett resultat av att gränsen för statlig skatt ökar med drygt 10 procentenheter. Ju mer man tjänar, desto större skattesänkning får man. Det är klart att höginkomsttagare ska kompenseras för inflationen, menar de borgerliga partierna, medan den som tjänar under 46 200 kronor får upp till ett par hundralappar i inflationskompensation. Den som redan har svårt att få ekonomin att gå ihop får dra åt svångremmen ännu mer. </p><p>Förskollärare, lärare, sjuksköterskor, undersköterskor och andra yrkesgrupper i välfärden får knappt en krona utan får i stället se gapet till dem med högre löner öka ännu mer, samtidigt som regeringen inte skjuter till tillräckligt till kommuner och regioner för att de ska klara välfärdens utmaningar. Anställda i välfärden kommer att få färre arbetskamrater, mer pressade scheman och mindre utrymme för löneökningar, tuffare med ekonomin hemma och tuffare med ekonomin på jobbet. </p><p>Det skulle behövas 20-30 miljarder kronor för att kommuner och regioner under 2023 ska kunna undvika nedskärningar. Regeringen skjuter till 12 miljarder kronor. </p><p>Skattesänkningen för höginkomsttagare, som jag inledde med, kostar 13 miljarder kronor för 2023. Det är alltså mer än vad Sverigedemokraterna och regeringen skjuter till för skolan, vården och omsorgen. Vänsterpartiet vill därför i stället frysa gränsen för statlig skatt och lägga dessa pengar på välfärden. Totalt lägger vi 24 miljarder kronor mer än regeringen på välfärden - 33 miljarder kronor i ökning, utöver andra satsningar som vi gör på kommuner och regioner, till exempel kollektivtrafik. </p><p>Fru talman! Sverige ligger sedan några år i världstoppen när det gäller antalet miljardärer i relation till folkmängden. I juni 2021 var 542 svenskar miljardärer, varav ungefär 80 även var dollarmiljardärer. Vid den tiden ökade också antalet miljardärer snabbt, med ungefär 14 personer i månaden. Det konstaterade journalisten Andreas Cervenka. Tittar man på den ökningen kan vi kanske räkna med att det är närmare 200 fler sedan dess. </p><p>Med mycket pengar kommer också kapitalinkomster. 95 procent av kapitalinkomsterna har de 10 procent som tjänar mest, och hela 59 procent av Sveriges kapitalinkomster gick till den 1 procent svenskar som tjänar allra mest. Enligt Skatteverket är det också de rikaste 10 procenten som har mest tillgångar på ISK-konton - närmare 75 procent.</p><p>Vår fördelning av förmögenheter och kapitalinkomster tillhör de skevaste i världen. I dag är beskattningen låg på kapitalinkomster och faktiskt helt obefintlig på förmögenheter. Välfärdens underfinansiering, klimatkrisen och den höga arbetslösheten hänger samman med skattesänkningar och helt slopade skatter för de rika. Rut- och rotavdragen innebär ytterligare omfördelning från låginkomsttagare till höginkomsttagare. </p><p>Vänsterpartiet lägger fram förslag på hur skatterna ska kunna bli mer rättvisa. Det gäller både att alla inkomstslag ska beskattas lika utan olika särlösningar och att det ska vara en enhetlig kapital- och förmögenhetsskatt. Vi menar att skatteklyftan behöver slutas för alla inkomster, till exempel sjuk- och rehabiliteringspenning, a-kassa och föräldraförsäkring. Detta innebär sänkt skatt för grupper med små ekonomiska marginaler. Självklart behöver vi också en skattereduktion för fackföreningsavgiften. </p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Lägre skatter ger inte högre skatteintäkter. Det borde vara en självklarhet. Men i det nya Sverige har vi en regering som menar att genom att sänka inkomsterna för dem som lever på marginalen eller under den pressas de att arbeta mer, medan de som redan tjänar mycket ska uppmuntras att arbeta mer genom sänkt skatt. Det är en omvänd Robin Hood-politik - ta från dem som inte har och ge till dem som redan har. </p><p>En nyligen publicerad engelsk studie kommer fram till att skattesänkningar för de rika ökar den ekonomiska ojämlikheten utan att nämnvärt påverka arbetslösheten eller den ekonomiska tillväxten. I Storbritannien fick för övrigt premiärministern avgå när hon ville sänka skatter för höginkomsttagare. Här i Sverige passerar det med en axelryckning. </p><p>Fru talman! Denna budget slår också hårt mot klimatet. Vänsterpartiet menar att Sverige ska följa det klimatpolitiska ramverk som med bred majoritet antogs av Sveriges riksdag 2017. Då måste vi bland annat minska utsläppen från vägtrafiken mer än vad de minskar i dag. Ett avståndsbaserat och färdmedelsneutralt reseavdrag är ett effektivt styrmedel för att sänka växthusgasutsläppen vid arbetspendling. Den nya högerkonservativa regeringen väljer att behålla det nuvarande reseavdraget och dessutom kraftigt höja avdraget per mil, men endast för arbetsresor med bil. Bilister gynnas på bekostnad av alla som skulle kunna få ersättning för resor med buss, tåg, taxi eller cykel. </p><p>Vänsterpartiet beklagar att regeringen väljer att behålla det nuvarande reseavdraget i stället för att ersätta det med en färdmedelsneutral avståndsbaserad skattereduktion. </p><p>Även regeringens förslag om sänkt bensin- och dieselskatt motverkar den gröna omställningen. Vi behöver styrmedel som är bra för klimatet och som minskar klyftorna mellan stad och landsbygd. Därför kan det också behövas kompensatoriska åtgärder för att beakta rättviseperspektivet. </p><p>Avskaffad avfallsförbränningsskatt, sänkt skatt på diesel och slopad koldioxidskatt i kraft- och värmeverk är några av de slopade eller sänkta skatter som kommer att öka utsläppen, öka energianvändningen och minska möjligheterna för Sverige att nå klimatmålen. Det är ogenomtänkta skatteförslag från den högerkonservativa regeringen. Eller är de kanske genomtänkta av en regering som styrs av ett parti som inte tror på klimatförändringar och Sveriges del i att bromsa dem? </p><p>Vänsterpartiet ser behov av en genomgripande skattereform som utjämnar de ekonomiska och regionala klyftorna och som främjar hållbart resursutnyttjande med låg miljö- och klimatpåverkan i enlighet med våra klimatmål. </p><p>Fru talman! Därför yrkar jag bifall till Vänsterpartiets reservationer i betänkandet.</p><p>(Applåder) </p><p>I detta anförande instämde Ali Esbati (V).</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "HA01FiU1",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:11"
  }
}