{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Rikets styrelse",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "639be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "46",
    "talare": "Jessica Wetterling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Jag vill börja med att be om ursäkt, för jag kommer nog att tala en aning längre än jag har anmält. Men jag ska försöka att göra det effektivt.</p><p>En budget handlar ju om prioriteringar. Men det handlar också om att faktiskt möta den verklighet och de utmaningar man står inför. Regeringspartierna och Sverigedemokraterna hade säkert väldigt trevligt i sin skimrande bubbla på slottet. Men nu, när deras budget möter verkligheten, spricker den snabbare än man hinner säga \"löftesbrott\".</p><p>I valrörelsen gavs många löften som nu snabbt har brutits eller blivit fantasifullt omtolkade. Regeringens och Sverigedemokraternas gemensamma budget präglas av en handfallenhet och stor passivitet både inför våra stora strukturella samhällsproblem och inför effekterna av den pågående kostnadskrisen. Den möter inte den ångest många nu känner inför de skenande mat- och elpriserna. Den hanterar inte behovet av att reglera elmarknaden. Den svarar inte upp mot de klimatmål en nästintill enig riksdag beslutat om, och den skapar inte heller bättre arbetsvillkor inom välfärden. Det blir inga investeringar i vare sig infrastruktur, välfärd eller klimat.</p><p>Men slottspartierna har den senaste tiden upplyst sina väljare och oss andra om att man säger en sak före valet och en annan sak efter valet. Nonchalansen när det gäller att nå våra klimatmål har avfärdats med: Gör vi inte det så gör vi inte det.</p><p></p><p>Budgetpropositionen präglas av löftesbrott och en imponerande tilltro till att ha uppfunnit en universell metod att komma till rätta med världens alla problem som slottsgänget möter på sin färd. Man ska göra saker mer effektivt. Det är det nya ledordet som gäller för allt: bistånd, välfärd, klimatarbete och så vidare. Biståndet ska användas mer effektivt och hjälpa fler genom att man ger mindre och frångår en långvarig princip om enprocentsmålet, trots ett fruktansvärt krig i Europa, trots klimat- och svältkatastrofer och trots att ett fruktansvärt rekord slogs i somras, då antalet människor på flykt nådde 100 miljoner.</p><p>Regeringens klimatarbete ska också bli mer effektivt genom att vi ska predika för andra länder samtidigt som vi sänker våra egna ambitioner och abdikerar från klimatmålen. </p><p>Och om bara alla välfärdsarbetare hade kunnat jobba lite mer effektivt! Ja, säg det till alla som arbetar i välfärden. De har kämpat och slitit under hela pandemin och lovades mer än bara applåder. Nu kan vi konstatera att det var applåder och nedskärningar som blev tacken till dem som under pandemin kallades välfärdens hjältar - de som utbildar kommande generationer och tar hand om oss när vi drabbats av sjukdom eller när vi behöver stöd och hjälp i vardagen. De kan oftast inte jobba hemifrån eller vobba. Det är de som ser till att vår samhällsservice fungerar, antingen det är pandemi eller ej, när vi andra kunde bunkra toalettpapper och pasta och vänta tills det värsta var över. Tänk om någon bara hade berättat för dem lite tidigare om den magiska lösningen på alla världens problem!</p><p>Det är nästan förvånande att det ens finns avsatta medel i budgeten till dessa ändamål. Slottsgängets logik är ju att mindre resurser leder till att mycket mer blir gjort.</p><p>Fru talman! Detta är givetvis varken sant eller något mer än en världsfrånvänd föreställning från dem som saknar kontakt med verkligheten. Utifrån min erfarenhet av att själv ha varit en av dessa anonyma välfärdsarbetare kan jag faktiskt berätta att vi som jobbar i välfärden är människor av kött och blod. Våra räkningar kan inte betalas med vackra ord. Vår mat kan inte betalas med applåder. Och när våra kroppar går sönder på grund av tunga lyft, underbemanning och stress förtjänar vi en trygg sjukförsäkring och sedan en värdig pension. </p><p>Det är dock tydligt att regeringens mirakellösning inte gäller alla. I dessa tider - när mantrat från ministrar är att vi måste hjälpas åt i kristider och att tuffa år väntar eftersom vi lever i tider av skenande inflation, krig och elkris och vi alla förväntas dra vårt strå till stacken - är det vissa som undantas. Vissa behöver inte alls spara och minska sina utgifter som alla andra. Kungen får till och med i denna kristid extra pengar för att kunna ställa till ett ordentligt firande. I den totala budgeten är det visserligen enbart 4 miljoner. Det är en liten del av budgeten. Men det sänder en signal om att en sak gäller för vissa och en annan sak för andra.</p><p>Det handlar om prioriteringar när arvoden till riksdagsledamöter räknas upp och regeringen dessutom ger alla med redan höga löner en rejäl skattesänkning, som om det vore en naturlag. Då måste det ändå konstateras att slottspartierna ger mest till dem som redan har mycket. För oss riksdagsledamöter blir skattesänkningen ungefär 1 000 kronor i månaden. Man prioriterar att lägga 13 miljarder - dubbelt så mycket som man ökar kommunernas statsbidrag med - på en skattesänkning åt dem som tjänar drygt 50 000 i månaden.</p><p></p><p>Fru talman! Det handlar om prioriteringar. Att oppositionspartier kritiserar en regerings budget tillhör inte ovanligheterna, men att Moderaterna kritiserar sin egen regering är inte riktigt lika vanligt. Men utifrån det haveri elprisstödet är jämfört med det i valrörelsen utlovade högkostnadsskyddet är det inte helt oförståeligt. Uppenbarligen trodde Skånes moderater på sitt vallöfte. Regeringens pm om att man säger en sak inför valet och en annan efter valet verkar inte ha nått dem.</p><p>Det verkar inte heller ha nått befolkningen i norra Sverige att de inte skulle inkluderas, trots att deras elpriser också har skenat. Stödet som skulle komma i god tid före jul och göra att folk klarade vintern väntas nu komma tidigast i februari. Det är inte konstigt att förtroendet för regeringens partier och stödpartier har sjunkit drastiskt. Vänsterpartiet har ett eget förslag som inkluderar alla hushåll oavsett var i landet man bor och som är mer rättvist utformat. </p><p>Även SKR:s ordförande Peter Danielsson är moderat. Han konstaterar att den ökning av generella statsbidrag som Ulfs, eller i praktiken Jimmies, gäng avsätter är otillräcklig. Enligt SKR:s egna beräkningar skulle det behövas mellan 20 och 30 miljarder i nya statsbidrag. Nu kommer man att få en bråkdel av detta, och det kommer att leda till att välfärden drabbas av besparingar och nedskärningar. Eller som SKR:s chefsekonom sammanfattar det:</p><p>\"Att det som kallas för satsningar ibland kan innebära neddragningar är inget ovanligt i statens budgetar. .</p><p>Det är inte heller ovanligt att ett riktat bidrag, avsett för ett ändamål ena året, styrs om till ett annat ändamål nästa år, innan arbetet med det som skulle göras från början är klart, och då kallas en ny 'satsning'. - - -</p><p>Jag upphör inte att förvånas över hur stor uppfinningsrikedomen är för hur samma pengar ska täcka olika saker flera gånger. Budget efter budget. Problemet är ju bara att det inte går ihop i verkligheten.\"</p><p>Det handlar om prioriteringar. I Vänsterpartiets budget finns de medel som SKR efterfrågar i generella statsbidrag och inte bara i en fantasi. Nu är det inte tid för brutala nedskärningar i välfärden. De som sliter i ur och skur, som kämpade innan och under pandemin, förtjänar och lovades mer under pandemin. Och alla partier sa att de drog lärdomar av en underdimensionerad välfärd och sjukvård. Men de löftena verkar vara glömda nu.</p><p>Fru talman! Det allra viktigaste i vår budget är att vi prioriterar vår gemensamma välfärd. Nu står vi inför stora utmaningar och en hård press. De som gör jobbet kommer med regeringens och Sverigedemokraternas budget att förlora kollegor.</p><p>Vänsterpartiet vill i stället höja ambitionerna i välfärden. Med våra satsningar möter vi de behov som finns och satsar samtidigt på att öka personaltätheten. Vår budgetmotion innehåller flera ytterligare satsningar. Vi vill bland annat införa ett investeringsstöd för samhällsfastigheter, stärka vården i glesbygden och avsätta resurser för att stärka socialtjänstens arbete med mäns våld mot kvinnor.</p><p>Vi gör detta inom ramen för en budget i balans. Det blir möjligt eftersom vi gör helt andra prioriteringar. Vi fördelar krisens påfrestningar helt annorlunda. Den som under en lång tid har haft det mycket gott ställt har helt andra marginaler än den som under en lång tid har fått räkna kronorna i slutet av varje månad.</p><p></p><p>Det handlar om prioriteringar och om att mildra de konsekvenser som kommer av en skenande inflation. Det gör att pensionärer slipper somna med en klump i magen, att ensamstående föräldrar inte tvingas hoppa över måltider och känna ångest inför högtider och att sjukskrivna slipper mötas av ett ekande tomt kylskåp. Det är politik för solidaritet och jämlikhet.</p><p>Fru talman! Det är att ta ansvar i en svår och osäker tid.</p><p>Vi har många förslag på hur vi kan ta oss igenom detta tillsammans. Vi vill bland annat halvera biljettpriset i kollektivtrafiken, införa ett riktigt högkostnadsskydd i tandvården, stärka a-kassan och en massa mer. Vi har också en kraftfull miljö- och klimatpolitik samtidigt som vi satsar på välfärden.</p><p>Men vad vill Vänsterpartiet satsa på under detta utgiftsområde? Det kanske ledamöterna i mitt utskott undrar. Vad skiljer vårt förslag från slottsgängets? Jag har redan redogjort för minskningar på de anslag som rör riksdagsledamöters arvoden samt hovstaten. Vi anser dessutom att ökningen av Regeringskansliets anslag med en halv miljard är horribel. Motiveringen i budgetpropositionen är bristfällig, och det är tydligt att regeringspartierna, som ville dra ned på anslaget med drygt 100 miljoner senast för två år sedan, nu när de inte längre är i opposition har fått feeling och dragit till med en rejäl summa för att kunna finansiera framför allt Timbrotjänstemän i Regeringskansliet. Som sagt: När slottsgänget vädjar till folket om att spara och ha förståelse är det tydligt att det inte riktigt gäller dem själva.</p><p>Vi nästan dubblar anslaget till Sametinget, urfolket samernas parlament. Det skulle möjliggöra en språksatsning som vi alla vet är mycket angelägen. Det går faktiskt inte att tillräckligt understryka hur akut situationen är för de samiska språken samtidigt som Sametingets resurser är starkt begränsade. Till skillnad från budgetpropositionen satsar vi också på att stärka djurskyddsarbetet - det glömde jag att säga.</p><p>En märklig sak i regeringens budget är att man tar 2 ½ miljon från Sametingets budget för att finansiera konsultationsordningen. Man ger alltså de pengarna till länsstyrelserna i de nordliga länen. Givetvis ska länsstyrelserna ha de medlen, men varför ta det från Sametingets anslag? I vår budget ger vi tillbaka dessa medel till Sametinget samtidigt som länsstyrelserna givetvis också får 2 ½ miljon för att kunna genomföra sitt arbete med konsultationsordningen. Vi avsätter också medel i vår budget för att inrätta en samisk nationalscen.</p><p>Vi mer än fördubblar anslaget till den nationella minoriteten romer. Sverige har antagit en strategi för romsk inkludering med målet att den rom som fyller 20 år 2032, alltså om tio år, ska ha likvärdiga möjligheter i livet som den som inte är rom. Halva tiden har nu gått, och enligt utvärderingen av Länsstyrelsen Stockholm har arbetet tappat både fart och genomslagskraft. Därför behövs ett långsiktigt statsbidrag för arbetet med romsk inkludering. Vi avsätter medel i vår budget för att inrätta ett nationellt center för romska frågor.</p><p>Fru talman! Budgeten i sin helhet och i varje utgiftsområde är en fråga om prioriteringar. Det är tydligt att regeringen och Sverigedemokraterna prioriterar dem som redan har mycket i stället för att hjälpa alla hushåll igenom denna kristid. I stället för att ge stöd till dem med låga löner eller låg pension prioriterar man riksdagsledamöters skattesänkningar. Och i stället för att ge kommunerna kompensation och stötta i denna svåra tid tvingar man dem till nedskärningar som kommer att slå hårt mot välfärden och faktiskt försämra för oss alla.</p>",
    "intressent_id": "0481460392727",
    "rel_dok_id": "HA01KU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:27"
  }
}