{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "(forts.) Svar på interpellation 2022/23:11 om en trygg sjukförsäkring",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "b95232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Svaret på Åsa Erikssons fråga om sjukförsäkringen är tryggad med mig som statsråd är väl egentligen ganska enkelt. Allt annat än att svara ja på den frågan vore ju väldigt märkligt. Och på frågan om huruvida jag kommer att införa några försämringar är svaret givetvis nej.</p><p>Jag har inte engagerat mig i politiken för att göra försämringar. Om jag inför förändringar i sjukförsäkringssystemet tillsammans med övriga regeringen tror jag givetvis på att det är förbättringar. Vad gäller tolkningen och definitionen av detta kommer det kanske att fortsätta att skilja sig mellan oss. Men det är klart att jag som statsråd inte har engagerat mig i de här frågorna för att försämra ett system, utan det handlar givetvis om att göra förbättringar.</p><p>När vi talar om förbättringar handlar det i mångt och mycket om att fler av samhällets aktörer måste engagera sig för att sjukfrånvaron inte ska öka. Det ligger inte enbart på den enskilde att se till att inte bli sjukskriven, utan det är otroligt viktigt att arbetsgivaren, hälso- och sjukvården, Försäkringskassan och inte minst vi i politiken jobbar förebyggande och förhindrar sjukskrivning. När det väl händer ska vi finnas där med ett trygghetssystem och samtidigt aldrig glömma vad målet är. För de allra flesta är det att komma tillbaka till arbete, och då kan vi inte bara låta månaderna gå. Vi har testat det förr, och vi såg hur statistiken såg ut då. Man gömde och glömde människor i statistiken, och man efterfrågade dem aldrig. Det tycker jag är ett tydligt tecken på att ett system definitivt inte fungerar. Där vill jag aldrig någonsin hamna igen.</p><p>Det förebyggande arbetet är alltså oerhört viktigt. Jag är glad över att Åsa Eriksson delar uppfattningen att vi behöver göra mer för kvinnors hälsa. Vi vet att en väldigt stor del av sjukskrivningarna i dag handlar om psykisk ohälsa, och därför är jag oerhört glad över att vår regering nu satsar på att motverka den psykiska ohälsan och den ofrivilliga ensamheten. Det handlar inte minst om folkhälsan och det förebyggande arbetet men också om en jämställd vård. Kvinnor i klimakteriet med migränbesvär eller andra kvinnorelaterade sjukdomar ska bli sedda och få hjälp innan de eventuellt hamnar i utanförskap och sjukskrivning.</p><p>Fru talman! Jag tror kanske inte att Åsa Eriksson och jag är helt överens om vad som är en försämring eller en förbättring i olika delar av politiken. Men vi kan nog ändå enas om att vi aldrig någonsin mer får hamna i en situation där vi gömmer och glömmer och månaderna bara går.</p><p>Jag tänker att vi ändå delar uppfattningen att en rehabiliteringsinsats som sätts in så tidigt det bara är möjligt ökar möjligheterna att komma tillbaka i arbete. När siffrorna nu ökar med 6 procent på årsbasis och allt fler hamnar i långa sjukskrivningar tänker jag att det här inte riktigt var en förbättring. Det här är väl inte bra - eller hur ser Åsa Eriksson på den saken?</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1011",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:12"
  }
}