{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:13 om angelägna reformer för trans- och intersexpersoner",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8c5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "16",
    "talare": "Ulrika Westerlund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Jag tackar igen för svaret. Jag kommer här tillbaka till det som rör personer med intersexvariation. Det har konstaterats att det mycket riktigt togs fram ett kunskapsstöd som handlade om vården för personer med intersexvariationer. Diskrimineringsombudsmannen har tittat på diskrimineringsfrågan ur ett intersexvariationsperspektiv - det handlar alltså om diskriminering av personer med intersexvariation. Och man skriver i en rapport som kom tidigare i år att antalet kirurgiska ingrepp på minderåriga personer har minskat tack vare det kunskapsstöd som kom 2020 men att det inte är något totalt stopp.</p><p>DO skriver också att det finns rättsvetenskaplig kritik mot förfarandet - att oåterkalleliga kirurgiska ingrepp genomförs på mycket små barn som inte kan uttrycka någon egen vilja. Detta, menar vissa rättsvetenskapliga kritiker, kan inte sägas uppfylla patientsäkerhetslagens krav på vård som är baserad på vetenskap och beprövad erfarenhet.</p><p>Jag skulle därför vilja uppmuntra regeringen att åter titta på om vi inte ska överväga en lagstiftning. Sverige har tillsammans med andra länder uppmuntrats att lagstifta, till exempel av Europarådets kommissionär för mänskliga rättigheter 2015 men också i en resolution från Europaparlamentet 2019, där Maltas och Portugals lagstiftning lyfts fram som exempel som skulle kunna följas.</p><p>Jag ska gå tillbaka lite till könstillhörighetslagen och skillnaderna mellan utkastet till lagrådsremiss och lagrådsremissen. Jag vidhåller att det inte är så mycket mer självbestämmande, för själva poängen är att det fortfarande föreslås att det ska vara en ansökan, inte att man bara anmäler att man önskar ändra juridiskt kön precis som man anmäler att man önskar ändra namn. Ansökan ska prövas av en extern part, vilket fortsatt är Socialstyrelsens rättsliga råd. Detta tar bort själva poängen med självbestämmande.</p><p>I den lagrådsremiss som kom i augusti förs lite olika resonemang om varför det landade där. Det lyfts fram farhågor om att lagen skulle kunna utnyttjas i kriminellt syfte, i princip att människor skulle kunna utnyttja möjligheten att enkelt ändra juridiskt kön därför att de då ändrar personnummer och tror att de kan gömma sig i systemet på olika sätt. Detta är en fråga som har varit uppe under mycket lång tid, och olika remissinstanser har haft lite olika synpunkter på om det finns en sådan risk.</p><p>Jag frågade riksdagens utredningstjänst om de kunde titta på vad som hänt i Norge och Danmark, där man sedan 2014 respektive 2016 har lagar liknande det som fanns i utkastet till lagrådsremiss. Deras motsvarigheter till utredningstjänst kunde inte hitta några exempel på att detta har utnyttjats i kriminella syften.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Däremot finns ett antal tillämpningsutmaningar, som också har diskuterats i Sverige. Några av dem rör personen själv, till exempel hur personen ska få ut sina betyg med det nya ändrade namnet och personnumret. Den situationen har vi redan, men det finns också sådant som kan tänkas röra andra personer - till exempel om man får avtjäna ett straff på en anstalt för bara kvinnor, om man får tillträde till omklädningsrum och så vidare. Det har diskuterats hur detta kan göras, och jag tycker absolut att det ska tittas på. Det kan också lösas separat, vid sidan om lagstiftningen.</p><p>Jag tycker att det ska följas upp hur det har gått i vårt närmaste grannland, som vi ofta tycker är Norge, som i princip tog vår utredning från 2014 och gjorde till sin egen lag. Vi kan se hur det har gått för dem och om det kanske är något som vi skulle kunna ta efter. I stället för att oroa oss för saker som vi tror kan hända kan vi titta på hur det faktiskt gick i Norge, för de har ganska lång erfarenhet vid det här laget.</p>",
    "intressent_id": "0469084171710",
    "rel_dok_id": "HA1013",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:02"
  }
}