{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "114cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "40",
    "talare": "Janine Alm Ericson (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Moderaterna säger ofta att de har högre ambitioner för svenskt bistånd, och detta är vi väldigt nyfikna på.</p><p>Magdalena Thuresson tog i sitt anförande upp och fick det att låta som att vi som är bekymrade över att man nu frångår enprocentsmålet menar att det bara handlar om att göra av med pengar. Detta vill jag starkt motsätta mig. Det är sådana påståenden som gör att debatten kan bli lite sorglig. Självklart är det innehållet som är avgörande, och detta har vi brukat debattera här i denna kammare - vad som ska ingå och vad målen ska vara. Vi har diskuterat det, och man har diskuterat med civilsamhället.</p><p>Det är beklagligt att Moderaterna släpper principen om enprocentsmålet. Det handlar inte bara om en summa som ska fyllas med vad som helst, utan det handlar om en princip, nämligen stabil finansiering som är knuten till vår välståndsutveckling.</p><p>Det är ännu mer beklagligt att det nu verkar pågå en enorm omdaning av svenskt bistånd bakom lyckta dörrar på Regeringskansliet. Ledamoten Lotta Johnsson Fornarve frågade om detta, men jag hörde inte att det kom något svar. Därför är det bra att jag också får ställa frågan.</p><p>Moderaterna har tidigare varit ett seriöst parti och brukar hävda att ingångna avtal ska gälla, även om några svikits under mandatperioden. Det finns en skriftlig överenskommelse som säger att regeringen åtar sig att föra dialog med och i god tid informera berörda civilsamhällesorganisationer om större förändringar, men detta väljer man nu att frångå. Varför gör man det? Varför har man inte en process i vanlig ordning när stora beslut om förändringar fattas?</p>",
    "intressent_id": "0316505710324",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}