{
  "anforande": {
    "dok_hangar_id": "5166409",
    "dok_id": "HA0960",
    "dok_titel": "Protokoll 2022/23:60 Torsdagen den 9 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "60",
    "dok_datum": "2023-02-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:98 om kommunerna och kompetensutmaningen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "30c30c5e-b1a8-ed11-917f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Statsrådet Erik Slottner (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Att man som civilminister har regioner och kommuner inom sitt ansvarsområde innebär inte att man är ansvarig för precis allt som sker inom kommuner och regioner. Väldigt många av de frågor som nu ställdes i Joakim Sandells anförande ligger faktiskt under andra statsråd, och jag får tyvärr vara så tråkig att jag hänvisar en del av frågorna till mina statsrådskollegor i regeringen. Det finns alltså möjlighet att ställa fler interpellationer och fler frågor, både muntligen och skriftligen.</p><p>Ledamoten Sandell är mycket medveten om att det under pandemin gjordes många satsningar på kommuner och regioner - och även inom andra områden - som var temporära. De hade med pandemin att göra och handlade om att stötta välfärden och stötta kommuner och regioner i en mycket tuff period. Många av dessa stöd löper nu ut när pandemin börjar klinga av. Det är därmed inte konstigt att jag jämför satsningarna efter pandemin med satsningarna före pandemin, utan det är faktiskt helt i sin ordning. Jag är helt övertygad om att en socialdemokratisk regering skulle ha gjort precis samma sak. Jag kan nästan lova det. </p><p>Jag tycker alltså att det är ett styrkebevis att vi lägger dubbelt så mycket på den regionala yrkesvuxutbildningen 2023 jämfört med före pandemin. Det visar att regeringen satsar på kompetensutveckling och att vi satsar på den regionala yrkesutbildningen. </p><p>Precis som jag sa i mitt inledande anförande och som det även står i det skriftliga svaret på interpellationen kan inte enbart mer pengar, fler människor och fler utbildade personer lösa den kompetensförsörjningsbrist vi står inför. Det är nämligen inte bara kommuner och regioner som står inför kompetensförsörjningsproblem, utan det gör även försvaret, näringslivet och många andra sektorer. Tillväxten av den arbetande delen av befolkningen kommer inte att räcka till för att göra allt det som arbetskraft i form av människor i dag gör. </p><p>Därför måste vi stötta kommunerna och regionerna, för välfärdssektorn måste bli mycket bättre på att tillvarata exempelvis digitaliseringens möjligheter. Där har jag själv erfarenhet, och jag kan se hur digitala hjälpmedel faktiskt kan avlasta utbildad personal och göra arbetet mer effektivt. </p><p>Vi måste se till att utbildad personal gör det som de är utbildade till och inte utför en massa arbetsuppgifter som annan personal skulle kunna utföra. Det finns väldigt många exempel att hämta, exempelvis inom sjukvård och äldreomsorg.</p><p>Vi måste se till att skapa arbetsplatser där människor vill stanna och jobba kvar längre. Vi måste se till att människor inom äldreomsorgen orkar jobba kvar längre och att fler orkar jobba kvar ända fram till 69 års ålder, som är den nya LAS-gränsen för hur länge man får vara kvar och jobba. Det finns en enorm potential i att fler jobbar kvar längre sett till vad detta skulle kunna innebära för att råda bot på kompetensförsörjningsbristen.</p><p>Att minska sjukskrivningarna är en annan viktig fråga. Det är inte minst en viktig jämställdhetsfråga, som Joakim Sandell sa, men det är också ett svar på det kompetensförsörjningsproblem som vi har framför oss.</p><p>Jag vill också säga något om karriärstegar inom offentlig sektor. Det gäller att inte minst kvinnor som jobbar inom offentlig sektor har möjlighet att göra karriär och att utbildning och kompetensutveckling ger utslag både i lönekuvertet och i vilket ansvar och vilka arbetsuppgifter man får.</p><p>Vi har väldigt mycket att jobba med för att skapa mer attraktiva arbetsplatser och bättre arbetsmiljö och därmed få fler människor att orka jobba längre.</p>",
    "intressent_id": "0767167947420",
    "rel_dok_id": "HA1098",
    "replik": "N",
    "systemdatum": "2023-02-09 20:39:26"
  }
}