{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:141 om bosättningslagen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d2a2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "105",
    "talare": "Sofia Amloh (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tar vid där. Etableringstiden ska kortas. Men jag har lite svårt att se det när man ändrar i just de lagstiftningar som har underlättat och är anledningen till att de har kortats.</p><p>Jag blir ändå lite positivt förvånad när statsrådet tar upp EBO-lagstiftningen, för det hänger ihop. Vi socialdemokrater säger att det tyvärr inte har fungerat och att EBO-lagstiftningen borde avskaffas. Är det vad regeringen och Liberalerna också tycker och har tagit ställning till lyssnar vi med stora öron från Socialdemokraterna. Vi är nog beredda att se till att regeringen ska lyckas med det.</p><p>Det sägs att lagstiftningen har spelat ut sin roll men att den fyllde sitt syfte då. Vad är det som har ändrat sig? Vi hade inte en struktur, och det var inte ordnat. Det byggde på frivillighet. Det fanns ett stort behov, och behovet växte. Det var tydligt att vi behövde sätta en struktur. Socialdemokraterna tog initiativet och såg till att en lagstiftning kom på bordet så att alla kommuner tog ansvar.</p><p>Riksrevisionen visar tydligt på att den har uppfyllt de syftena. Det fungerar. Varför ändra och avskaffa någonting som fungerar? Senast förra året, när kriget i Europa i Ukraina bröt ut, var kriterierna att fördela mellan kommunerna fullt aktuella och skulle hållas. Det var vi överens om. Vad har hänt sedan dess?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi kan se framåt till nästa år eller året därpå med den omvärld vi lever i med flyktingströmmar och behovet för människor att röra på sig. Är det inte bra att Sverige har en struktur för hur det ska gå till som vi vet fungerar? Lagen har haft många positiva effekter för en lösning av ett samhällsproblem.</p><p>Vi kan ta ett exempel. Det är väl bättre att hundra personer kommer ut i tio kommuner än i två? Om de är bättre fördelade skapas bättre förutsättningar både för kommuner och för de personer som kommer.</p><p>Är det inte så att de välbärgade kommunerna, som konsekvent redan innan lagen fanns har vägrat, nu får möjligheten att kunna avsäga sig ansvaret igen?</p><p>Min fråga till statsrådet är: Vilka gynnas av förändringen eller ett avskaffande av lagstiftningen? Är det de nyanlända som behöver integreras eller är det rika högerstyrda kommuner?</p>",
    "intressent_id": "0521260619925",
    "rel_dok_id": "HA10141",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:27"
  }
}