{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d3fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "46",
    "talare": "Martin Ådahl (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Sverige går nu mot kallare tider, inte bara rent klimatmässigt. Vi går också in i något som, med tanke på omständigheterna, närmast kan kallas en ryssvinter för svensk ekonomi. I det sammanhanget får man ändå komma ihåg att de som har drabbats hårdast av situationen i Europa naturligtvis är det ukrainska folket. Vi har ett omedelbart ansvar att hjälpa dem militärt, ekonomiskt och praktiskt. Just nu gäller det energiinfrastruktur, generatorer och material för att laga förstörda ledningar som har gjort att många miljoner människor saknar ström och värme. Om någon som lyssnar på detta tror att de kan bidra: Gör det! Regeringen bör göra ännu mer.</p><p>Det slår dock hårt även mot Sverige. Just nu pekar prognoserna tyvärr ned i backen. Bnp kommer enligt de flesta prognosmakare att minska. De regionala klyftorna kommer att öka. Inflationen kommer inte att landa från dagens höga nivåer förrän någon gång långt in på nästa år. Därmed kommer inte heller räntorna att dämpas förrän långt senare än man först trodde. Och den oroliga husmarknaden i Sverige, med våra högt belånade hushåll, kommer att utsättas för mycket stor påfrestning. Den kris som kan vänta under kommande år är nästan bortglömd i debatten.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Det här märks inte bara i siffror. Det märks också i samtal. Före valet träffade jag en företagare i Falkenberg som var rädd för att behöva säga upp och stoppa verksamheten. Jag vände mig direkt till honom och sa: \"Om vi får förtroendet kommer vi att göra allt för att du ska kunna få elpriskompensation direkt, så fort det bara går.\" Då gällde det ett högkostnadsskydd mot elpriserna. Vi ville ha det före valet, men man kunde också få det efter valet. Så ser det ut för honom och tusentals olika arbetsplatser runt om i Sverige.</p><p>Som Oscar Sjöstedt sa: Tripp, trapp, trull - och så var löftena från före valet borta. Eller som det heter i sagan: Det bidde bara en tumme.</p><p>En tumme räcker inte långt i en sådan här ekonomisk situation. Många familjer har svårt att få vardagen att gå ihop. Det gäller inte minst många utsatta personer på landsbygden som har räkningar på tiotusentals kronor för el, bränsle och räntor.</p><p>På något plan tror jag att alla var beredda på att det skulle kunna bli så här ekonomiskt tufft i samband med kriget och inflationen. Det jag tror att man inte var beredd på, fru talman, är att man nu när det är som allra tuffast i ekonomin helt cyniskt skulle bli lämnad i sticket, som en snödriva vid vägkanten, av regeringen och alla partierna som lovade så mycket. De lovade att dieselpriset skulle ned med 10 kronor. Det blev 40 öre. Vi har sagt det många gånger, men det har också lovats många gånger. Ett stöd till svensk livsmedelsproduktion skulle ligga på miljarder, men det blev ingenting alls. Ett amorteringsstopp skulle komma, men det blev det ingenting av. Biståndet skulle värnas, men det slaktas nu när människor är som allra mest utsatta.</p><p>Man skulle också få ordning på klimatet, som det hette på affischerna. Det blev en sällan skådad oordning när personer som förnekar klimatkrisen har direkt makt över budgeten. Vår viktigaste och mest kraftfulla klimatåtgärd, klimatbonusen, tas bort. Tanken töms på biobränsle just när svensk skogsindustri vill börja skapa mer av vårt nya gröna biobränsle. Utsläppen kommer nu att öka. De kommer att öka, när vi ber resten av världen att sänka sina utsläpp.</p><p>Och sedan var det elpristaket som skulle komma den 1 november. När kommer det egentligen? I februari, sägs det. Men det är inte säkert. Kanske kommer det i mars, kanske senare. Under alla omständigheter kommer det ingenting till dem som bor norr om Dalälven. Där har folk nämligen inga problem med elpriserna, har vi hört. Och det kommer, som flera har påpekat här, mest till dem som har sparat minst. Det är vad regeringen har erbjudit.</p><p>Jo, de har en sak till. Vi ska spara el. Vi ska dra ned på temperaturen och släcka lyset. Men när vi i Centerpartiet för ett år sedan stod i den här talarstolen och sa: Snälla, när vi nu riktar en mängd stöd och skattesänkningar när det gäller elräkningarna, rikta en liten del till att människor ska ha chans att köpa värmepump för att spara el, så att de som har de högsta elräkningarna kan halvera dem. Men då och senare under valkampanjen sa ni andra inte bara nej. Ni hånade oss för att det var vårt sätt att hjälpa människor att spara el.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Nu ska folk dra ned på temperaturen, när ni inte förmår leverera någonting över huvud taget i tid när det gäller elprisstödet, varken till företagare eller privatpersoner. Nu kryper den politiska kyla som präglar Tidöavtalet ända in i skinnet på svenska folket. Sällan har man överlovat så mycket och underlevererat så grovt.</p><p>Jag tror att många väljare skulle önska att det fanns en ångermånad när det gäller det här valet, ett slags bytesrätt när det gäller regeringen och en reklamationsrätt när det gäller budgeten. Det har vi i kammaren tyvärr ingen möjlighet att ge. Men vi kan erbjuda ett alternativ som tror på jobbskapande och företag, när de som kallar sig borgerliga har slutat göra det. Vi kan erbjuda ett alternativ som tror på att Sverige kan leda klimatomställningen när finansministern har slutat göra det.</p><p>Vi kan erbjuda ett alternativ som på riktigt bryr sig om landsbygden, inte bara före valet utan också efter valet. För dig som bor på landsbygden, som är beroende av bilen och inte kan ta tunnelbana eller spårvagn och som ser räkningarna rusa riktar vi miljarderna för regeringens skattesänkning på bensin och diesel från städerna, där de inte behöver det, till landsbygden, där folk verkligen behöver det.</p><p>Då blir det en sänkning med 3 kronor vid pump, i stället för 14 öre. Då blir det ett reseavdrag på 30 kronor, i stället för regeringens 25, till dig som bor på landsbygden och är beroende av bilen. Då blir det 3 miljarder till Sveriges bönder, i stället för ingenting. Då gäller nedsättningen av skatten på böndernas diesel inte bara ett halvår, utan den blir permanent. Då blir det en riktig konkurrenskraft när vi i detta svåra säkerhetspolitiska läge behöver egen svensk livsmedelsförsörjning. Då blir det miljardsatsningar, i stället för regeringens ynka miljoner, på bredband, mobiltäckning och enskilda vägar.</p><p>För dig som vill spara el ska vi ha ett förstärkt grönt avdrag, som ett extra rotavdrag, så att även du som har en mindre ekonomi kan byta till den där värmepumpen och besparingen som gör att du klarar att betala elräkningen. För dig som vill byta bil och bidra till klimatomställningen ska det finnas en klimatbonus. Och till de laddbara bilarna kan våra stora batterifabriker, som våra entreprenörer vill bygga runt omkring i landet, skicka batterierna. Då kan du köpa en vanlig laddbar elbil eller hybridbil, som inte kostar mer än 500 000, för att människor ska ha råd.</p><p>När regeringen tar bort biobränslet i tanken vill vi investera i svenskt biobränsle. Miljardinvesteringarna, som precis var på gränsen att bli av, ska se till att inte varje krona när vi tankar bilen i Sverige går till Putin eller Saudiarabien utan till svensk, grön näring, till svensk skogsindustri.</p><p>Fru talman! Med tiden kommer det dock att visa sig att det allvarligaste inte var alla löftessveken utan bristen på hopp och visioner. Förut, genom vår historia, när vår ekonomi har varit kärv och landet har behövt ta sig ur en kris har borgerliga, liberala regeringar haft visioner. Det har varit kärvt, men man har banat en väg framåt. Under 1990-talets djupa statsfinansiella kris inleddes saneringen av statsfinanserna. I början av 2000-talets finanskris tog den borgerliga, liberala regeringen tillbaka jobben med hjälp av arbetslinjen, där man gick från bidrag till jobb.</p><p>Men nu, när klockan klämtar 2022, har vissa borgerliga partier slutat att vara borgerliga, och Liberalerna har slutat att vara liberala. I stället för en plan baserad på jobb, företag, tillväxt och flit och en väg för att ta oss ur krisen fick vi SD:s plan. I Tidöbudgeten sänks inte skatten på jobb, utan den höjs med 6 miljarder i den djupaste svackan. Arbetslinjen värnas inte utan monteras ned. Nu när det, enligt prognoserna och Arbetsförmedlingen, är som allra mörkast för de unga och för de små företag som anställer dem och är mest utsatta chockhöjs skatten på att anställa just unga den 31 mars med 12 procentenheter. Då läggs den arbetsgivaravgiften på för de minsta företagen som ger fyra av fem nya jobb i Sverige.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Detta behövs för att chockhöja a-kassan och inte reformera den. Det är vad Jimmie Åkesson har beställt. För SD är bidrag alltid viktigare än jobb och småföretag.</p><p>Här hade vi behövt en borgerlig och liberal regering. Det gäller också arbetskraftsinvandringen, som alla ger sig på nu och som ger tiotusentals svenska jobb i svenska företag. Vi får in experter, nyckelarbetare i gröna näringar, ingenjörer och it-utvecklare. Det ger 34 miljarder till bnp och 12 miljarder i skatteintäkter. Allt det ska bort nu, för SD har bestämt att ingen expert från något annat land ska kunna tjäna under 33 000 kronor i månaden. Där försvinner tre av fyra undersköterskor som kommer som arbetskraftsinvandrare. Där försvinner hantverkare. Där försvinner tusentals experter inom delar av it-industrin. Hälften av alla arbetstillstånd i Sverige faller bort, trots att det råder brist i just dessa branscher.</p><p>Högre skatter, hårdare regler och mindre kompetensförsörjning är vad den nya Tidöbudgeten innebär. Som Timbros chef Benjamin Dousa sa hade denna budget likaväl kunnat presenteras - ursäkta mig, Mikael Damberg - av en S-regering. Det görs inga reformer. Jag skulle dock vilja tillägga: en S-regering som inte är beroende av Centerpartiet.</p><p>Det finns ett alternativ som vågar säga hur det faktiskt är och som föreslår konkreta saker som vi kan leverera. För att vara tydlig: Vi kommer att sänka skatten för småföretag. Vi kommer att sänka skatten för att anställa unga med 12 procentenheter. Om vår budget hade gällt hade vi sänkt skatten under tre år med 18,5 miljarder. Varför? Inte för att företagarna begär det, utan för att vi i Sverige behöver det för att ta oss över krisen med hjälp av jobb och arbete, med hjälp av arbetslinjen, som ni allihop har övergett.</p><p> Men nej - trots att vi kämpar för jobben, klimatet, landsbygden och kommunernas chans att leverera skola, vård och omsorg med större generella statsbidrag kommer vi inte att i likhet med andra låtsas att vi kan ge allt till alla. Smöret blir tunt när det breds över alltför många löften och för stora skivor av påståenden. Så kommer vi inte att göra. Vi kommer att göra våra förslag konkreta och finansierade. Vi kommer att rikta förslag till dem som är mest utsatta på landsbygden. Självklart står vi bakom satsningarna på polisen och försvaret. Vi vill också bevaka att civilförsvaret får sitt.</p><p>Till alla er som frågar er om Sverige inte kan bättre än så här är svaret: Jo, det kan vi, och det kommer vi att kämpa för.</p>",
    "intressent_id": "0494843794418",
    "rel_dok_id": "HA01FiU1",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:10"
  }
}