{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ff4bf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Tomas Eneroth (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag tror ingen vare sig under vår regeringstid eller nu i opposition har tvivlat på Socialdemokraternas vilja att göra insatser för Ukraina. Det har vi markerat tydligt i de insatser som görs militärt, via biståndsmedel och på andra sätt. Där finns ingen strid.</p><p>Striden finns i att ni i många sammanhang tydligt uttalar minskade ambitioner i andra delar av världen. Vad jag försökte säga i mitt anförande var att vad som händer i andra delar av världen, vare sig det är i Latinamerika eller svälten i Afrika, som är en indirekt konsekvens av kriget i Ukraina, också angår oss.</p><p>Jag är inte säker på att den nuvarande regeringen tycker detta eftersom det finns ambitioner att minska inte minst kärnstödet, det vill säga FN:s stöd för svältkatastrofer och insatser där humanitära katastrofer sker.</p><p>Jag noterar också att Magdalena Thuresson inte svarar på frågan om neddragningen till 50 procent. Är det någonting som Moderaterna kan acceptera? Hon tar inte avstånd utan noterar i stället att biståndet ska vara effektivt, inte en fiktiv summa.</p><p>Alla som har följt svensk biståndsdebatt under decennier ser att det har skett en fantastisk utveckling, och den har vi varit med och bidragit till. Genom att vi fört en feministisk utrikespolitik görs fler insatser inom biståndet som rör flickors och kvinnors rättigheter än tidigare. Det är en ökad inriktning mot inte minst klimatbiståndet och demokratifrågor, och det sker på förekommen anledning.</p><p>Det som från början var ett bistånd som byggde på att rädda människor från svält har blivit ett bistånd som tittar på de stora utmaningar som finns i världen. Det finns fler människor som lever i icke-demokratier. Fler kvinnor förtrycks och saknar rätt till kropp och liv. Där har Sverige med kunskap och rikedom möjlighet att bistå.</p>",
    "intressent_id": "0284192765516",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}