{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:185 om fetma som marknad för nätläkare",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9128d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "33",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten, för en mycket intressant fråga! Den rör många aspekter av hälso- och sjukvården.</p><p>Det är samma ansvar oavsett om man är digital eller fysisk vårdgivare. Det finns ingen skillnad i lagstiftningen. Ansvaret är detsamma. Samtliga utövare lyder under patientlagen, patientsäkerhetslagen och hälso- och sjukvårdslagen. Det är ingen skillnad.</p><p>Det som däremot skiljer är att ingen av de exempel som ledamoten ger, såvitt jag vet, har avtal med någon region. Det är helt privat verksamhet. Läkemedlen man förskriver är inte heller en del av läkemedelsförmånen och har alltså inte bedömts av TLV. Det är inte ett politiskt beslut. Det är en myndighet som bedömer vilka läkemedel som ska subventioneras gemensamt. Dessa ligger helt utanför.</p><p>Det är verkligen en privat verksamhet vid sidan av. Men den lyder helt och fullt under de lagar som styr sjukvården. Därför har Ivo, vår tillsynsmyndighet, ansvar för att följa upp att det sker på rätt sätt. En sådan sak är att man ska förskriva för rätt indikation. Det kan i vissa situationer vara rätt att förskriva på annat sätt. Det kallas ibland off label. Vi kan exempelvis se det vid vissa tillfällen när det gäller MS-sjuka, där ett läkemedel som ofta används är off label. Andra gånger kan det bli helt fel.</p><p>Det leder dessutom till en bristsituation för de grupper som behöver läkemedlet. Det har varit aktuellt inte minst i det här fallet. Patienter som behöver ett läkemedel blir utan därför att patienter som inte är sjuka och inte behöver läkemedlet får det i stället. Det är ett exempel där våra tillsynsmyndigheter måste vara aktiva och agera på det sätt som de finner lämpligt utifrån sina instruktioner och det regleringsbrev de har fått.</p><p>Om någon av dessa vårdgivare skulle ha ett avtal med en region - någon av dem kan ha det, även i vissa delar - är det regionens ansvar att följa upp detta.</p><p>Regeringen står inte stilla. Det är nämligen en helt annan situation i dag, när vi som patienter kan få ta del av digitala utförare. Det är jättebra att vi kan ha både fysiska och digitala besök. Det tror jag att ledamoten håller med om. Under pandemin tog den utvecklingen fart ordentligt. Innan dess var det ett fåtal aktörer som fanns med, både offentligt drivna och privata. Nu har det verkligen förändrats. I dag tror jag att nästan alla regioner erbjuder möjlighet till olika varianter av digitala möten som passar för patienter i ganska många situationer.</p><p>Det vi behöver få till är att detta blir en del av hälso- och sjukvårdssystemet. Så uppfattar jag frågan från ledamoten. Initiativen är goda, men de måste vara en del av vårt sjukvårdssystem så att de bygger på behoven och inte går vid sidan av. Det har därför tillsatts en utredning till följd av ett tillkännagivande från riksdagen, som jag tror att både ledamoten och undertecknad stod bakom vid tillfället. Björn Eriksson leder denna. Man ska hitta principer för hur digitala vårdgivare ska finnas med i systemet, och det ska bygga på behovsprincipen. Utredningen kommer att lämna sitt förslag framåt sommaren. Sedan får vi återkomma till hur vi hanterar det.</p><p>Jag tror att det finns en önskan hos alla aktörer om lite ordning i systemet. Det gäller också de digitala vårdgivarna som om de finns i systemet - det gör inte de exempel som ledamoten tog upp - nästan alltid hamnar i utomlänsersättningen i dag. Den bygger bara på antal besök och inte på att göra helhetsbedömningar och ta ansvar för patienter. Det är ett system som jag uppfattar att ingendera parten tycker är gynnsam, utan man vill förändra.</p><p>Jag hoppas att utredningen som pågår också kan medverka till en bättre hållning och till att vi får ett nationellt system som kan stödja utvecklingen på rätt sätt och utifrån de lagar vi har på området.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA10185",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:46"
  }
}