{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Infrastrukturfrågor",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f15362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "149",
    "talare": "Daniel Helldén (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Ledamoten Jönsson talade mycket om förändringar av myndigheter och bolag, och det finns intressanta saker där. Men jag tänkte inte prata om det, utan i stället gratulera Sverigedemokraterna som har fått igenom mycket av sin politik och lyckats skrota de nya stambanorna. Ur mitt, Miljöpartiets och flera andra partiers perspektiv kan jag bara beklaga det, men så ser det ut.</p><p>Sverigedemokraterna var också med och ryckte bort 750 miljoner från järnvägsunderhållet. Pengarna lades i stället på vägar. Jag förstår att vägarna är av större vikt för er än järnvägarna. Det har pratats mycket om bilar, hus och annat som inte underhålls. Man kan också prata om pengar i det här sammanhanget. Ledamoten Jönsson sa att det sannolikt skulle fara iväg och helt plötsligt kosta kanske 600 miljarder om man skulle bygga nya stambanor. Även om det inte kostar 600 miljarder är det ändå ett bollande av siffror - 300-400 miljarder - och prat om ett megaprojekt som inte behövs. Men de andra banorna som Jönsson ändå säger ska byggas - är de gratis? Finns det inga kostnader för dem? De låg ju i det här projektet, så frågan är vad ni sparar in på att skrota de centrala delarna av stambanorna.</p><p>Jag undrar också över något som var uppe i ett tidigare replikskifte som jag inte var med i. Diskussionen handlade om vad snabba tåg är. Jag vill gärna höra ledamotens definition av ett höghastighetståg.</p>",
    "intressent_id": "0504851635310",
    "rel_dok_id": "HA01TU4",
    "replik": "Y",
    "systemdatum": "2023-02-23 23:47:04"
  }
}