{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:55 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1200f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "103",
    "talare": "Håkan Svenneling (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! På fredag är det tre månader sedan Jina Amini mördades av den iranska regimen. Det är också snart två månader sedan Tobias Billström tillträdde som utrikesminister i Sveriges nya regering. Innan dess satt en annan regering med en del företrädare som jag nu ser här i bänkraderna.</p><p>Det har även gått ungefär en månad sedan telefonsamtalet mellan utrikesminister Billström och den iranske utrikesministern. Om jag förstod det rätt var det ett samtal som den iranske utrikesministern kallade till, inte Billström.</p><p>Framför allt har det gått ungefär en månad sedan vi samlades här i riksdagen för första gången för att ha en interpellationsdebatt om Iran. Sedan dess har utrikesministern varit här ett par gånger och diskuterat Iran, och det är för att det är så högaktuellt och viktigt att vi agerar. Då, för en månad sedan, fylldes bänkraderna på plenisalens läktare i princip från första till sista bänk. Det var lång kö för att komma in i riksdagen och lyssna på debatten en kall tisdagskväll i november.</p><p>Regeringen har långsamt men säkert steppat upp en aning i Iranfrågan; det ska jag ge utrikesminister Billström innan jag kommer till kritiken. Samtidigt tror jag att man ska ha klart för sig att regeringen för lite av ett cirkelresonemang här som det är en viss utmaning för oss i Sveriges riksdag att förhålla oss till. Man menar att ensam inte är stark, vilket man har en poäng i, och att vi därför behöver gå EU-vägen i stället för att föra en egen Iranpolitik, trots att många av oss ledamöter menar att det skulle vara bättre om vi hade både en egen Iranpolitik i vår relation till Iran och ett EU-spår. Regeringen har snöat in på EU-spåret, och det är man väldigt tydlig med i olika typer av utrikespolitiska och andra deklarationer.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Men man ska inte heller gå längre än EU. Man ska alltid gå precis så långt som alla EU-länder är överens om. Den som vill minst ska få bestämma hur mycket EU ska göra. Det är i det cirkelresonemanget som den svenska regeringen står fast och inte tar sig vidare i att stödja det iranska folket.</p><p>Alla håller med om att EU-enighet är viktigt och, som Billström säger i svaret, \"av central betydelse\" - absolut! Men betyder det att vi inte ska göra dessa ansträngningar för att stödja det iranska folket mer? Jag tycker att det är tråkigt och framför allt förödande att man inte tydligare kan peka på vad vi ska göra för att stärka kraften i EU, så att det inte är den som vill minst som ska bestämma vad EU ska göra.</p><p>Sverige tar nu över ordförandeskapet i EU från den 1 januari och har det i ett halvår. Det är en god möjlighet för Sveriges utrikesminister att sätta agendan och se till att Iran finns uppe på bordet. Vi vet ju att EU:s höga representant Josep Borrell har en förmåga att glömma allt som har med mänskliga rättigheter att göra.</p><p>Det finns mycket regeringen kan göra. Man har inte kallat upp ambassadören, trots att det har gått tre månader. Nu sker avrättningarna, och många länder runt om i världen reagerar med att kalla upp ambassadören. Markerar vi inte nu är det risk för många, många fler avrättningar framöver.</p><p>Vi borde terrorstämpla revolutionsgardet så snart vi bara kan. Det är också kopplat till att utvidga till ännu mer sanktioner riktade mot de företag som finansierar revolutionsgardet och som är en del i den politiska regimens system för att finansiera sin militär och därigenom vara en maktfaktor även i Mellanöstern i stort - i Libanon, i Irak, i Jemen och så vidare.</p><p>Men framför allt borde EU och regeringen tydligt uttala att man vill ha demokrati i Iran. Det ordet hittar man inte någonstans i något enda EU-dokument i dag ens om man letar med lupp.</p><p>(Applåder)</p>",
    "intressent_id": "0682989845822",
    "rel_dok_id": "HA1055",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:19"
  }
}