{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:119 om Tidöavtalet och anmälningsplikt på folkbibliotek",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "ec658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "44",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Herr talman! Kulturministern ska veta att jag står bakom ordning och reda i migrationspolitiken. Jag står därmed också bakom att människor som inte ska vistas i Sverige ska lämna landet. Det är inte detta som den här debatten handlar om. Den handlar om hur långt man får använda demokratins infrastruktur för att uppnå det målet och vad det är för land man skapar när kulturarbetare, bibliotekarier och sjukvårdspersonal ska börja ange människor. Dessa yrkesgrupper har egentligen en annan grundläggande förutsättning för sin yrkesetik. </p><p>Sjukvårdspersonal har i sin grundläggande yrkesetik att de ska vårda människor. De som arbetar i museiverksamhet eller på bibliotek har demokratin som sin främsta anledning att upprätthålla sin yrkesetik. Det är detta som debatten handlar om.</p><p>Jag tycker att det är bra att kulturministern lyfter frågan om ömmande värden och att det också finns med i Tidöavtalet. Det jag ställer mig frågande till är hur kulturministern inte kan vara lyhörd inför att detta med ömmande värden också borde inbegripa kulturella verksamheter i vårt land. Jag menar att vi är på väg mot någonting som är allvarligt om våra kulturella verksamheter och de som arbetar där ska vara ett led i Tidöavtalets ambitioner. De ska arbeta med demokratins principer, yttrandefrihet, kunskapsförmedling och läsning och inte åläggas något annat uppdrag. </p><p>Att bekämpa skuggsamhället står jag helt bakom, och detta har jag också arbetat med när jag satt i justitieutskottet 2014-2018. Kulturministern behöver inte betvivla att jag står bakom de principerna. Men som kulturpolitiker är jag ytterst angelägen om att vi inte förändrar förutsättningarna för kulturens infrastruktur till förmån för Tidöavtalet. Låt kulturens olika myndigheter och verksamheter räknas in under de ömmande värdena i den här utredningen! </p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "HA10119",
    "replik": "N",
    "systemdatum": "2023-02-07 15:43:59"
  }
}