{
  "anforande": {
    "dok_hangar_id": "5160056",
    "dok_id": "HA0930",
    "dok_titel": "Protokoll 2022/23:30 Fredagen den 2 december",
    "dok_rm": "2022/23",
    "dok_nummer": "30",
    "dok_datum": "2022-12-02 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:49 om ursprungsmärkning av kött på restaurang",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1eba0586-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "10",
    "talare": "Landsbygdsministern Peter Kullgren (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman!  har frågat mig om och i så fall vad EU-kommissionen har svarat på Sveriges anmälan om nationella bestämmelser gällande ursprungsmärkning för kött på restaurang, och om svar inkommit, om det har föranlett någon åtgärd från min sida. Vidare har Anna-Caren Sätherberg frågat mig om jag tänker vidta några åtgärder för att kött på restaurang, på kafé och i storkök ska ursprungsmärkas.</p><p>Europaparlamentets och rådets förordning (EU) nummer 1169/2011, den så kallade livsmedelsinformationsförordningen, anger de allmänna reglerna när det gäller märkning av livsmedel inom unionen. Dessa regler kompletteras av bestämmelser om information om ursprungsland i andra regelverk. I dag är det obligatoriskt inom EU att ange ursprungsland för vissa förpackade livsmedel, såsom nötkött, kött av gris, fågel, får och getter, fisk, färsk frukt, färska grönsaker, svamp, vin, olivolja, honung och ägg. Det finns inga krav på obligatorisk ursprungsangivelse på livsmedel som tillhandahålls på restaurang eller i storhushåll. Det finns dock inget som hindrar en restaurang eller ett storkök att informera konsumenten om varifrån köttet kommer, inte heller något som hindrar en konsument att ställa den frågan.</p><p>För att anta nationella bestämmelser om ytterligare ursprungsmärkning krävs en anmälan till EU-kommissionen och medlemsstaterna. Den tidigare regeringen anmälde den 2 september 2022, det vill säga i år, till EUkommissionen och medlemsstaterna att Sverige planerade att införa nationella bestämmelser om obligatorisk ursprungsinformation för kött på restaurang och i storhushåll. Underrättelsen gjordes i enlighet med anmälningsförfarandet i artikel 45 i livsmedelsinformationsförordningen.</p><p>EU-kommissionen meddelade den 6 oktober att de nationella bestämmelser som anmälan avsåg handlade om åtgärder för icke färdigförpackat kött enligt artikel 44 i livsmedelsinformationsförordningen. För sådana åtgärder krävs ingen formell anmälan.</p><p>EU-kommissionen har i sin strategi från jord till bord aviserat att den avser att se över möjligheten att utöka bestämmelserna om obligatorisk ursprungsmärkning. Kommissionen arbetar just nu intensivt med sitt förslag till revidering av livsmedelsinformationsförordningen. Enligt den senaste informationen ska ett förslag presenteras redan i början av nästa år.</p><p>I och med uppgifterna från EU-kommissionen finns inga formella hinder för Sverige att självt anta nya bestämmelser, men eftersom arbetet med att revidera livsmedelsinformationsförordningen förbereds finns det skäl att vänta på den EU-gemensamma lagstiftningen i stället för att införa nationella bestämmelser. Den 16 november skickade därför regeringen en skrivelse till EU-kommissionen med en underrättelse om att Sverige önskar återkalla ovannämnda anmälan.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Jag anser, precis som Anna-Caren Sätherberg, att det även ska vara obligatoriskt att informera om var kött som serveras på restauranger kommer ifrån. Regeringen avser därför att i de kommande förhandlingarna om livsmedelinformationsförordningen verka för att bestämmelser om ursprungsmärkning av kött på restaurang ska inkluderas i den reviderade lagstiftningen.</p>",
    "intressent_id": "0168348837024",
    "rel_dok_id": "HA1049",
    "replik": "N",
    "systemdatum": "2023-01-16 17:12:36"
  }
}