{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:108 om förutsättningarna för välfärden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "25f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "23",
    "talare": "Eva Lindh (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det har uppskattats att Kristdemokraterna ofta uttrycker ett engagemang för välfärden och för den viktiga svenska välfärdsmodellen, men det som betyder något är vad som händer och vad man gör. Engagemang måste ombildas till handlingskraft.</p><p>Politik gör skillnad. När vi socialdemokrater ledde regeringen anställdes 100 000 fler i välfärden. Det gör skillnad att man omprioriterar och gör sitt engagemang till kraft och handling. Det som vi nu ser är att hälften av kommunerna och 17 av 21 regioner räknar med att gå med underskott under året. De kanske inte höjer skatten eller planerar att göra det därför att de vet att utmaningarna under det kommande året 2024 blir ännu större.</p><p>Vi oroar oss och har fog för att oroa oss för välfärdens utveckling i framtiden. Det som kommuner och regioner står inför nu är att de får otillräckliga resurser och inte får mer detta år än vad de fick tidigare. Därtill kommer den höga inflationen, och detta tillsammans med de högre räntorna drabbar dem precis som oss alla i hela samhället. Detta innebär ännu större kostnader och utgifter utöver vad de hade redan tidigare, alltså det som vi såg innan. Det är klart att detta oroar.</p><p>Jag var kommunalråd i Linköping förra gången den borgerliga regeringen styrde. Jag känner igen detta. Den dåvarande regeringen valde att sänka skatterna i stället för att höja statsbidragen till kommunerna. Då såg vi att de anställda fick betala priset och att välfärden krackelerade. Nu upprepar sig historien, och vi är oroliga för att just detta ska hända ännu en gång.</p><p>Vi har hört ett antal gånger att pengar inte är allt, men personal måste kunna anställas. För detta behövs resurser. Det krävs mer personal ute i välfärden. Det handlar, bara för att ta ett exempel, om att allt fler blir äldre, vilket är jättebra. Den svenska välfärden har gjort att vi lever längre och har bättre hälsa. Men människor blir äldre och behöver äldreomsorg, och då måste det anställas personal inom äldreomsorgen. Där behövs fler arbetskamrater som kan hjälpa till att ge den goda omsorg som vi vill att man ska klara av att ge. Personalen behöver också ha en god arbetsmiljö där man trivs och kan ägna sig åt rätt saker och där man väljer att stanna kvar.</p><p>Som sagt: Pengar spelar roll. Politik gör skillnad. När vården, skolan och omsorgen inte får tillräckliga resurser innebär det nedskärningar i välfärden. Jag väntar fortfarande på att det engagemang som Kristdemokraterna ofta visar för välfärden ska göra skillnad i budgeten och i prioriteringarna framöver.</p>",
    "intressent_id": "0780214960516",
    "rel_dok_id": "HA10108",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:17"
  }
}