{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:161 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7c28d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "12",
    "talare": "Linnéa Wickman (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag beklagar att vi fortfarande inte fått något besked av utrikesministern om vad som är regeringens åsikt om huruvida revolutionsgardet är en terrororganisation som bör terrorklassas.</p><p>Så sent som i förra veckans utrikespolitiska debatt uttryckte både Liberalerna och Sverigedemokraterna ett stöd för en terrorlistning av IRGC, och det är ett viktigt besked om det är deras eller Moderaternas ord som gäller i denna fråga eftersom regeringsunderlaget här varken talar eller agerar med gemensam röst.</p><p>Med tanke på det kritiska läget i Iran, där de folkliga protesterna pågått sedan september och våldet blir allt grövre, är uthålligheten i omvärldens stöd avgörande för att trycket på den fundamentalistiska regimen inte bara ska upprätthållas utan stärkas. Det betyder att olika former av ekonomiska sanktioner inte räcker utan måste kompletteras.</p><p>Att Sverige visar ledarskap och driver frågan om en terrorlistning till beslut är viktigt eftersom EU:s medlemsländer då skulle kunna vidta rättsliga åtgärder genom sina terrorlagstiftningar och bestraffa alla personer som har samröre med, finansierar eller rekryterar till revolutionsgardet. </p><p>Att gömma sig bakom att det är juridiskt komplicerat duger inte. Alla måste någon gång välja mellan det som är enkelt att göra och det som är rätt att göra. Här har utrikesministern och regeringen ett val att göra: att stödja det iranska folkets längtan efter frihet.</p><p>Ta ansvaret och ledarskapet som EU-ordförandeskapet ger! Ta ställning för kvinna, liv, frihet!</p><p>(Applåder)</p>",
    "intressent_id": "0456522027421",
    "rel_dok_id": "HA10161",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:43"
  }
}