{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Stöd till Ukraina samt åtgärder riktade till företag och hushåll till följd av höga energipriser ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "aecee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Ilona Szatmári Waldau (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Förbundsordföranden för Hyresgästföreningen och förbundsdirektören för Villaägarnas Riksförbund skrev i veckan en debattartikel. Där stod bland annat: \"Vårt budskap till regeringen är kristallklart. Det är dags för en annan prissättningsmodell på el. Och det brådskar. Att svenska hushåll ska behöva betala skyhöga priser på el, dessutom helt i onödan, är oacceptabelt. Gemensamt tar vi nu ställning för införande av svenska priser på el.\"</p><p>De båda menar att en överväldigande majoritet av svenska folket är i behov av en reform som frikopplar den inhemska prissättningen från exporten, så som Spanien, Portugal och Polen redan har gjort med goda resultat.</p><p>Det är nu 181 dagar sedan Vänsterpartiet föreslog Sverigepriser på el, och i 181 dagar har olika regeringar slingrat sig och skyllt på EU som skäl för att inte ens utreda frågan om Sverigepriser, trots att andra EU-länder redan har olika priser på inhemsk energi och exporterad energi. Nu är Sverige ordförandeland i EU, och regeringen har chansen att se till att frågan om EU:s elmarknad blir ordentligt utredd.</p><p>I stället för att sänka elpriserna ger regeringen, alltför sent, stöd till hushållen och företagen för att de ska klara de höga elpriserna. Medan elföretagen som producerar billig el kan sälja den dyrt och göra stora vinster är det med skattemedel hushåll och företag kompenseras.</p><p>Sverige har i dag ingen brist på el, men vi behöver bygga ut den förnybara energin för att klara framtidens utmaningar.</p><p>Men så som läget är nu ställer sig Vänsterpartiet bakom de förslag som finns i propositionen om att bevilja anstånd med inbetalning av vissa skatter för företag. Vi ser också behovet av stöd till hushållen för att klara av den svåra ekonomiska situationen med hög inflation, höga elpriser och höjda räntor. Vi ställer oss bakom stöd till hushåll som är beroende av gas men menar att motsvarande stöd också borde ges till företag som har höga gaskostnader.</p><p>Om vi haft en regering som vågat ta tag i frågan om svenska priser på svensk el hade Sverige varit i ett mycket bättre läge, och de svenska företagen och hushållen hade haft råd att betala sina elräkningar.</p><p>Även om vi står bakom förslagen invänder vi mot att gasprisstödet ska bekostas genom minskade anslag till Sveriges innovationsmyndighet Vinnova med 50 miljoner kronor. När vi nu är inne i en lågkonjunktur som kan förvärras behöver vi satsa på forskning och innovationer för att stärka Sveriges roll som en forsknings, industri- och innovationsnation. Det är så vi tar oss ur krisen. Vinnovas arbete för att Sverige ska vara en innovativ kraft i en hållbar värld måste kunna fortsätta utan nedskärningar.</p><p>Fru talman! Vänsterpartiet står också bakom propositionens förslag om att bemyndiga regeringen att besluta om att skänka försvarsmateriel till Ukraina som kan avvaras av Försvarsmakten under begränsad tid. Vi står också bakom och att Försvarsmakten behöver tillföras medel för att kunna återanskaffa materielen.</p><p>Ukraina måste få det stöd som landet behöver för att möta Rysslands folkrättsvidriga invasion. Om bara ett par veckor är det ett år sedan Ryssland inledde sitt fullskaliga anfallskrig mot Ukraina. Vi måste stå enade mot Ryssland och för Ukraina och dess befolkning för att få slut på kriget och för Ukrainas rätt till självständighet och till sina gränser.</p><p>Fru talman! Jag yrkar bifall till utskottets förslag men hänvisar också till Vänsterpartiets särskilda yttrande.</p>",
    "intressent_id": "0229350341619",
    "rel_dok_id": "HA01FiU31",
    "replik": "N",
    "systemdatum": "2023-02-08 21:30:21"
  }
}