{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Vissa frågor inom hälso- och sjukvårdsområdet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d27e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "65",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Vissa frågor inom hälso- och sjukvårds-området</p><p>Herr talman! Inom vården jobbar människor som utför fantastiska insatser för att rädda liv och stärka hälsa när vi behöver samhällets stöd som mest. Svensk hälso- och sjukvård håller också hög kvalitet när man väl får tillgång till den. Men de senaste mandatperioderna har vårdköerna tyvärr ökat rejält - de har mer än fördubblats. I juni 2014 var det 45 000 som väntat olagligt länge på vård, och i juni 2022 hade siffran stigit till 145 000.</p><p>Naturligtvis har coronapandemin förvärrat situationen, men faktum är att vårdköerna i Sverige hade stigit och var rekordlånga redan före pandemin. Inte ens hälften av alla kvinnor som drabbats av bröstcancer får vård i tid och inte ens var tredje man med prostatacancer.</p><p>Det duger helt enkelt inte att vi i en välfärdsstat, där människor betalar så höga skatter som vi gör i Sverige, har lägst antal vårdplatser per invånare i EU samtidigt som hundratusentals människor väntat olagligt länge på vård. De långa vårdköerna är ett välfärdssvek. De måste bort så att den som är sjuk får vård i tid.</p><p>Herr talman! Socialutskottet konstaterade under den förra mandatperioden att den tidigare socialdemokratiska regeringen inte gjorde tillräckligt för att komma till rätta med problemen inom svensk sjukvård. Det var mot den bakgrunden som utskottet beslutade om de tillkännagivanden som ligger till grund för de skrivelser som i dag behandlas.</p><p>Nu har Sverige däremot en ny regering, och Kristdemokraterna ansvarar åter för svensk sjukvård. Det är ett förtroende som vi är stolta och glada över.</p><p>När Kristdemokraterna senast ansvarade för sjukvården halverades vårdköerna. Det kommer inte att bli lika lätt den här gången, men vi står redo att göra vad vi kan för att se till att vårdplatserna blir fler och för att kapa vårdköerna igen så att fler människor får vård i tid. Regeringen har redan visat detta genom flera initiativ på området under den hittills korta tid man har suttit vid makten.</p><p>Ett viktigt led i detta är för det första att en nationell vårdförmedling inrättas med syfte att synliggöra den vårdkapacitet som finns runt om i landet även för patienten. Regeringen avsätter 100 miljoner för detta i budgeten nästa år. Trots att vårdköerna är långa eftersom vårdplatserna är för få finns det i vissa fall lediga platser och tider i andra delar av landet. Genom en nationell vårdförmedling som staten ansvarar för höjs därför kapacitetsutnyttjandet inom vården, och vårdköerna kan då kortas samtidigt som den som är sjuk ges bättre möjligheter att söka vård i hela landet.</p><p>För det andra kommer en nationell långsiktig strategi för fler vårdplatser att tas fram samtidigt som medel för fler vårdplatser skjuts till. Regeringen har föreslagit en prestationsbaserad ersättning till regionerna för att öka antalet vårdplatser. Det handlar om ytterligare 1 miljard kronor för att åstadkomma fler vårdplatser. Detta kommer vi naturligtvis att återkomma till i budgetdebatten om några veckor.</p><p>Avslutningsvis, herr talman, vill jag vara tydlig med att det största problemet med svensk sjukvård naturligtvis inte är att det fattas sängar på sjukhusen. Det största problemet är att det fattas sjuksköterskor, läkare och annan sjukvårdspersonal på våra sjukhus. Vi behöver göra mer för att trygga kompetensförsörjningen och anställa fler läkare, sjuksköterskor och andra personer som kan jobba och stärka vården. </p><p>Vi behöver då göra flera saker. Vi kristdemokrater har tidigare pratat om att vi tycker att det är viktigt att vi utbildar mer personal för sjukvården. Vi måste rekrytera fler, men vi måste också få den hårt pressade personalen att vilja och orka stanna kvar inom vården. Vi måste, kort sagt, förbättra arbetsmiljön och villkoren för personalen.</p><p></p><p>Det är regeringens avsikt att göra detta genom en nationell plan och genom styrning av kompetensförsörjningen med konkreta insatser som förbättrar just personalförsörjningen.</p><p>Herr talman! Sverige har äntligen fått en ny regering som prioriterar sjukvården. Man har, som sagt, redan tagit flera viktiga initiativ på området. Detta gör att jag som ny ordförande för socialutskottet ser väldigt mycket fram emot det fortsatta arbetet i utskottet för att den som är sjuk ska få vård i tid och för att vi ska kunna erbjuda en jämlik vård för alla i hela landet.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "HA01SoU3",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:50"
  }
}