{
  "anforande": {
    "dok_hangar_id": "5167954",
    "dok_id": "HA0968",
    "dok_titel": "Protokoll 2022/23:68 Torsdagen den 23 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "68",
    "dok_datum": "2023-02-23 00:00:00",
    "avsnittsrubrik": "Statsministerns frågestund",
    "underrubrik": "Stopp för import av rysk gas och olja",
    "kammaraktivitet": "statsministerns frågestund",
    "anforande_id": "8c5362de-cbb3-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "53",
    "talare": "Per Bolund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Som vi hörde i den förra frågan är det i morgon ett år sedan Ryssland invaderade Ukraina. Det är ett fruktansvärt hänsynslöst krig som har kostat det ukrainska folket enormt mycket i död och lidande.</p><p>Vi kan vara stolta över att vi har haft en bred samsyn när det gäller att skicka både pengar och vapen till Ukraina. Men vi borde kunna göra mer. När Ukrainas president Zelenskyj för nästan precis ett år sedan, i mars, talade i den här riksdagen var han tydlig med att Sverige bör sluta med att importera energi från Ryssland - den energi som finansierar de ryska bomberna.</p><p>Trots det tog det ytterligare ett antal veckor innan Miljöpartiets initiativ att få ett totalt stopp för import av rysk energi faktiskt fick ett stöd, en bred enighet och samsyn i Sveriges riksdag. Det var i maj, och det är nio månader sedan. Ändå visar rapporter att det fortsätter att importeras rysk gas för miljardbelopp i Sverige. Så sent som i förra veckan, på alla hjärtans dag - av alla datum - lossade en gastanker sin last i Sverige. Det handlar alltså om miljardbelopp.</p><p>Att vi fortsätter med importen är inte bara i strid med vad svenska folket förväntar sig; det är också något helt annat än vad till exempel Moderaterna gick ut med i valrörelsen och sa i spridbilder och på andra sätt.</p><p>Därför vill jag ställa några frågor till statsministern. Är statsministern beredd att nu genomföra det som riksdagen i bred samsyn har beslutat - att inte ge stöd och militär utrustning med den ena handen och samtidigt finansiera kriget med den andra handen genom att betala Ryssland för fossil energi? Är statsministern beredd att göra de insatser som krävs, eller är det här ytterligare ett exempel på att man säger en sak före valet och gör någonting annat efter det?</p>",
    "intressent_id": "0956444284814",
    "rel_dok_id": "HAC120230223sf",
    "replik": "N",
    "systemdatum": "2023-02-23 23:46:55"
  }
}