{
  "anforande": {
    "dok_hangar_id": "5166064",
    "dok_id": "HA0958",
    "dok_titel": "Protokoll 2022/23:58 Tisdagen den 7 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "58",
    "dok_datum": "2023-02-07 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:109 om en neutral polisuniform",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f42f3840-29a7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Om jag som ångermanlänning skulle möta en polis med \"Skaraborg\" på armen är jag inte alls säker på att jag skulle känna tillit till saklighet och opartiskhet, som det heter.</p><p>Tack till både interpellanten och ledamoten från Västra Götaland! Jag skulle vilja bena upp detta och först ta den principiella frågan. Jag tycker att det är en mycket berättigad principiell diskussion.</p><p>Någon kanske vill antyda att frågan diskuteras i ett omvänt diskriminerande syfte, att det skulle vara illegitimt att diskutera frågan därför att man då skulle vara ute efter personer som exempelvis har en viss tro - jag kan ju inte utesluta att interpellanten har stött på också sådana invändningar. Jag vill då understryka att om man tittar på våra nordiska grannländer - interpellanten Richard Jomshof nämnde själv Norge - eller för den delen ut över Europa ser man att demokratiska rättsstater hanterar denna fråga på olika sätt.</p><p>Principiellt tycker jag att det är en mycket legitim uppfattning att uniformen ska vara just uniform. Vad som sedan anses vara en del av denna uniform ser lite olika ut på olika ställen, vilket kan vi se om vi jämför Sverige med andra länder. Det finns en gråskala för vad som kan rymmas inom en uniform som fortfarande betraktas som en uniform även i praktisk bemärkelse.</p><p>En annan viktig sak som man måste vara noggrann med, apropå sakligheten och opartiskheten, är att om du har en kippa på huvudet är inte detta i sig ett uttryck för att du agerar osakligt och partiskt. Sakligheten och opartiskheten tar sig uttryck i myndighetsutövningen, och jag föreställer mig att en polis med en kippa på huvudet mycket väl kan agera både sakligt och opartiskt i sin myndighetsutövning.</p><p>Däremot föreställer jag mig, om vi talar om upplevelsen av opartiskhet och saklighet, att en rad olika saker i en polis agerande absolut kan påverka den enskildes upplevelse av tillit eller av att ha blivit sakligt och opartiskt behandlad. Jag utesluter inte heller att en religiös symbol för en del skulle kunna påverka den upplevelsen. Det tycker jag i alla fall är ett rimligt argument.</p><p>Å andra sidan - och det är därför jag ändå tar en lite mer pragmatisk ställning till frågan - är detta rimligen någonting som polisen måste överväga själv. Om det är så, som ledamoten från Västra Götaland sa, att polisens säkerhetsavdelning har lyft frågan föreställer jag mig att det förs en diskussion inom Polismyndigheten och att det görs en avvägning.</p><p>Jag har själv inte uppfattat - ni får gärna upplysa mig om jag har missat någonting - att denna diskussion i första hand förs baserat på bred praktisk erfarenhet av att detta de facto har varit problematiskt utan snarare att frågan i hög grad diskuteras just som en principiell fråga. Under alla omständigheter tycker jag att den hör hemma inom Polismyndigheten, och det är där jag har landat i mitt svar.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA10109",
    "replik": "N",
    "systemdatum": "2023-02-07 21:52:34"
  }
}