{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "bcd6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "45",
    "talare": "Ann-Christine From Utterstedt (SD)",
    "parti": "SD",
    "anforandetext": "<p>Fru talman! Senaste gången jag stod i talarstolen och debatterade integrationspolitiken var det som alla andra gånger före det helt i opposition. Den här gången är det som representant för ett samarbetsparti till regeringen men i viss mån också ett oppositionsparti.</p><p>Sverige har haft allmänna val, och Sverigedemokraternas stöd ökade återigen. Därmed har vi haft möjligheten att dra nya penseldrag på den tidigare destruktiva och misslyckade integrationskartan och göra en förändring till att gå i en mer Sverigevänlig riktning. Jag vill tacka alla väljare för den möjligheten, och det är deras röst jag företräder i den här kammaren.</p><p>Stora delar av svenska folket har uppenbarligen fått nog av politiker som raserar vårt vackra land, fått nog av dagliga skottlossningar och fått nog av den rödgröna sörja som inte klarat av sin uppgift: att hålla svenskarna trygga. När jag växte upp under 70-80-talen kastade vi inte sten på blåljuspersonal. Vi utsattes inte för gruppvåldtäkter, och kvinnor kastades inte ned i gruvhål i Bergslagen för att hedra någon Mohammed eller Allah.</p><p>Det handlar om kvinnofientliga, främmande, uråldriga värderingar som inte hör hemma här. Vårt västerländska sätt att leva utmanas på allvar av den misslyckade invandring och brist på integration som övriga partier ägnat sig åt. Det enda parti som inte har ansvar för hur dagens Sverige ser ut är faktiskt mitt eget. Men att stå kvar i den ringhörnan och säga att detta inte är vårt fel leder naturligtvis inte till förändring.</p><p>Vi har hela tiden varit ödmjuka inför att ta vårt ansvar i samarbete med andra partier för att ändra Sveriges färdriktning. Äntligen är dagen för att även vi har möjlighet att ta ett reellt ansvar för vårt land här! Jag vill dock vara noga med att poängtera att Sverigedemokraterna inte sitter i regeringen. Vi är ett samarbetsparti som har förhandlat fram ett avtal som gör att regeringen med vårt stöd kan existera. I övrigt är vi ett oppositionsparti som förmodligen inte kommer att vara överens med regeringen i varje enskild fråga under mandatperioden.</p><p>Fru talman! Med det sagt vill jag yrka bifall till samarbetspartiernas budget, alltså utskottets förslag till beslut. För tack och lov har regeringen, tillika våra samarbetspartier, accepterat att det är tid för förändring. Svenska folket har sagt sitt. Den 14 oktober 2022 kommer att etsa sig fast i historien. Regeringen var då, tillsammans med Sverigedemokraterna, redo att ta det ansvaret.</p><p></p><p>Jag har full respekt för att regeringspartierna först under föregående mandatperiod verkade inse att den tidigare förda integrationspolitiken var ohållbar. Man har insett haveriet från avbytarbänken under åtta år och är nu med vårt stöd redo för förändring. Med Sveriges bästa för ögonen föddes Tidöavtalet. Nu är det tid att göra Sverige bra igen, fru talman.</p><p>Svenska folket har tröttnat på att deras barn inte kan gå till skolan utan att riskera att bli rånade på sin mobiltelefon, dator eller moped, och att vi i Sverige gått från att ha en av världens bästa skolor till att nu befinna oss i bottenläge i rankningarna.</p><p>Svenska folket har tröttnat på att våra äldre inte får den omsorg de behöver på grund av att personalen inte behärskar svenska språket och på långa vårdköer där människor hinner dö i väntan på vård. Sjukvård i världsklass är inte längre verklighet här trots högt skattetryck på befolkningen.</p><p>Svenska folket har tröttnat på en politik som lett till ett utanförskap som medför att individer aldrig kommer att bidra till vårt samhälle. Vi har bevittnat otaliga integrationsprojekt som kostat oss skattebetalare ofantliga summor men som varit helt overksamma.</p><p>Projekt som genomförts har konstaterat att det finns individer som efter att ha bott 15 år i Sverige inte behärskar ens hjälplig svenska. De kan inte göra sig förstådda eller förstå. Men tack och lov har vi sverigedemokrater redan under föregående mandatperiod lyckats stoppa en hel del huvudlösa bidrag, och ett av dem är hemutrustningslånet.</p><p>Hemutrustningslånet var ett CSN-lån som kunde användas till att exempelvis köpa möbler. Twisten i det hela var bara att individerna sedan inte behövde betala tillbaka det så kallade lånet. För att ge en känsla av vilka belopp det rör sig om kan jag säga att det i det här fallet är cirka 700 miljoner kronor som inte betalats tillbaka. Dessa 700 miljoner kronor har efterskänkts.</p><p>Individer som semestrar i det hemland de flytt ifrån förefaller inte längre ha ett skyddsbehov. Det verkar vi vara överens om nu för tiden.</p><p>Av respekt för Sveriges befolkning är det viktigt att frågan om utvisning på grund av bristande vandel och frågan om återvändarverksamhet utreds ordentligt. Högre krav måste ställas. Gör din plikt innan du kräver din rätt!</p><p>Fru talman! Sverigedemokraterna är garanten för att migrationspolitiken i allmänhet och integrationspolitiken i synnerhet förändras på riktigt. Jag är stolt över att våra samarbetspartier nu exempelvis kan se över hur höjda krav för medborgarskap ska utformas och se till att fler uppehållstillstånd återkallas. Genom väljarnas stöd och Tidöavtalet har vi kommit en god bit på vägen mot ett tryggare Sverige.</p><p>I detta anförande instämde Michael Rubbestad (SD).</p>",
    "intressent_id": "0148424181819",
    "rel_dok_id": "HA01AU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:56:00"
  }
}