{
  "anforande": {
    "dok_hangar_id": "5161942",
    "dok_id": "HA0940",
    "dok_titel": "Protokoll 2022/23:40 Fredagen den 16 december",
    "dok_rm": "2022/23",
    "dok_nummer": "40",
    "dok_datum": "2022-12-16 00:00:00",
    "avsnittsrubrik": "Försvar och samhällets krisberedskap",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "beedf305-c198-ed11-917f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Mikael Larsson (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi debatterar nu utgiftsområde 6, Försvar och samhällets krisberedskap. Jag ska gå in på några ingångar som Centerpartiet har generellt om totalförsvaret men också ingångar som vi har i vår reservation och vårt särskilda yttrande.</p><p>Fru talman! Svensk försvarsförmåga ska utvecklas så att hela landet kan försvaras genom ökad tillgänglighet och förbättrad operativ förmåga. Krigsförbanden ska öka sin krigsduglighet enskilt och tillsammans med andra, nationellt och internationellt.</p><p></p><p>Förmågan att samtidigt mobilisera hela krigsorganisationen i händelse av höjd beredskap är av grundläggande betydelse. Beslutade organisatoriska förändringar i krigs- och grundorganisationen och beslutade stora investeringar bland annat för att säkerställa grundläggande funktioner såsom ledning och logistik och för att vidmakthålla och utveckla befintlig materiel, anskaffning av ammunition och förbrukningsmateriel samt nyinvesteringar ska genomföras. Att fortsätta att satsa på alla delar inom försvaret är viktigt - armén, flyget, marinen och självfallet cybersäkerheten.</p><p>Fru talman! Det är som sagt viktigt med fortsatta satsningar på det svenska försvaret, med både pengar, regementen, vapen och utrustning. Men ska vi göra detta är det en sak som är lika viktig i ett försvar som ska finnas i hela landet, och det är att vi satsar på personalen och de värnpliktiga. Vi måste hela tiden jobba med att se till att villkoren är bra så att man väljer att stanna kvar inom Försvarsmakten. Det gäller satsningar på personalförsörjningen både inom totalförsvaret i stort och inom Försvarsmakten generellt. Personalen är grunden i att rusta vårt försvar.</p><p>Fru talman! Centerpartiet värnar kraften i den svenska frivilligrörelsen och inte minst de frivilliga försvarsorganisationerna. De kommer alltid att ha en viktig uppgift i det svenska totalförsvaret, bland annat som bemanningsfunktion. Men deras roll är bredare än så. Deras uppgift är att engagera medborgare i försvaret av Sverige, vilket är grundläggande för att försvarsviljan, försvarsförmågan och motståndskraften i samhället ska vara god.</p><p>Det är viktigt att dialogen både mellan Försvarsmakten och de frivilliga försvarsorganisationerna och mellan övriga totalförsvarsmyndigheter och de frivilliga försvarsorganisationerna är god med utgångspunkt i insikten om ett ömsesidigt beroende av de olika roller man har.</p><p>De frivilliga försvarsorganisationerna behöver utvecklas vidare utifrån sina egna mervärden och förutsättningar och övriga myndigheters behov. Frivilligheten är ett sätt för människor runt om i landet att bidra med sin kompetens och sina erfarenheter till försvaret av Sverige, även om man inte är soldat, sjöman eller anställd för tidvis tjänstgöring inom Försvarsmakten. Att vara engagerad inom frivilligheten är kanske det finaste man kan vara.</p><p>Fru talman! I det pågående kriget i Ukraina har Ryssland vid upprepade tillfällen genomfört såväl cyberattacker som fysiska attacker mot energisektorn. Även energisektorn i EU och Sverige har attackerats digitalt under de senaste åren.</p><p>Att energisektorn används strategiskt som pjäs i säkerhetspolitikens spel har varit tydligt under de senaste åren. I fråga om försvar och krisberedskap vill Centerpartiet därför betona att vår omfördelning av medel sker med fokus på att stärka energisektorns motståndskraft. Centerpartiet anser att det är nödvändigt både utifrån det nya säkerhetsläget och utifrån förväntningarna som Natosamarbetsländerna har om att försvarsanslagen ska uppgå till minst 2 procent. Jag delar också just den beskrivning som flera andra kollegor i utskottet har gett om att det är just försvarsförmågan som måste ha den högsta prioriteringen. </p><p>Hela samhällets krisberedskap och det civila försvaret är mycket viktiga delar av totalförsvaret. Centerpartiet har under lång tid varit pådrivande för ökade resurser till det civila försvaret. Därför tycker jag och Centerpartiet att det är väldigt bra att regeringen nu satsar på det civila försvaret, och vi kommer att bevaka att denna ambitionshöjning verkligen också genomförs. </p><p></p><p>För att finansiera en satsning på att stärka energisektorns motståndskraft föreslår Centerpartiet att anslaget 1:8 minskas med 50 miljoner kronor för år 2023 och att en satsning på att stärka energisektorns motståndskraft görs, bland annat genom ytterligare 25 miljoner kronor till anslaget för krisberedskap. </p><p>Fru talman! I inriktningsbeslutet för försvarsperioden betonade utskottet vikten av kostnadskontroll, transparens och effektivitet i materielförsörjningsprocessen. Centerpartiet anser att det fortsatt är viktigt att riksdagen under uppbyggnaden av försvaret ges en god kostnadskontroll, att det finns spårbarhet och sker uppföljning när det gäller materielförsörjningsprocessen. Att tillgodose förbandens materielbehov är avgörande för förstärkt förmåga inom den krigsorganisation som riksdagen har beslutat om, och en mycket stor andel av de medel som riksdagen anvisar inom materielområdet används för de två väsentliga säkerhetsintressen som omfattas av systemet med objektsramar. </p><p>För att underlätta riksdagens styrning och uppföljning inom materielområdet anser vi därför att regeringen bör fortsätta att utveckla objektsramar för stridsflyg och undervattensförmåga inför budgetpropositionen 2024.</p><p>Fru talman! Jag vill också nämna några ord om samexistens. Det kommer att vara mycket viktigt de kommande åren att Försvarsmakten växer på de platser där man finns i dag men kanske också på andra platser runt om i landet. Men det får inte vara så att lokalsamhället och Försvarsmakten står i konflikt med varandra. Det är bara några dagar sedan som det uppmärksammades i Norrtälje kommun, där Försvarsmakten varit verksam under många år, att en person ville bygga ett hus. Man har överklagat till regeringen, och regeringen har gått på Försvarsmaktens linje om ett nej till byggnation. Men i dag finns det redan ett hus på fastigheten. Det måste bli så att Försvarsmakten och hela lokalsamhället tillsammans kan nyttjas och hitta lösningar för att just kunna samexistera över hela landet. </p><p>Därför är det tråkigt att den nya regeringen valt att inte gå vidare med det tillkännagivande som Centerpartiet varit pådrivande om kring just samexistens. Detta är en fråga som vi fortsatt kommer att följa mycket noga under mandatperioden. Vi vill se ett starkare och utbyggt försvar i hela landet. Och jag och Centerpartiet är de första att skriva under på att vi bör kunna göra detta tillsammans för att utveckla försvaret och lokalsamhället i hela Sverige. </p><p>Fru talman! Avslutningsvis: I betänkandet finns det en reservation från Centerpartiet som jag yrkar bifall till. I övrigt hänvisar jag till Centerpartiets särskilda yttrande. </p><p>Jag vill även önska fru talmannen, kollegorna i utskottet och utskottskansliet en riktigt god jul och ett gott nytt år. </p>",
    "intressent_id": "0226631365426",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-20 13:51:05"
  }
}