{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Arbetsrätt",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "520ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "80",
    "talare": "Ciczie Weidby (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Livet som handelsanställd börjar ofta i stor otrygghet. Om man har tur följer sedan små steg i riktning mot ökad trygghet. För samtidigt som livet går på ökar vanligen behovet av trygg anställning i takt med att man bildar familj, behöver ett fast boende eller tar banklån. Tyvärr ökar inte den faktiska tryggheten i samma takt som behovet av trygghet.</p><p>Nästan tre av tio butiksanställda har en tillfällig anställning. Tre av fyra av dessa kallas in vid behov och arbetar per timme. Det här är de mest otrygga formerna av tillfälliga anställningar. Många vet inte om de har någon anställning nästa månad, nästa vecka, nästa dag. Var fjärde har färre än 20 timmar i veckan på sitt kontrakt. En arbetare i detaljhandeln har en genomsnittlig löneinkomst på 18 300 kronor i månaden - före skatt. Ett tryggt jobb med en lön att leva på är alltså att betrakta som ett privilegium för butiksanställda. Det är ett privilegium man ofta behöver ägna flera år åt att göra sig förtjänt av.</p><p>Herr talman! När ändringarna i LAS förhandlades fram hösten 2020 var Kommunals dåvarande ordförande Tobias Baudin nöjd med resultatet och sa att han var glad att missbruket av hyvlingen nu skulle stoppas. Och sju av åtta partier i Sveriges riksdag jublade när LAS-propositionen klubbades den 8 juni 2022. </p><p>Herr talman! Utskottet avstyrker Vänsterpartiets yrkande om att förbjuda hyvling och hänvisar till förändringarna i LAS till följd av parternas överenskommelse. Man anser att \"det nya regelverket innebär ett stärkt anställningsskydd för arbetstagarna just i situationer då en arbetsgivare väljer att omreglera sysselsättningsgraden\". Utskottet uppfattar att det är en \"välbalanserad ändring av regelverket\". Utskottet framhåller även att \"ändringen ska ses som en del av ett större paket där både arbetstagares och arbetsgivares behov av flexibilitet, trygghet och inflytande ska tillgodoses\". Enligt utskottet finns det därmed inte något som helst skäl för riksdagen att ta initiativ på området. Utskottsmajoriteten, från höger till vänster, tycker alltså att den nuvarande lagstiftningen kring hyvling är bra och ser ingen anledning att förändra regelverket. </p><p>Herr talman! Jag vet inte vilken verklighet som övriga partier lever i, men inte är det i den verkliga världen. För de ledamöter som uppenbarligen har missat vad som har hänt de senaste månaderna gör jag här en jättekort resumé.</p><p>I oktober 2022 varslade klädkedjan Hennes & Mauritz omkring 400 anställda i 69 butiker runt om i Sverige om uppsägning. I stället för att säga upp personal enligt turordningsreglerna har man valt att hyvla arbetstiden, det vill säga sänka sysselsättningsgraden, för uppemot 1 500 anställda. Det motsvarar en tredjedel av de butiksanställda i Sverige. </p><p>De flesta har fått ett \"erbjudande\" om lägre tjänstgöringsgrad. Anställda som tidigare arbetat heltid, det vill säga 38 timmar per vecka, har nu \"erbjudits\" 5 timmar i veckan. Det finns dessvärre många sådana exempel. De ställs nu inför valet att acceptera eller att säga upp sig. Samtidigt annonserar H & M efter ny personal. Det kan ju vara trevligt med ny personal som är yngre, oorganiserad och har lägre krav på lön och så vidare. </p><p>Herr talman! Om vi skulle fråga de anställda som under vintern har fått \"erbjudandet\" och fått sin ekonomiska verklighet krossad om de tycker att de har fått ett \"stärkt anställningsskydd\" tror jag inte att de skulle hålla med. De nya reglerna, som förenklat innebär att fritt sänka sysselsättningsgraden, skulle alltså användas i en viss turordning, men de har visat sig vara helt tandlösa. </p><p>Det är nämligen så, herr talman, att en lucka i lagen gör att man kan kringgå den nya lagen. Lite förenklat kan man säga att om man ska hyvla enbart några tjänster gäller lagen, men den gäller inte om man hyvlar alla tjänster lika mycket. Det är precis vad H & M har gjort. Därmed kan man runda hela regelverket. Då spelar det ingen roll hur gammal du är eller hur länge du har jobbat i butiken; du har ingen trygghet. </p><p>Herr talman! Jag vill yrka bifall till reservation 2.</p><p>Vänsterpartiet är det enda partiet i riksdagen som vill förbjuda hyvling. Övriga partier verkar vara nöjda med den nya regleringen i LAS - trots att den inte fungerar. Men innan jag lämnar talarstolen skulle jag vilja ställa några öppna frågor.</p><p>Tycker ni att de anställda på H & M har fått ett \"stärkt anställningsskydd\"?</p><p>Är det rimligt att en arbetsgivare ska kunna sänka de anställdas sysselsättningsgrad på det sätt H & M har gjort?</p><p>Är det någon här som kan försörja sig på omkring 10 timmar i veckan?</p><p>Om någon här skulle svara nej på dessa frågor borde man också vara för ett förbud mot hyvling. När hyvling prövades rättsligt blev det tydligt att ingen heltidsanställning var skyddad i Sverige - och ingen deltid heller för den delen. Hyvling har varit ett faktum ända sedan Coopdomen 2016. Det är en vidrig personalpolitik och ett ohederligt sätt att behandla människor. Och eftersom det är lagligt är det också så man gör.</p><p>Herr talman! Jag har inga illusioner om att högerregeringen och dess stödparti kommer att ändra lagstiftningen. Inget av dessa partier har någonsin tidigare lyft ett finger för att komma till rätta med hyvling, och det kommer de såklart inte att göra nu heller. De är helt ointresserade av att förbättra villkoren för vanligt folk - det är sedan gammalt.</p>",
    "intressent_id": "0776705932527",
    "rel_dok_id": "HA01AU5",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:50"
  }
}