{
  "anforande": {
    "dok_hangar_id": "5150390",
    "dok_id": "HA099",
    "dok_titel": "Protokoll 2022/23:9 Måndagen den 17 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "9",
    "dok_datum": "2022-10-17 00:00:00",
    "avsnittsrubrik": "Prövning av förslag till statsminister",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "2159b384-755f-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "3",
    "talare": "Lena Hallengren (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Sverige står inför en prövande tid. Det är krig i Europa, med ett försämrat säkerhetsläge för Sverige. Ekonomin visar inflationssiffror och stigande räntor med höjda matpriser som följd. Inför den stundande vintern oroar sig många över hur de ska kunna betala sina elräkningar. I en sådan tid behöver Sverige en handlingskraftig regering med förmåga att hantera parallella kriser och samtidigt rusta Sverige för framtiden.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Prövning av förslag till statsminister</p><p>Den politik som det nya regeringsunderlaget vill driva kommer att leda till ökade klyftor och större splittring i vårt land. Det är en högerpolitik som kommer att leda till försämringar för vanligt folk - en ekonomisk politik som riskerar att göra svenskar fattigare genom att driva på inflationen och höja boräntorna, samtidigt som den tvingar fram nedskärningar i skolan, vården och äldreomsorgen. Det är en politik som riskerar att underlätta de kriminellas nyrekrytering eftersom det förebyggande arbetet och kampen mot segregation inte prioriteras.</p><p>Det är inte heller en politik som bygger Sverige starkt inför framtiden. Den tillträdande regeringen ger upp ambitionen att Sverige ska bli världens första fossilfria välfärdsnation. Vi riskerar både klimatet och stora investeringar för fler jobb. Vallöften från flera partier om rättssäkerhet, humanism och internationell solidaritet sviks.</p><p>Herr talman! Statens finanser är i gott skick. Statsskulden är den lägsta på mycket länge. Men vi går mot en lågkonjunktur. Nu är det upp till Kristerssons kommande regering att göra de svåra prioriteringar som krävs när Sverige går mot tuffare tider.</p><p>Herr talman! Den regering som nu till slut står inför omröstning är en anmärkningsvärd konstruktion. Regeringsunderlagets tre minsta partier, som alla försämrade sina valresultat, ska utgöra regering, medan det största partiet står bredvid och dikterar villkoren. Det blir en regering med ett svagt handlingsutrymme, där varje beslut måste få klartecken från Sverigedemokraterna - en regering som bara är två mandat från en regeringskris.</p><p>Vi socialdemokrater gick till val som enskilt parti med egen politik, beredda att samarbeta brett. För det fick vi ett ökat stöd av väljarna. Som Sveriges ledande oppositionsparti kommer vi att granska regeringen och dess stödparti. Vi kommer att vara en stenhård opposition mot det vi menar är fel och konstruktivt driva på för det som våra väljare önskat. Finns det en genuin vilja hos den tillträdande regeringen att finna breda och ärligt menade överenskommelser om för landet viktiga frågor kommer vår dörr att stå öppen. Men varje demokrati förtjänar en seriös opposition, som noggrant granskar regeringens arbete och erbjuder en alternativ politik.</p><p>Regeringsformens obligatoriska omröstning om talmannens förslag till ny statsminister innebär i praktiken också en omröstning om regeringsunderlaget och, indirekt, om dess politiska program. När Moderaterna, Kristdemokraterna och Liberalerna nu valt att bilda en bräcklig högerkonservativ regering, helt beroende av Sverigedemokraterna, kommer vi att rösta rött i dagens statsministeromröstning.</p><p>(Applåder)</p>",
    "intressent_id": "0853395328224",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-08 15:56:46"
  }
}