{
  "anforande": {
    "dok_hangar_id": "5164610",
    "dok_id": "HA0953",
    "dok_titel": "Protokoll 2022/23:53 Fredagen den 27 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "53",
    "dok_datum": "2023-01-27 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:86 om höjd moms på reparationer",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "011bcffd-38b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "13",
    "talare": "Ida Ekeroth Clausson (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Finansministern säger emot sig själv när hon först i sitt svar säger att momshöjningen, som innebär 60 miljoner i år, kommer att gå till polisen och försvaret - vi vet båda att pengarna just inte kommer att räcka till något alls när det gäller försvaret - och sedan kritiserar oss för att vi har en tanke om hur vi ska kunna bekosta försvaret. Vi vet båda att försvaret behöver stärkas.</p><p>Jag blir inte heller lugnad av finansministerns svar när hon talar om miljön och hushållens ekonomi. Jag är fortfarande orolig för hur regeringen prioriterar miljön och hushållens ekonomi. Vi befinner oss i en klimatkris, och de ekonomiska orosmolnen hopar sig. Är det verkligen läge att göra det dyrare för småföretagare som reparerar prylar och därigenom minskar miljöpåverkan när äldre varor kan få ett nytt liv?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi vet även att fler hushåll har svårt att få ihop vardagen med ökade kostnader. Man kan då fråga sig om det verkligen är rätt läge att göra reparationer dyrare.</p><p>Men framför allt konstaterar jag att min andra fråga i interpellationen fortfarande inte har blivit besvarad. På vilket sätt avser ministern och regeringen att säkerställa att omställningen till en mer cirkulär ekonomi inte blir lidande? Finansministern hänvisar här till en utredning som den tidigare socialdemokratiska regeringen beslutade om. Att den utredningen fortsätter är självklart positivt, men visst borde Sveriges regering kunna presentera några egna tankar om hur den nödvändiga omställningen ska genomföras?</p><p>(Applåder)</p>",
    "intressent_id": "0412502344925",
    "rel_dok_id": "HA1086",
    "replik": "N",
    "systemdatum": "2023-02-20 17:10:13"
  }
}