{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:52 om kapaciteten på Arlanda flygplats",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "605f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "47",
    "talare": "Statsrådet Andreas Carlson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Det låter som att den förra regeringen gjorde otroligt stora satsningar och tog initiativ. Det hade förstås sett helt annorlunda ut om man inte hade tillsatt Arlandautredningen under det sista av sina åtta år utan under det första av sina åtta år. </p><p>Återigen: Jag har i tidigare debatter under dagen vädjat om en viss självrannsakan. Hur hade det varit om man hade tillsatt en Arlandautredning under år ett? Då hade man i och för sig Miljöpartiet i regeringen. Att det under den sista delen av åren inte var så kanske var något som underlättade. Det handlar också om det tillkännagivande där vi förstås krävde att regeringen till slut skulle agera. Det var mitt parti - jag var då i opposition - bidragande till. Det är klart att vi kommer att förvalta denna utredning på ett klokt och bra sätt. Det finns flera väldigt omfattande förslag i den.</p><p>Tidöavtalet har nämnts. Det är inte heltäckande och har aldrig gjort anspråk på att vara heltäckande. Saker som inte är med i Tidöavtalet är per definition inte nedprioriterade. Däremot behöver man prioritera och tydligt definiera vad man ska arbeta med. Det har varit ett tveksamt hanterande av kärnkraften. Man har avvecklat befintlig kärnkraft och aktivt motverkat den. Då kan det behövas att man tydligt pekar ut en plan för att reparera den skadan, och det ligger på regeringens agenda.</p><p>På samma sätt är det när det gäller tveksamheten kring Bromma, som kommer att vara en viktig flygplats också i framtiden. Vi har gett besked om att vi inte kommer att avveckla Bromma flygplats. Vi ska snarare se hur den kan vara en del i den omställning som nu sker i flygsektorn. Där finns det stora möjligheter. Det innebär inte på något sätt att vi prioriterar ned Arlanda, snarare tvärtom, skulle jag vilja säga, fru talman.</p><p>Jag kommer att återkomma. Jag tackar också för julhälsningen. Jag vill börja med att önska glad Lucia, så att vi tar det i rätt ordning. Jul känns fortfarande en bit bort för min del, men jag önskar förstås även From en god jul när den kommer.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0542160909628",
    "rel_dok_id": "HA1052",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:37"
  }
}