{
  "anforande": {
    "dok_hangar_id": "5164122",
    "dok_id": "HA0950",
    "dok_titel": "Protokoll 2022/23:50 Tisdagen den 24 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "50",
    "dok_datum": "2023-01-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:124, 132 och 136 om en långsiktigt hållbar infrastruktur",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "bbb2a6a4-45ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "79",
    "talare": "Daniel Helldén (MP)",
    "parti": "MP",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! Det som har hänt är egentligen att två olika beslut har tagits. Det ena är att regeringen har gett Trafikverket i uppdrag att dra tillbaka ett stort antal projekt som Sverige behöver. Det andra är att statsrådet i EU:s ministerråd har tagit bort de dragningar för nya stambanor som har legat i EU:s TEN-T-material, det vill säga kartmaterial. Detta är anmärkningsvärt, för vad det innebär är ju att den medfinansiering som Sverige kan få till nya stambanor försvinner.</p><p>Vi kan till exempel se på Lund-Hässleholm, Lars Johnsson. Ja, vi kan prata om att lägga två spår till bredvid de befintliga, men det enda Sverige lovar EU att göra är att se till att ha kvar en järnväg som går i minst 160 kilometer i timmen. För det får man inga nya pengar från EU om man bara ska bygga två spår till.</p><p>Ministern har helt enkelt avhänt Sverige stora EU-medfinansieringssummor. Det gäller även Borås-Göteborg. Den sträckan är borta. Alla centrala sträckor är borta. Det enda som är kvar är Ostlänken och Norrbotniabanan. Norrbotniabanan lovar vi ska gå i 160 kilometer i timmen; Ostlänken lovar vi ska gå i 200 kilometer i timmen.</p><p>Detta handlar inte om att vi lovar EU att vi ska ha snabbtåg som rullar runt om i landet. Man har plockat bort allt det här materialet, vilket gör att vi inte kan få den EU-medfinansiering som vi är med och betalar.</p><p>Det finns en pott för de närmaste åren på ungefär 200 miljarder som man kan söka ur. Vi kan söka 30 procent till projekt inom landet. Är projekten gränsöverskridande kan man söka 50 procent. Teoretiskt skulle vi för stambaneprojekten, oavsett om det handlade om höghastighetståg eller om lägre hastigheter, i princip kunna söka 100 miljarder. Nu skulle vi inte få de summorna, men det rör sig om massor med pengar som statsrådet helt enkelt har slängt bort på det här sättet.</p><p>Fru talman! Det är otroligt anmärkningsvärt att man gör så. Detta har legat med i materialet hela tiden. Statsrådet ska ju som ordförande i ministerrådet för infrastrukturfrågor vara med och förhandla om dessa saker under våren. Inför de förhandlingarna har man dock helt enkelt ryckt bort möjligheten att bygga nya stambanor - för 2030, för 2040 och för 2050.</p><p>Jag har ställt en skriftlig fråga till statsrådet och då fått till svar: Ja, men vi kan ju inte lova saker och ting som kanske inte är klara till 2030 eller 2040. Vi kan inte lova att få till några spår till nya stambanor till 2040. Men då ligger Ostlänken kvar. Det är lovat att den ska vara klar 2030, men det vet alla att den inte kommer att vara. Norrbotniabanan ligger också i materialet och ska vara klar 2030. Det vet vi att den inte kommer att vara.</p><p>Statsrådet och regeringen har helt enkelt sett till att motsvarande kanske en tredjedel av hela kostnaden för de nya stambanorna är borta för den statliga potentiella finansieringen. Jag skulle återigen vilja fråga statsrådet: Hur kan ni göra detta?</p><p>Det handlar inte om pengar till höghastighetståg. Det handlar om pengar till normala tåg. När vi bygger vanliga banor i Sverige i dag handlar det om 250 kilometer i timmen. Det är inte höghastighetståg. Det handlar om att lova EU 200 kilometer i timmen, och inte ens det gör vi - vilket gör att vi inte kan få några pengar därifrån. Det är otroligt anmärkningsvärt.</p>",
    "intressent_id": "0504851635310",
    "rel_dok_id": "HA10124, HA10132, HA10136",
    "replik": "N",
    "systemdatum": "2023-02-15 16:31:05"
  }
}