{
  "anforande": {
    "dok_hangar_id": "5154706",
    "dok_id": "HA0921",
    "dok_titel": "Protokoll 2022/23:21 Onsdagen den 16 november",
    "dok_rm": "2022/23",
    "dok_nummer": "21",
    "dok_datum": "2022-11-16 00:00:00",
    "avsnittsrubrik": "Ett ändamålsenligt skydd för tryck- och yttrandefriheten (vilande grundlagsförslag m.m.)",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c587c5b8-3e76-ed11-917b-901b0eac4c70",
    "anforande_nummer": "111",
    "talare": "Malin Danielsson (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Mina kollegor har redogjort väl för ärendet och framtagandet av det, så jag kommer att fokusera på Liberalernas syn på frågan om just söktjänster.</p><p>För liberaler är det fria ordet viktigt. Det är viktigt att värna och att fortsätta värna genom det särskilda skydd som tryckfrihetsförordningen och yttrandefrihetsgrundlagen säkerställer i de situationer där starka yttrandefrihetsrättsliga intressen gör sig gällande.</p><p>Samtidigt är personuppgiftsregleringens grundläggande syfte att värna enskilda individers personliga integritet när deras personuppgifter behandlas. När det gäller offentliggörande av vissa särskilt integritetskänsliga personuppgifter, bland annat uppgifter om politisk eller religiös åskådning samt hälsa och sexualliv, innehåller mediegrundlagarna bestämmelser om undantag från det grundlagsskyddade området som medför att personuppgiftsregleringen i viss utsträckning ändå kan tillämpas. Men något motsvarande undantag finns inte för uppgifter om lagöverträdelse.</p><p>EU:s dataskyddsförordning innehåller bestämmelser som syftar till att skydda den personliga integriteten med avseende på behandling av personuppgifter om lagöverträdelser. Sådana personuppgifter får endast behandlas under kontroll av en myndighet eller då behandling är tillåten enligt unionsrätten eller medlemsstaternas nationella rätt, där lämpliga skyddsåtgärder för de registrerades rättigheter och friheter fastställs. Ett fullständigt register över fällande domar i brottmål får alltså endast föras under kontroll av en myndighet.</p><p>Liberalerna hade gärna sett att skyddet för den personliga integriteten stärktes genom att begränsningar införs i grundlagsskyddet för vissa söktjänster som offentliggör personuppgifter om lagöverträdelser. Vi ser dock inte att detta gör att vi kommer att förkasta grundlagsförslaget i sin helhet, och därmed kommer vi att bifalla det. Vi har också lämnat ett särskilt yttrande med våra synpunkter.</p>",
    "intressent_id": "0603366539729",
    "rel_dok_id": "HA01KU6",
    "replik": "N",
    "systemdatum": "2022-12-07 15:52:54"
  }
}