{
  "anforande": {
    "dok_hangar_id": "5166672",
    "dok_id": "HA0962",
    "dok_titel": "Protokoll 2022/23:62 Tisdagen den 14 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "62",
    "dok_datum": "2023-02-14 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:166 om karensen i sjukförsäkringen",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "de5ac6d8-a9ac-ed11-917f-901b0eac4c70",
    "anforande_nummer": "72",
    "talare": "Åsa Eriksson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack för svaret, statsrådet! Det är trevligt att ses här igen.</p><p>Regeringens hantering av karensfrågan de senaste månaderna har onekligen väckt en del frågor. Statsrådets parti, Moderaterna, gick ju till val på att återinföra stupstocken i sjukförsäkringen och har öppnat för ytterligare en karensdag.</p><p>Så sent som den 13 december förra året stod statsrådet här i kammaren, i samma talarstol som i dag, och sa om Karensutredningen: \"Det är väldigt viktigt att den utredning som vi här har nämnt flera gånger får fortgå. . Den ska vi inte föregripa. Den kommer att redovisa sitt betänkande nästa höst, i september 2023, och det vore fel av oss båda att föregripa vad den utredningen kommer fram till.\"</p><p>Så lät det då, för två månader sedan. Nu vet vi alla vad som hände. Regeringen fattade den 26 januari beslut om att lägga ned Karensutredningen, och statsrådet har som vi hört meddelat att regeringen i stället ska tillsätta en egen intern arbetsgrupp.</p><p>Fru talman! Regeringen har också backat från att införa ytterligare en karensdag och att återinföra absoluta tidsgränser i sjukförsäkringen. Man undrar ju vem som egentligen styr och vems prioriteringar som väger tyngst. Inte är det omsorgen om de sjuka och dem som drabbas av det orättvisa karensavdraget i alla fall, kan vi notera.</p><p>Fru talman! Vi socialdemokrater är stolta över alla förändringar vi gjorde under våra åtta år i regeringsställning för att förbättra sjukförsäkringen. Men vi är verkligen inte nöjda. Vi vill stärka försäkringen och göra den mer solidarisk, rättvis och jämställd.</p><p>Karensavdraget slår hårdast mot alla de arbetare som går till jobbet varje dag och ser till att samhället fungerar. Vi gick till val på att avskaffa det orättvisa karensavdraget, och därför gör vi en miljardsatsning i vårt budgetförslag för att visa att vi menar allvar med det löftet. För oss socialdemokrater handlar detta om rättvisa och om solidaritet.</p><p>Fru talman! Jag anser att det var mycket olyckligt att man lade ned Karensutredningen, eftersom den hade ett angeläget uppdrag med syfte att se hur inkomstbortfall under sjukdom kunde bäras på ett mer solidariskt och fördelningspolitiskt träffsäkert sätt samt motverka riskerna för sjuknärvaro, som är ett stort problem på svensk arbetsmarknad.</p><p>Statsrådet säger i sitt svar, fru talman, att det är angeläget att se över karensavdraget - gott så! Statsrådet säger också att arbetsgruppen ska analysera ändamålsenligheten, fördelningseffekterna och övriga konsekvenser. Då är min fråga, fru talman: Varför fick inte den ursprungliga utredningen, som redan var igång och skulle leverera svar på bland annat detta i september, fortsätta? Statsrådets arbetsgrupp är ju inte igång, såvitt jag vet, och ska komma med sitt svar först i mitten av december. Det känns bakvänt, om syftet på riktigt är att så fort som möjligt göra karensavdraget mer rättvist.</p><p>Fru talman! En arbetsgrupp i Regeringskansliet är ju väldigt mycket billigare än en utredning. Jag undrar om statsrådet kan hålla med om att Regeringskansliets utredningsbudget är den egentliga orsaken till att Karensutredningen inte fick fortsätta sitt arbete. Och var kan vi hitta direktiven till regeringens interna arbetsgrupp?</p><p>(forts.)</p>",
    "intressent_id": "0296384583518",
    "rel_dok_id": "HA10166",
    "replik": "N",
    "systemdatum": "2023-02-14 21:55:41"
  }
}