{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "52554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Vi är inte överens om jättemycket här i dag. Men vi kan vara överens om att svensk migrationspolitik står inför ett paradigmskifte när Liberalerna, Moderaterna och Kristdemokraterna på punkt efter punkt ska förverkliga Sverigedemokraternas migrationspolitik.</p><p>Sverige är ett land som i decennier har tagit ett stort ansvar för människor som flyr undan krig och förtryck - som flyr undan situationer som vi kanske inte ens kan föreställa oss. Nu ska politiken ställas om. Så få som möjligt ska få komma hit; så få som möjligt ska få skydd och trygghet i Sverige. Och kommer du väl hit ska dina rättigheter vara minimala.</p><p>Jag hade hoppats att en ny regering skulle innebära ett ökat fokus på en fungerande integration. I stället väljer den nya regeringen att fokusera på att så många som möjligt ska återvända till det de en gång flydde från. Det är ett paradigmskifte till en historiskt konservativ och nationalistisk migrationspolitik - till en historiskt dålig migrationspolitik.</p><p>Migrationspolitik är en otroligt svår och komplex fråga, av många anledningar - framför allt för att vi här inne inte styr hur stora skyddsbehoven är, utan det sker hemskheter runt om i vår omvärld som påverkar huruvida människor behöver fly för sina liv eller inte. Nu senast har Putins olagliga och fruktansvärda invasion av Ukraina lett till stora flyktingströmmar i vår absoluta närhet.</p><p></p><p>Det jag försöker säga är att migrationspolitik är oberäknelig så länge man står upp för asylrätten. Och låt mig vara tydlig: För Centerpartiet är asylrätten okränkbar. Den som kommer till Sverige ska få sina skyddsskäl prövade. Har man inte skyddsskäl ska man återvända, men har man skyddsskäl ska man mötas av \"välkommen hem!\" och få bästa möjliga förutsättningar att lära sig det svenska språket och komma in i och bli en del av vårt gemensamma svenska samhälle.</p><p>Det är just detta den svenska debatten bör handla om: hur integrationen ska fungera, hur man ska komma in i och bli en del av vårt gemensamma samhälle och lära sig det svenska språket, få det första jobbet och se sina barn växa upp och bli sitt bästa jag. Det är där det politiska fokuset ska vara - på att alla som har skyddsskäl ska få bästa möjliga integration och de bästa möjligheterna att lyckas utifrån sina unika förutsättningar.</p><p>Herr talman! Vi i Sverige kan på många sätt i en internationell och europeisk kontext vara mycket stolta över vårt asylsystem, som är ett av världens mest robusta och rättssäkra. Men även det som är bra kan bli ännu bättre. Vissa handläggningstider behöver kortas, liksom tiden för överklagandeprocessen. Vi behöver även en bred och gedigen utredning som ser över hur rättssäkerheten i asylprocessen kan bli ännu bättre än i dag, framför allt i särskilt svåra ärenden såsom hbtqi-ärenden och ärenden som gäller konvertiter.</p><p>I samband med att riksdagen tog beslut om en ny migrationspolitik fick Centerpartiet igenom vårt förslag om en bred utredning om att öka återvändandet för personer som fått sina asylskäl prövade och fått avslag. Ska Sverige kunna vara ett öppet land för människor på flykt som har skyddsskäl måste den som fått avslag på sin ansökan också återvända.</p><p>Herr talman! Den nya regeringens politik är ett hårt slag för alla som tvingas på flykt, men framför allt för några av vår tids allra mest utsatta. Det är mycket i den nya migrationspolitiska inriktningen för Sverige som är direkt dåligt. Det blir svårare för barn att återförenas med sina föräldrar. Det blir en smalare humanitär grund. Permanenta uppehållstillstånd ska försvinna, vilket är otroligt anmärkningsvärt.</p><p>I dag är tillfälliga uppehållstillstånd huvudregel när man kommer till Sverige. Men möjligheten att få ett permanent uppehållstillstånd är helt avgörande för integrationen och tryggheten, och inte minst är det anständigt att någon som bott i Sverige länge, arbetat och kommit in i och blivit en del av vårt gemensamma samhälle också får stanna här permanent. Dessutom vill regeringen att när man har fått den där tryggheten, det permanenta uppehållstillståndet, ska beslutet kunna återkallas.</p><p>Herr talman! Allt vi har pratat om här i dag och allt jag har nämnt tidigare hamnar i skymundan av en helt annan fråga. Sedan 1950-talet, i över 70 år, har Sverige varit ett stolt mottagarland för kvotflyktingar. Vilka är då kvotflyktingar? Jo, genom UNHCR:s verksamheter i flyktingläger runt om i världen identifieras kvotflyktingar i enlighet med väl etablerade riktlinjer. Kriterierna baseras på skyddsrisk, utsatthet och särskilda behov. Bland dem som identifieras som kvotflyktingar finns utsatta kvinnor och flickor, krigsskadade och torterade, utsatta barn och flyktingar med juridiska, medicinska eller fysiska skyddsbehov som inte kan tillgodoses i deras nuvarande asylland.</p><p></p><p>Förra året tog Sverige emot 6 421 kvotflyktingar. Av dessa var 46 procent barn och 49 procent kvinnor och flickor. Regeringen har aviserat att man inom ramen för Sveriges kvotflyktingmottagande ska prioritera kvinnor och hbtqi-flyktingar. Det är mycket bra. Men det är retorik som ekar tomt.</p><p>Problemet är nämligen att regeringen har bestämt att vi bara ska ta emot totalt 900 kvotflyktingar varje år. I och med att Sverige tog emot närmare 3 200 kvinnor och flickor förra året innebär det alltså att antalet tjejer och kvinnor som får komma till Sverige kommer att minska drastiskt de kommande åren. Därför vänder det sig på riktigt i min mage när jag hör ledande företrädare för Moderaterna, Liberalerna och Kristdemokraterna säga sig vilja prioritera kvinnor och hbtqi-flyktingar, för man gör precis tvärtom.</p><p>Herr talman! Här hade jag tänkt sluta. Men i går fick jag ett meddelande som påminde mig om hur viktig debatten om kvotflyktingar faktiskt är - att detta är på riktigt. Och innan jag skulle somna började jag fundera på varför detta är så viktigt.</p><p>För knappt tre år sedan befann jag mig i ett av UNHCR:s flyktingläger för kvotflyktingar i Tunisien, nära gränsen till Libyen. Där vistas personer som fått ett beslut om vidarebosättning, om ett tryggare och säkrare liv. De inväntar att någon ska komma dit och säga: Du får följa med hem. Lägret är den absolut värsta boendemiljö jag någonsin sett, men för många av barnen var miljön den bästa de någonsin upplevt.</p><p>I barnens ögon och berättelser mötte jag ljus och hopp. I de vuxnas, mestadels utsatta kvinnors, ögon mötte jag mörker och rädsla. Det finns en berättelse som alltid kommer att finnas med mig. Det var en kvinna som flytt med sina två barn. Mannen hade dött; hon hade flytt för sitt liv. När hon kom in i Tunisien möttes hon av en polis och kände trygghet. Hon våldtogs av polisen och blev gravid. Detta är en historia jag alltid kommer att bära med mig.</p><p>Bakom varje kvotflykting, även bakom de 4 100 kvotflyktingar som regeringen ska minska antalet med, finns ofta en historia lik den jag precis berättade. Därför blir det ännu mer absurt när vi ska ta emot 900 att vi ska ta emot dem med bäst integrationsförmåga. För mig handlar kvotflyktingar om exakt det motsatta: Vi ska hjälpa dem som behöver skydd allra mest. Regeringen drar alltså inte bara ned antalet drastiskt, utan man förändrar också behovet så att de som behöver allra minst hjälp ska få komma hit. Det är ett paradigmskifte, och det här är en mörk dag för Sverige.</p><p>Vi ska vara stolta över att vi tar emot kvotflyktingar, och jag vet att det finns många, framför allt liberaler, som tycker att detta är riktigt jobbigt. Till er vill jag säga att lika enkelt som det är att dra ned på antalet, lika enkelt är det att åter öka antalet. Den dagen ni är redo att göra det står Centerpartiets dörr alltid öppen.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "HA01SfU4",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:21"
  }
}