{
  "anforande": {
    "dok_hangar_id": "5163846",
    "dok_id": "HA0948",
    "dok_titel": "Protokoll 2022/23:48 Torsdagen den 19 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "48",
    "dok_datum": "2023-01-19 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:60 om situationen för utrikes födda kvinnor på arbetsmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4a5f7d82-42ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "14",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Johan Pehrson, för möjligheten att debattera en viktig fråga, och tack till interpellanten för en viktig interpellation!</p><p>I svaret sa Johan Pehrson att regeringen gör en fortsatt satsning om 270 miljoner kronor på ett regionalt yrkesvux. Begreppet satsning är uppenbarligen ett töjbart begrepp i Johan Pehrsons värld.</p><p>Låt mig tydliggöra hur det egentligen förhåller sig. Regeringen har lagt fram en budget som minskar anslagen till utbildningsplatser för vuxna med motsvarande 30 000 platser. Det blir 86 miljoner mindre till akademin och 104 miljoner mindre till yrkeshögskolan. Den näst största neddragningen, 492 miljoner, görs på folkbildningen, och den största neddragningen, 1,23 miljarder, görs på yrkesvux, faktiskt just regionalt yrkesvux, som Johan Pehrson säger sig satsa på.</p><p>Kalla inte en sänkning av anslaget för en satsning! Det blir ett konstigt nyspråk. Jag skulle säga att det är en lögn.</p><p>Johan Pehrson avslutade den förra interpellationsdebatten med att säga att 500 000 arbetssökande är en resurs. Det är de absolut, men det krävs möjligheter att utbilda sig. Arbetsmarknadsministern är säkert bekant med att den tydligaste gemensamma nämnaren för den grupp som står till arbetsmarknadens förfogande är att de saknar en fullföljd gymnasieutbildning. Att de största neddragningarna görs på just de utbildningsformer som leder till en fullföljd gymnasieutbildning för dem som inte har lyckats med detta i ungdomsgymnasieskolan är därför förskräckligt. På det viset gör man inte 500 000 arbetssökande till en resurs, utan man hindrar dem om man minskar anslagen för just dessa utbildningar.</p><p>Sedan hörde jag att regeringen tänker avskaffa extratjänster. Som Sofia Amloh tydligt pekade på är det en åtgärd som med precision missgynnar utrikes födda kvinnor. Med samma precision vidtar regeringen en annan åtgärd, nämligen att halvera insatsen Svenska från dag ett. De som kommer som nyanlända till Sverige har möjlighet att träffa marken springande om de får börja lära sig Svenska från dag ett. Studieförbunden och folkhögskolorna har jobbat mycket framgångsrikt med detta. I budgeten för 2023 halveras anslaget, och i den plan som ligger i samma budget för 2024 är anslaget 0.</p><p>Med kirurgisk precision vidtar denna regering åtgärder för att göra det svårare för nyanlända och utrikes födda kvinnor att etablera sig på arbetsmarknaden. Det handlar om avskaffade extratjänster, 1,23 miljarder minus till vuxenutbildning och att man tar bort Svenska från dag ett. Kom inte och kalla det för en satsning!</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA1060",
    "replik": "N",
    "systemdatum": "2023-02-15 16:08:20"
  }
}