{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Rättsväsendet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "2bfa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "9",
    "talare": "Louise Meijer (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vänder mig mot bilden av att Tidöavtalet inte skulle innehålla förslag för att bekämpa mäns våld mot kvinnor. Det är svårt att se att något skulle kunna vara mer fel. Vi har flera förslag. Jag vet inte om de som påstår något annat eller ledamoten Nordborg har läst Tidöavtalet tillräckligt noggrant. Men låt mig berätta vilka förslag vi har i Tidöavtalet när det gäller mäns våld mot kvinnor.</p><p>Det ska bli lättare att få ut skadeståndet från gärningsmannen. Det är något som många kvinnor pekar på som ett stort problem i dag.</p><p>Vi vill utöka det geografiska området vid kontaktförbud. Det är också en viktig reform. Gärningsmannens integritet och rätt att vara på en viss plats ska inte längre väga tyngre. Det ska kvinnans skyddsintressen göra.</p><p>Det ska finnas möjlighet att med husrannsakan genomföra delgivning. Då kan man med polisens våldskapital och våldsmonopol i ryggen ta sig in för att delge män som vägrar att infinna sig och att delges. På det sättet ska ett kontaktförbud kunna ges och upprätthållas.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Rättsväsendet</p><p>Vi vill se fler kontaktförbud med fotboja. Vi kommer under 2023 att ge ett tilläggsdirektiv om just det till den pågående utredningen, som just nu håller på med en översyn av kontaktförbuden.</p><p>Vi vill kriminalisera kontrollerande beteende.</p><p>Vi vill kriminalisera oskuldskontroller, oskuldsoperationer och oskuldsintyg. Vi vill kriminalisera stämpling och försök till vilseledande till tvångsäktenskapsresa. Och vi vill skärpa straffskalan för hedersförtryck, äktenskapstvång och vilseledande till tvångsäktenskapsresa.</p><p>Det är bara några av de förslag som finns i Tidöavtalet. Jag undrar om Vänsterpartiet och Gudrun Nordborg håller med om de förslagen.</p>",
    "intressent_id": "0616721755222",
    "rel_dok_id": "HA01JuU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:50"
  }
}