{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Internationell samverkan",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7c9be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "70",
    "talare": "Morgan Johansson (S)",
    "parti": "S",
    "anforandetext": "<p></p><p>Fru talman! Aron Emilsson behöver inte undervisa mig om vikten av att ha ett starkt engagemang vare sig när det gäller Europafrågorna eller när det gäller Norden. Finland var ett av de länder som vi i praktiken åkte i skytteltrafik till under hela våren för att samordna politiken. Jag har suttit i EU:s ministerråd i tolv år. Jag har suttit i Europarådet.</p><p>Det är klart att alla vi socialdemokrater som har varit aktiva på den internationella scenen vet att engagemanget i närområdet - Norden, Europa och andra länder i Sveriges närhet - är extremt viktigt.</p><p>Problemet här är att den nya regeringen prioriterar ned andra delar av världen samtidigt som dessa delar kanske på ett sätt är viktigare än någonsin. Låt mig ta Afrika som ett exempel. Där ser vi hur ryska och kinesiska intressen flyttar fram sina positioner. Vi diskuterade ju precis utvecklingen i Mali och varför Sverige drar sig tillbaka från detta engagemang. Varför gör Sverige det? Jo, därför att ryska intressen har omöjliggjort detta uppdrag. Vi ser också att kinesiska intressen är lika engagerade. I detta läge är det fel att prioritera ned Afrika.</p><p>Latinamerika och alla länder där har i många år varit en väldigt viktig samarbetspartner med Sverige på många olika sätt. Varför ska man prioritera ned den delen av världen?</p><p>Det finns ingen motsättning här. Problemet är att den nya regeringen bara fokuserar på närområdet och inte bryr sig särskilt mycket om andra delar av världen. Det är detta vi kritiserar, och det kommer vi att fortsätta göra under de här åren.</p>",
    "intressent_id": "0473783431010",
    "rel_dok_id": "HA01UU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:40:27"
  }
}