{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9733dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "12",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, klimat- och miljöministern - jag uppskattar verkligen detta! Det är inte lätt när det blir åtta deltagare. Det är heller inte lätt att få svar när klimat- och miljöministern har fått så många frågor som under den här debatten. Därför kommer jag nog att behöva upprepa mig lite.</p><p>Min interpellation till klimat- och miljöministern hade sin utgångspunkt i skogen. Skogen är det gröna guldet som skapar jobb på landsbygden och som skapar så många mervärden, till exempel som kolsänka och när det gäller utbyte av de fossila produkterna som ministern talar om i sitt svar. Där är ju biodrivmedel en del. Sverige har ett unikt tillfälle, eftersom vi har så mycket skog, att också använda skogens rester på ett effektivt och bra sätt.</p><p></p><p>Jag hörde att klimat- och miljöministern sa att det långsiktiga målet är det viktiga. Och det är ju självklart att det långsiktiga målet är viktigt, men det är också viktigt vad som görs här och nu.</p><p>I juni var en majoritet av partierna i Sveriges riksdag överens om att det var klokt att använda reduktionsplikten som en del i arbetet med att klara vårt beting. Det gäller helt enkelt att klara den kolsänka som regeringen nu har förhandlat fram i EU. Det ansågs klokt att inte ge skogen en dubbelstöt genom mindre avverkning och därmed mindre skogsrester och mindre lönsamhet, om de då inte blir biodrivmedel. Men nu är vi där.</p><p>Klimat- och miljöministern svarade inte riktigt på frågan om hur svenskt skogsbruk ska värnas när regeringen förhandlar LULUCF och andra akter inom EU. För mig handlar också biodrivmedel om Sveriges beredskap. Jag vill som sagt se mer svenskt i tanken. Jag ser hellre produktion i Sveg än i Saudiarabien. Jag ser hellre att vi, i skuggan av det krig som nu faktiskt pågår i Europa, ser till att insatsvaror också görs i Sverige - till exempel biodrivmedel och gödsel. Det finns mycket att tänka på just nu.</p><p>Jag tänker också på de jobb som det här kan skapa. Jag har alltid den åsikten att jag inte vill att Sverige sätter sig i baksätet. Jag vill att Sverige tar ledartröjan. Och varför vill jag det? Jo, för att vi är ett litet, exportberoende land. Det är de tekniker och material vi säljer, och det politiska ledarskapet tillsammans med näringslivet, som gör att Sverige kan lyckas så väl i världen.</p><p>Jag återkommer alltså till mina frågor. Jag förstår att det är svårt för ministern att svara på frågan om hon tror att regeringen tillsammans med Sverigedemokraterna kommer att klara av att göra en klimathandlingsplan som klarar klimatmålen när vi faktiskt har hört vad de olika partierna tycker i den här frågan.</p><p>Min andra fråga, som jag inte heller fick svar på, var vilka initiativ regeringen ämnar ta för att värna svenskt skogsbruk samtidigt som man förhandlar dessa akter i EU.</p><p>Den tredje frågan, som jag inte heller fick svar på, var vad ministern tycker är en rimlig nivå på reduktionsplikten.</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}