{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d9fff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "52",
    "talare": "Mikael Damberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag uppskattar att Carl B Hamilton lyfter fram sina funderingar och att jag får möjlighet att svara och replikera på dem. </p><p>När det gäller budgetregler är vi för strama budgetprocesser både när vi är i opposition och när vi är i majoritet. Jag tror att historien har visat att vi aldrig i modern tid har lämnat efter oss statsfinanser som är sämre än när vi tillträdde. Det gäller även den senaste mandatperioden som vi hade ansvar för. Men då var det inte jag som i huvudsak hade ansvar för statsfinanserna utan Magdalena Andersson. Vi tog över ett budgetunderskott på ungefär 60 miljarder kronor som vi vände till ett överskott, och statsskulden minskade under vår tid trots att vi gick in med ett enormt stödpaket under pandemin. </p><p>Detta visar att vi vet att man för att kunna garantera välfärdens långsiktiga finansiering inte får slarva med finansieringen. För oss är detta grundläggande. Jag vet att en del andra partier inte tar lika strikt på detta som vi gör, och det är därför som vi också ibland orkar diskutera finansiering av förslag som en del andra partier bortser från. Men om man ska göra detta långsiktigt krävs det också finansiering för välfärdsåtaganden. </p><p>När det gäller skattefrågan och indexeringen blir det lite märkligt att regeringen väljer att prioritera fullt inflationsskydd för just de högavlönade i samhället, när alla internationella aktörer hänvisar till att man i detta krisläge när inflationen är hög måste rikta stöd till de grupper i samhället som har det tuffast, till dem som inte kan betala sina räkningar. När man samtidigt säger till grupp efter grupp, inklusive dem på arbetsmarknaden, att de måste hålla igen på sina löneanspråk blir det lite märkligt att man bränner på med full indexering och fullt inflationsskydd för de mest högavlönade. Det blir konstigt. </p><p>Det är inte så att de blir utan skattesänkning. De får en justering av grundavdraget, och de får en justering av jobbskatteavdraget. Men de får kanske inte ytterligare en tusenlapp utöver det när andra grupper får stå tillbaka. Det är denna typ av krispolitik som måste hänga ihop och vara balanserad.</p><p>(Applåder)</p>",
    "intressent_id": "014744660015",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:11"
  }
}