{
  "anforande": {
    "dok_hangar_id": "5166479",
    "dok_id": "HA0961",
    "dok_titel": "Protokoll 2022/23:61 Fredagen den 10 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "61",
    "dok_datum": "2023-02-10 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:149 om insatser för fler poliser i Stockholm",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7f847fdf-52a9-ed11-917f-901b0eac4c70",
    "anforande_nummer": "3",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Tack, Mattias Vepsä, för frågan och för det här inlägget!</p><p>Vi delar helt och hållet ambitionen att polisen ska växa. Regeringen har lagt fram ett mycket ambitiöst tillväxtmål. Att vi ska nå EU-snittet betyder grovt räknat att vi ska gå från dagens ungefär 200 poliser per 100 000 invånare till 300 poliser per 100 000 invånare. Det är ett utomordentligt ambitiöst tillväxtmål.</p><p>Det är riktigt att polisen har växt under senare år som ett resultat av stora ekonomiska satsningar, som inte minst den här kammaren under förra mandatperioden drev fram i förhållande till den då sittande regeringen, men att det inte sedan 2015 har skett någon tillväxt i Stockholm. Det är färre poliser netto i dag än 2015 i Stockholm. Man kan alltså säga att de satsningar som gjorts under senare år inte har inneburit någon polistillväxt i Stockholm. Det är vårt nuläge.</p><p>Vad gäller lönesatsningar är de naturligtvis en viktig del i att skapa attraktivitet i ett yrke. Om vi nu ska beskriva historien på ett korrekt sätt var de satsningarna något som den förra regeringen var mycket tveksam till, men som riksdagen drev igenom. Det gjordes en riktad, särskild lönesatsning på poliser som var utomordentligt viktig och som skapade utrymme inte minst i Stockholm för riktade lönesatsningar på poliser i lägre inkomstlägen. Den satsningen skapade också drivkrafter att vara ute i yttre tjänst, till exempel. Det är ju otroligt viktigt att tillväxten av poliser sker i mötet med medborgarna.</p><p>Om man breddar frågan om attraktiviteten tror jag att det finns dels allmänna frågor, dels Stockholmsspecifika aspekter. Allmänt sett handlar det förstås om villkoren - allt från lön till andra anställningsvillkor - men en faktor som jag tror är helt avgörande är att man ute i kapillärerna i verksamheten upplever att man har förutsättningar att göra ett bra jobb som når resultat.</p><p>Det gäller då hela kedjan. Det handlar om vilka verktyg som tillhandahålls polisen - och där är vi nu långt framme med fler fasta bevakningskameror, ökade möjligheter till hemlig avlyssning och att riva sekretessregler mellan myndigheter. Allt sådant ger ökade möjligheter att förebygga brott, och när brotten väl är begångna ger det polis och andra rättsvårdande eller brottsbekämpande myndigheter rimliga förutsättningar att lösa sina uppgifter.</p><p>En stor frustration som jag möter bland många poliser är att när de väl lyckats med sin uppgift uppfattar de att konsekvensen i senare delar av systemet inte blir tillräckligt stark. De som begått brott blir inte inlåsta - eller inlåsta under för kort tid - och är snart ute igen och kan begå nya brott. Allting hänger ihop, från verktygen till straffen. Där tror jag inte att polisyrket skiljer sig från andra yrken. Man måste få förutsättningar att göra ett bra jobb. Då kan man också tänka sig att bli polis och stanna kvar längre i yrket.</p><p>I Stockholm gäller naturligtvis speciella förutsättningar. Mattias Vepsä var inne på konkurrensen från andra arbetsgivare inom såväl polisen som näringslivet och andra delar av samhället. Det skapar en särskild konkurrenssituation. Det är också en realitet att arbetsbelastningen i Stockholm på många sätt är mer krävande än i andra delar av landet, i varje fall på mindre orter. Men här finns även stora möjligheter när det gäller attraktiviteten. Jag ska be att få komma tillbaka till det i kommande inlägg.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA10149",
    "replik": "N",
    "systemdatum": "2023-02-10 15:55:27"
  }
}