{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:80 om beredskapen vid Försäkringskassan",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "4100f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "150",
    "talare": "Kalle Olsson (S)",
    "parti": "S",
    "anforandetext": "<p>Fru ålderspresident! Jag tackar statsrådet för svaret.</p><p>Ungefär samtidigt som jag lämnade in min interpellation om Försäkringskassans beredskap och förmåga att klara sitt uppdrag under störda förhållanden och ytterst kris och krig rapporterade medierna att landets akassor hade utsatts för cyberangrepp. Det var en attack som resulterade i att man fick skjuta fram datumet för när a-kassorna kunde betala ut sina pengar. Arbetslösa fick helt enkelt vänta på att få sin ersättning.</p><p>Att cyberattacker drabbar viktig verksamhet är ingen ny företeelse, utan detta är bara ett i raden av många exempel på hur cyberhotet fortsätter att växa och hur olika typer av hybridangrepp återkommande drabbar vårt samhälle.</p><p>Här någonstans närmar vi oss kärnan i min interpellation, nämligen hur vi upprätthåller samhällets funktionalitet i händelse av en svår kris eller ytterst krig. Slutligen landar det hos riksdag och regering att ange riktning, sätta ambitionsnivåer och, givetvis, tillskjuta erforderlig finansiering för att upprätthålla en god beredskap.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru ålderspresident! En hel del har gjorts under de senaste åren för att stärka vår beredskap. Men sanningen är samtidigt att vi under 90-talet och tidigt 2000-tal såg en ganska hårdhänt neddragning av det civila försvaret och att det därför finns ett stort och angeläget återtagandearbete att göra på många områden. Nu efter regeringsskiftet är det verkligen inte läge att dra ned på tempot i dessa frågor, särskilt inte mot bakgrund av de fruktansvärda bilder som kablats ut från Ukraina under snart ett år.</p><p>Mot bakgrund av att Moderaterna under åtta år i opposition inte minst i otaliga kammardebatter har haft ett ganska högt tonläge och kritiserat den S-ledda regeringen för att agera saktfärdigt och göra för lite är det lite förvånande att statsrådet i sitt svar inte signalerar högre ambitioner för den civila beredskapen inom sitt ansvarsområde. I svaret nämner statsrådet att Försäkringskassan i nästa års budget får 7 miljoner extra i förvaltningsanslaget. Vad hon däremot inte nämner är att man drar av 7 miljoner från ett annat konto som berör krisberedskapen. Det är alltså närmast ett nollsummespel.</p><p>Statsrådet säger vidare i interpellationssvaret att hon avser att följa frågan, och då blir jag lite bekymrad. Jag menar att uppgiften som statsråd inte är att följa frågan utan att vara drivande i att stärka den ekonomiska beredskapen och säkerställa att viktiga delar i välfärdssamhället fungerar också under tider av allvarliga påfrestningar. Här är det helt nödvändigt med ett tydligt politiskt ledarskap.</p><p>Låt mig återkomma till min ursprungliga fråga: Vilka behov av ytterligare åtgärder anser statsrådet att det föreligger för att stärka Försäkringskassans förmåga att verka under störda förhållanden och ytterst under krig?</p>",
    "intressent_id": "0472349361027",
    "rel_dok_id": "HA1080",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:23"
  }
}