{
  "anforande": {
    "dok_hangar_id": "5164874",
    "dok_id": "HA0954",
    "dok_titel": "Protokoll 2022/23:54 Tisdagen den 31 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "54",
    "dok_datum": "2023-01-31 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:78, 82 och 94 om elstöd för hela landet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "7ca2092e-f2b1-ed11-917f-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Jim Svensk Larm (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! Jag vill börja med att tacka energi- och näringsminister Ebba Busch för svaret. Jag vill också rikta ett stort tack till de tre interpellanterna, som lyfter upp frågan och gör det möjligt att debattera den.</p><p>Höga elpriser oroar hela Sverige. Både hushåll och företag vänder och vrider på varje krona för att klara att betala sina elräkningar. De höga elpriserna medför att företag får en tung tid framöver.</p><p>Sverige är ett avlångt land med skiftande klimat. Det är i norra Sverige som ledartröjan har tagits på när det gäller den gröna omställningen. Företag gör stora investeringar för att ta Sverige genom omställningen och för att fortsätta ligga i framkant.</p><p>Trots att det i norra Sverige produceras mer el än vad som används har elpriserna varit höga under vintern. De höga elpriserna har för såväl företag som hushåll medfört oro för framtiden. Att då göra som regeringen och exkludera mer än halva Sverige från stöd känns konstigt. Men det är ändå typiskt för den regering vi har, som helt saknar statsråd från den norra delen av Sverige.</p><p>I mitt län, Gävleborg, är frågan speciell. De södra delarna av länet ligger i elområde 3 och får ta del av stödet, medan större delen av länet inte ska få något stöd, trots att det är höga priser i hela länet. Ett hushåll i södra Gävleborg kan ha lika hög elräkning som ett hushåll i norra Gävleborg, men bara hushållet i södra Gävleborg ska få ta del av regeringens stöd. Ända fram till nyligen har regeringen tyckt att det ska vara så.</p><p>Herr talman! I valrörelsen lovade energi- och näringsministern elräkningar på 4 000-5 000 kronor till jul. En blå jul kallade hon det. Vi kommer aldrig att få veta vilken färg energi- och näringsminister Ebba Busch fick på sin jul. Det ska ju hemlighållas. Men jag har sett få som har skrivit om sina låga elräkningar. I stället har jag sett många som har skrivit om sina höga elräkningar, och de kommer från hela landet.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Regeringens hantering av dagens elpriser och den kris de medför är oroande. Man säger konsekvent nej till de förslag som vi socialdemokrater levererar. En elräkningsakut skulle underlätta för svenska hushåll i hela Sverige och innebära ett rättvist elstöd för hela Sverige. Som grädde på moset vill man alltså hålla hemligt vilka som får ta del av stödet.</p><p>Det är inte konstigt att man börjar fundera på vad regeringen har emot norra Sverige. Det hade varit mycket enklare att från början införa ett stöd som gäller hela Sverige. Man gör det helt enkelt mycket besvärligare än det skulle behöva vara.</p><p>Min fråga till energi- och näringsministern blir därför: Varför inte göra rätt från början och ge stöd till hela Sverige?</p>",
    "intressent_id": "0822010116020",
    "rel_dok_id": "HA1078, HA1082, HA1094",
    "replik": "N",
    "systemdatum": "2023-02-21 15:16:07"
  }
}