{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:129 om fri entré och Nationalmuseum",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "f8658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Louise Thunström (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Den socialdemokratiska regeringen införde fri entré på de statliga museerna för första gången 2005. Ambitionen var att tillgängliggöra våra gemensamt ägda museisamlingar för fler. Denna reform blev lyckad; museernas besöksantal ökade kraftigt. Den borgerliga regering som tillträdde 2006 avskaffade sedan den fria entrén, och antalet besökare sjönk.</p><p>År 2016 införde den socialdemokratiskt ledda regeringen återigen fri entré på 18 statliga museer, och återigen blev det en lyckad satsning. I den budget som de högerkonservativa nu har beslutat om slopas detta dock än en gång.</p><p>Fru talman! Detta sker i en tid då kulturen fortfarande lider av sviterna efter pandemin och då inflation, elpriser och lågkonjunktur förändrar människors livsvillkor och beteenden. Ett museibesök är definitivt ingenting som prioriteras bland landets barnfamiljer eller pensionärer i vinter. Dessutom har museerna blivit dubbelt bestraffade i de högerkonservativas budget, eftersom även återstartsstödet till kulturen har försvunnit.</p><p>För nya och ovana besöksgrupper, för barnfamiljer och för dem som inte har ekonomisk möjlighet att prioritera ett museibesök har fri entré-reformen gjort skillnad. Trösklarna har sänkts. Möjligheten att slinka in på ett museum - om så bara för en liten stund, för att komma tillbaka inom en snar framtid för ytterligare ett besök - är något som har varit uppskattat och som har möjliggjort fler besök, framför allt av ovana museibesökare.</p><p>Regeringens och Sverigedemokraternas slopande av fri entré på statliga museer har också gjort att museerna nu har tvingats till kraftfulla åtgärder. Nationalmuseum meddelade före jul att man tvingas hålla stängt ytterligare en veckodag samt att planerade utställningar skjuts på framtiden. Bland annat gäller detta den regionala verksamheten i Östersund.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Med anledning av det anförda vill jag återigen fråga kulturministern hur hon avser att mer konkret främja tillgängligheten till vårt gemensamma kulturarv i de tuffa tider som vi nu befinner oss i. Kulturministern och jag är ju överens om att kulturen är väldigt viktig. Avser ministern att vidta några konkreta åtgärder med anledning av Nationalmuseums och andra museers förändrade förutsättningar?</p>",
    "intressent_id": "0905254899611",
    "rel_dok_id": "HA10129",
    "replik": "N",
    "systemdatum": "2023-02-07 15:44:02"
  }
}