{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "Internationellt bistånd ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "244cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "59",
    "talare": "Gudrun Brunegård (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Lotta Johnsson Fornarve, för berömmet! Det är jätteviktigt att vi har den här dialogen. Vi lever ju i en ofullkomlig värld, och detta gäller även politiken.</p><p>Vi har båda höga ambitioner, Lotta Johnsson Fornarve, men för att vi ska få våra ambitioner genomförda behöver vi dessvärre samarbeta med andra eftersom varken Vänsterpartiet eller Kristdemokraterna har 51 procent av väljarstödet. Då krävs det att man förhandlar. Ni ska förhandla med ett parti som är berett att mitt under ett pågående budgetår rycka undan 38 procent av biståndet till civilsamhällesorganisationerna, så vi kanske ska balansera det här.</p><p>Trots att vi i Kristdemokraterna samarbetar med två partier som hade velat sänka biståndet mer har vi lyckats få igenom avgörande reformförslag som innebär ett bibehållet högt bistånd på 0,88 procent av bni och ett tak för avräkningar.</p><p>När det gäller avräkningstaket, eller avräkningar över huvud taget, vill jag påminna om att detta är någonting som OECD-Dac godkänner. Vi ska jämställa flyktingmottagande i våra egna länder med det flyktingmottagande som många biståndsländer har. Det är detta som är grunden till att avräkningarna finns.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Internationellt bistånd</p><p>Jag instämmer med Lotta Johnsson Fornarve - jag hade helst velat se att det hade varit noll i avräkningar. Men med ett tak på 8 procent ligger vi 10 procentenheter bättre till än vad Socialdemokraterna åstadkom i april i år när man sänkte med 18 procent.</p>",
    "intressent_id": "0304498908019",
    "rel_dok_id": "HA01UU2",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:04"
  }
}