{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0400f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "95",
    "talare": "Helena Lindahl (C)",
    "parti": "C",
    "anforandetext": "<p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Herr talman! Jag sa till någon tidigare att det nästan känns som att förbandet kommer efter rockbandet. Med rockbandet menar jag då finansutskottet, som redan har fokuserat väldigt mycket på de frågor vi debatterar nu. Men upprepning är kunskapens moder, så vi kör igen!</p><p>I dag hörde jag en kvinna på radion som var väldigt oroad över sin ekonomi. Hon hade tre tonårsbarn, och hon sa att det tragiska och det som gjorde så ont var att hon kanske inte skulle ha råd att betala alla måltider nu när de ska vara lediga från skolan under jullovet. Så pass tuff ekonomi hade hon. Med tanke på de elräkningar vi ser nu och med tanke på drivmedelspriserna och matpriserna är det kanske inte så konstigt. Det är klart att det är tufft för alla, men för vissa är det fruktansvärt. </p><p>Vi befinner oss i ett väldigt allvarligt läge nu, och vi behöver fokusera på det som är viktigt på riktigt. Där ingår även minskade klimatutsläpp. Fler behöver ett jobb att gå till, och människor måste klara sin hushållsekonomi. </p><p>Centerpartiet tycker att förslaget att sänka skatten för dem som jobbar och är över 65 år, som många har nämnt, är otroligt välkommet. Om ingenting hade gjorts åt detta hade det nämligen inneburit att dessa människor snarare fått höjd skatt om de hade fortsatt att arbeta. Det är ju helt orimligt med tanke på att det finns vissa arbetskategorier där det faktiskt fattas väldigt mycket folk och där människor som väljer att gå i pension senare gör stor nytta. </p><p>Herr talman! Jag måste som centerpartist bara få säga lite grann om reseavdrag och sänkt skatt på drivmedel. </p><p>I regeringens budget höjer man ersättningen från 18,50 till 25 kronor per mil. Det är bra. Centerpartiet har dock gått ett litet steg längre: Vi väljer en modell som är utarbetad av Sveriges Kommuner och Regioner och som skiljer på land och stad. Vi riktar egentligen hela reseavdraget mot landsbygden, det vill säga mot dem som kanske inte har kollektivtrafik som alternativ och som många gånger har väldigt långt till jobbet. Detta gäller inte minst norra Sverige, som jag själv kommer ifrån. Bara i Västerbotten täcker inlandskommunerna, som är sex till antalet, en yta som är större än Danmark - och det är alltså bara inlandskommunerna. Då begriper man kanske att det är väldigt stora avstånd. </p><p>Samma tanke har vi när det gäller drivmedel. Jag vet att regeringen tänker sänka reduktionsplikten nästa år, och vid kommande årsskifte sänker man drivmedelskostnaden vid pump med 1 krona. Ska vi vara ärliga blir det dock lite mindre, för man måste ju dra av den indexuppräkning som skulle ha varit. Därför föreslår vi egentligen samma tänk där: Vi ska fokusera på 3 kronors sänkning för de människor som bor och lever på landsbygden, för de behöver den sänkningen bäst. Ni som bor i eller nära städer har ett helt annat utbud i form av kollektivtrafik än vad människor har i norra Sverige eller på landsbygden någon annanstans.</p><p>Jag hörde i finansutskottets debatt att någon dumförklarade det förslag som Centerpartiet hade, nämligen att detta ska ske genom ett slags värdebevis som människor ska kunna ha. Men vet ni vad? Jag tror absolut att det är möjligt. Vi har ju åkt till månen, och dessutom är vi på väg till Mars. Om någon skulle säga att det är helt omöjligt att konstruera något slags värdebevis för oss lantisar får den i så fall komma med något bättre argument.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Herr talman! Jag skulle vilja gå in lite grann på avdrag för grön teknik.</p><p>Regeringen vill höja nivån på avdraget för solceller från 15 till 20 procent, och det är ju välvilligt. Problemet är bara att det kanske skulle kunna gå att använda den här höjningen till något bättre eftersom branschen, solcellsbranschen, inte ens efterfrågar den här höjda nivån på avdraget. De har tillräckliga problem med att leverera och installera solceller åt folk därför att det har blivit en sådan enorm efterfrågan.</p><p>Då tänker Centerpartiet att vi kanske skulle kunna fokusera på andra saker som är energieffektiva. Man skulle kunna bredda det här avdraget för grön teknik till att omfatta exempelvis produkter för vattenbesparing eller appar för smarta-hem-lösningar. Man skulle kunna ställa in att ladda bilen på natten om man råkar ha en elbil eller styra värmepumpen så att den stänger ned vid frukosttid när det är en topplasttimme, det vill säga när väldigt många nyttjar elen och priset skjuter i höjden. Det skulle man också kunna använda sig av när man är borta på jobbet och till exempel stänga av värmepumpen en kvart då och då. Det är bara några förslag.</p><p>När det gäller avfallsförbränningsskatten, herr talman, vill ju regeringen att den ska avskaffas. Centerpartiet avvisar det. Vi tycker att man skulle kunna se över utformningen av denna skatt och i stället för att ta bort skatten för avfallsförbränning premiera det som redan är sorterat - mat för sig, plast för sig och så vidare. Det skulle vara betydligt mer miljövänligt. Då skulle man komma åt den delen också.</p><p>Fortsättningsvis anser Centerpartiet, inte minst mot bakgrund av det ansträngda effektläget i södra Sverige, att det var olyckligt att man påförde biooljorna full skatt. Vi skulle vilja att de skattebefriades. Hade man slopat skatten på biooljor hade vi fått betydligt mer el. Det hade också varit mer miljövänligt, för faktum är att det i dag är betydligt färre bolag som vill elda med olja och kol. Därför hade det varit bättre att göra det billigare att elda förnybart än att elda fossilt.</p><p>Jag vill också säga några saker om sänkningen av skatten på diesel i jord- och skogsbruk.</p><p>Regeringen vill förlänga det här under 2023, eventuellt hela året ut, och det tycker Centerpartiet är jättebra. Det ställer vi oss bakom. Vi var ju med och införde det tillfälliga dieselavdraget för jord- och skogsbruk förra året. Vi såg att våra jord- och skogsbrukare gick på knäna. Det var också mycket en följd av att insatsvarorna på grund av kriget i Ukraina blev så väldigt dyra. Vi såg också behovet av att upprätthålla och stärka vår livsmedelsproduktion under de här speciella förhållandena.</p><p>Men Centerpartiet vill gå längre. Vi vill helt enkelt permanenta sänkningen av dieselskatten för våra bönder. Det är egentligen inte så konstigt. Vi är ett av de länder i Europa som importerar mest mat, och det gör oss väldigt sårbara. Vi behöver öka vår egen livsmedelsproduktion. Mat är ju det viktigaste vi har - utan mat svälter vi om det skulle bli krig. Vi tycker att matproduktion är en del av totalförsvaret, och då duger det inte att vara så beroende av livsmedelsimport som vi är i dag.</p><p>För några månader sedan hörde jag av LRF i Västerbotten att det var tolv jordbrukare som höll på med mjölkproduktion som hade flaggat för att de skulle lägga ned sina jordbruk. Tolv stycken! Hur ser det då ut i resten av landet? Det är ju absolut inte okej. Det är snarare en skrämmande utveckling och helt oacceptabelt.</p><p>Är det så att ni skulle vilja främja svenskt jordbruk och svensk livsmedelsförsörjning och precis som vi ser att det är en viktig del av vårt försvar hoppas vi att ni också ser att ett jordbruk inte är vilket företag som helst. Är det så att vi vill behålla våra bönder och utöka så att vi får fler jordbrukare i Sverige behöver vi tänka annorlunda och kanske inspireras lite mer av till exempel Finland. Det är bara ett medskick till sittande regering.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Statens budget 2023 - Rambeslutet</p><p>Avslutningsvis vill jag föreslå att riksdagen fattar beslut om en inriktning av skattepolitiken som överensstämmer med Centerpartiets förslag. Jag tror inte att ni kommer att göra det, men man kan alltid önska. Jag ställer mig bakom Centerpartiets motion.</p>",
    "intressent_id": "084624777218",
    "rel_dok_id": "HA01FiU1",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:11"
  }
}