{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Vissa frågor inom hälso- och sjukvårdsområdet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "f47e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "99",
    "talare": "Lina Nordquist (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Under förra riksdagsåret och även dessförinnan riktade Liberalerna flera uppmaningar till den dåvarande regeringen om att förbättra svensk sjukvård på avgörande områden. Svensk sjukvård är, som många här i dag har konstaterat, helt avgörande för att människor ska få sina liv tillbaka. Men den är också tyvärr en plats där anställda ofta dräneras på just sina liv.</p><p>Fru talman! Vi konstaterade - ibland själva i vår skuggbudget, ibland tillsammans med andra partier - att staten behöver ta ett större strategiskt ansvar för att svensk sjukvård ska få fler vårdplatser och för att korta vårdköerna, så att sjuka människor slipper vänta på vård. Vi efterfrågade också gång på gång att man ska kunna opereras någon annanstans i landet än där man själv bor om man så vill.</p><p>Fru talman! Vi riktade även uppmaningar om statens roll när det gäller att anställa och behålla kunniga anställda i sjukvården. Den som väljer att arbeta i vården ska vara säker på att få god arbetsmiljö, tillräckligt många kollegor och fortbildning. Det gäller bedside, labb, röntgenavdelning och alla andra ställen i vården där vi i dag ofta har brist på avgörande kompetens. Just att anställa och behålla de kunniga och omtänksamma är, skulle vi liberaler säga, den allra viktigaste åtgärden för att få fler vårdplatser och för att få fler operationer och annan vård i tid. Inga beslut i något styrelserum eller någon kammare, fru talman, kan stärka svensk sjukvård så mycket som kunniga kollegor som man kan lita på.</p><p>Den dåvarande regeringen ville inte befatta sig med självbestämmande, inte för anställda och inte heller för patienter, dock gärna med vårdplatser. Där hade vi nog faktiskt en enighet, åtminstone framåt vårkanten, men vi hade inte enighet om hur det skulle gå till. Det finns en tendens hos många partier att vilja ösa på stora engångssummor. Men dessa summor går inte att använda för att anställa en enda människa. Ingen vill bli anställd för fyramånaderspengar som tar slut vid jul, för vad händer sedan? Det är som om en vårdplats vore en säng med en droppställning och inte vård och kunskap dygnet runt till den som blir sjuk.</p><p></p><p>Men nu händer det, fru talman, och det är jag väldigt glad över. Nu har den nya regeringen inlett arbetet med att stärka arbetsmiljön. Man inför digitala verktyg som gör stor skillnad både för patienternas säkerhet och för de anställdas arbetsmiljö. Det blir starkare företagshälsovård och försäkringsskydd. Det blir långsiktighet i tillskotten i stället för enstaka klumpsummor som tar slut vid årsskiftet. Man ser till att pengar till vårdplatser faktiskt förvandlas till just vårdplatser - platser där patienter får hjälp dygnet runt tills de klarar att skrivas ut. Vårdkedjan, fru talman, kommer att stärkas över hela landet. Det blir mer småskalig vård i den nära vården, mer självbestämmande även för den som är sjuk och behöver slutenvård samt mer stöd till anhöriga.</p><p>Jag känner mig hoppfull. Den nya regeringen har bara suttit i Socialdepartementet i en månad, men redan ser jag tydliga tecken på mer kunskap och omvårdnad, mindre byråkratisk detaljstyrning och mer mänsklighet och frihet - även för den som är sjuk och även för den som väljer att arbeta i sjukvården.</p>",
    "intressent_id": "0161616238120",
    "rel_dok_id": "HA01SoU3",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:52"
  }
}