{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7dfa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "90",
    "talare": "Helena Gellerman (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Tack för frågan, Daniel Helldén! När det gäller klimatomställningen ser Liberalerna det i en helhet. Vi måste lösa alla delar. Jag har en bakgrund i näringslivet. Man måste titta så att man inte får några svaga länkar i detta system. För att vi ska kunna göra en uthållig klimatomställning - den kommer ju att hålla på under minst tre årtionden - måste vi ha en tillväxt i Sverige, så att det finns pengar för företagen så att de kan ställa om. Men kanske framför allt måste vi ha energi, fossilfri energi, för att klara omställningen. Sedan kan vi inom respektive område vidta åtgärder. Men grunden är att vi har energi.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Kommunikationer</p><p>Miljöpartiet har, när de satt i regeringsställning, stått bakom att vi har lagt ned sex kärnkraftverk. Vi har halverat antalet kärnkraftverk i Sverige. Vi ser nu tydligt vad det får för konsekvenser. Där ligger en av mina stora farhågor - att vi inte kommer att klara klimatomställningen. I och med detta har vi nämligen väldigt höga elpriser.</p><p>Vi står väldigt mycket bakom elektrifieringen och driver det. Det innebär att vi måste få privatpersoner och företag att köpa eldrivna fordon. Men om nu elpriserna ökar kraftigt på grund av att Miljöpartiet har lagt ned sex kärnkraftverk gör det att folk tvekar att köpa elbilar, för driften blir för dyr för att den ska kunna kompensera priset på elbilar.</p><p>Vi ser detta som en helhet, och nu börjar vi ställa om det system som faktiskt är själva grunden för hela klimatomställningen.</p>",
    "intressent_id": "0899169869710",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:52"
  }
}