{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "27564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "239",
    "talare": "Nadja Awad (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Allt fler har svårare att få ekonomin att gå ihop. Utöver strukturella orättvisor påverkar dagsaktuella faktorer såsom ökande inflation med stigande räntor, ökade elkostnader och dyrare mat. Detta slår hårdast mot dem som lever med de minsta marginalerna. Det visar sig genom att allt fler barnfamiljer, pensionärer och asylsökande i Sverige inte har råd med mat och besöker Stadsmissionens butiker.</p><p></p><p>Det högernationalistiska styrets nedskärningsbudget kommer inte att lösa dessa orättvisor och problem.</p><p>Jag vill tala extra mycket om en grupp som pengarna inte räcker till för och som styret har prioriterat bort i denna budget. Det är de drygt 160 000 i Sverige som lever på existensminimum på grund av skulder och de 400 000 som är inskrivna hos Kronofogden på grund av skulder. Detta larmar Kronofogden om.</p><p>Maria Eriksson som bor i Kil i Värmland har fått skuldsanering och lever sedan drygt två år tillbaka på existensminimum. Hon säger att utan sin mamma som kan skjuta till pengar under denna ekonomiska kristid hade hon hamnat i ett missbruksåterfall. Hon har dessutom ett barn att försörja och hushållskostnader att täcka.</p><p>Herr talman! Det finns som sagt 160 000 personer i Sverige som riskerar att ha denna förfärliga utgångspunkt i livet. Dessa personer ska klara sig på det som kallas normalbeloppet. Efter att kostnader för till exempel bostad, barnomsorg, arbetsresor och mediciner är betalda ska det bara finnas 5 158 kronor per månad kvar för en ensamstående vuxen. Det ska täcka kostnader för bland annat el, kläder, försäkringar och mat.</p><p>Konsumentverket pekar särskilt på att många barn kommer i kläm på grund av detta. Ungefär vart tolfte barn i Sverige lever med en förälder som har löneutmätning eller skuldsanering.</p><p>Dessutom ökar skuldbeloppet bland unga med skulder hos Kronofogden, och ökningen är störst bland unga kvinnor. Det är oroväckande att unga skuldsätter sig med så stora skuldbelopp, som till största delen handlar om konsumtionslån och krediter. Marknadsföringen bakom dessa lån är oftast väldigt aggressiv, och potentiella kunder lockas med snabba pengar utan kreditupplysning. Ofta vänder man sig till dem som redan är enormt skuldsatta. Det är tufft att starta vuxenlivet med skulder.</p><p>Samtidigt blir det allt svårare och mer komplicerat att vara konsument. Mer tekniskt avancerade produkter, fler komplicerade finansiella tjänster och en global marknad innebär många möjligheter men ställer också konsumenten inför större utmaningar. Årligen får tre av fyra konsumenter problem med något de köpt.</p><p>Skulder påverkar livet så pass mycket att människor upplever en sämre livskvalitet. Enligt en rapport från Konsumentverket drabbas gruppen skuldsatta fem gånger oftare av depressioner, ångest och psykisk ohälsa än genomsnittsbefolkningen. Många drabbade ser helt enkelt ingen ljuspunkt bakom skuldberget. Var sjätte skuldsatt person har till och med försökt ta sitt liv.</p><p>Om man inte får hjälp är risken stor att man fastnar i en långvarig och negativ skuldspiral. Detta kan hända vem som helst, för många tappar kontrollen över sin ekonomi i samband med oförutsedda och omvälvande och livshändelser, till exempel arbetslöshet, sjukdom, separation eller konkurs - detta i kombination med låga inkomster och redan små marginaler.</p><p>Herr talman! Allt detta vet det högernationalistiska styret. De vet att det är ekonomisk kris, och de känner till det låga normalbeloppet. De vet att vem som helst kan hamna i en långvarig skuldspiral, att konsumenter är starkt utsatta på konsumtionsmarknaden och att psykisk ohälsa är överrepresenterat bland skuldsatta. Varför är de politiska åtgärderna för att motverka överskuldsättningen frånvarande och bortprioriterade av detta styre?</p><p></p><p>Kronofogden planerar att skriva upp normalbeloppet vid årsskiftet men säger att det krävs ett politiskt initiativ för ett extra tillskott på grund av den ovanligt höga inflationen. En sådan politisk vilja saknar det högernationalistiska styret.</p><p>Nära och fördjupat stöd och rådgivning till konsumenter gällande krångliga avtal eller vägledning inför lånebeslut minskar risken för överskuldsättning. Men i takt med att kommunernas ekonomi blir mer ansträngd avskaffas konsumentvägledningen i allt fler kommuner. Enbart 179 kommuner har i dag någon form av konsumentvägledning. Slottsavtalets budgetproposition levererar inga förslag för att öka anslagen och säkerställa kommunal konsumentvägledning över hela Sverige.</p><p>I en debattartikel i januari 2022 sa Sverigedemokraterna att överskuldsättningen är en tickande bomb. Likadant har sagts i deras interpellationer, skriftliga frågor och motioner. De har lyft fram möjligheten till konsumentrådgivning som ett förfilter till budget- och skuldrådgivning och att detta borde tillgängliggöras för fler, oberoende av var i landet man bor. Därför budgeterade Sverigedemokraterna för detta i sin förra budgetmotion, men inte i årets budgetproposition. De andra 19 punkterna i deras åtgärdsprogram emot överskuldsättning saknas också.</p><p>Många säger att Sverigedemokraterna är den största vinnaren i valet. Den största delen i slottsavtalet handlar ju om migration, och de har till och med sett till att en liberal driver deras migrationspolitik.</p><p>Mina frågor är: Varför är inte den lokala konsumentvägledningen tillräckligt budgeterad? Varför planerar man inte för att skriva upp normalbeloppet med ett extra tillskott på grund av den höga inflationen? Varför stärker man inte stödet till civilsamhället, som kan ge stöd och information om konsumtion? Vad hände med alla de 20 förslagen i Sverigedemokraternas åtgärdsprogram för att lösa överskuldsättningen?</p><p>Men det var ju det där med att säga en sak före valet och en sak efter valet. Uppenbarligen förändrades allt när Sverigedemokraterna trädde in i Tidö slott med borgarna.</p><p>Men, herr talman, Vänsterpartiet tar i alla fall överskuldsättningen på allvar. Vi anser att det är ovärdigt att unga, barnfamiljer och kvinnor lever i fattigdom men också att människor inte får det stöd de behöver, vilket riskerar att öka deras skuldsättning och kan sluta med att människor tar sitt eget liv.</p><p>Vänsterpartiet vill vända denna anskrämliga utveckling och föreslår 100 miljoner mer varje år än vad det högernationalistiska styret gör, jämnt fördelat mellan landets kommuner. Vi vill garantera att alla människor har tillgång till god konsumentvägledning, och då behöver fler kommuner ha tillgång till det.</p><p>Vi tycker att det är viktigare än någonsin att stödja organisationer som ger stöd och information om konsumtion, såsom Sveriges Konsumenter. Därför avsätter Vänsterpartiet 10 miljoner mer till civilsamhällets organisationer inom konsumentområdet än vad styret gör.</p><p>Slutligen, herr talman, sa Ulf Kristersson i regeringsförklaringen den 18 oktober att han skulle bilda en regering för hela Sverige och för alla som bor här och att han som statsminister skulle leda Sverige till ett enat land. Men det är uppenbart att det, när Ulf Kristersson och hans högernationalistiska styre talar till \"hela Sverige\", är få som känner igen sig och tryggas av deras ekonomiska politik.</p><p>Samhällsplanering, bostadsförsörjning och byggande samt konsu-mentpolitik</p><p>Sedan valresultatet kom har det framkommit lögner och svek när vallöften inte har förverkligats samtidigt som låginkomsttagare, unga, skuldsatta, arbetslösa, pensionärer och utförsäkrade har känt av en tydlig negligering i uppbyggandet av Kristerssons Sverige. Detta kommer starkt till uttryck i styrets budgetproposition. Det kommer hela Sverige att minnas till nästa val 2026.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut skulle fattas den 20 december.)</p><p>Energi</p>",
    "intressent_id": "0890152141226",
    "rel_dok_id": "HA01CU1",
    "replik": "N",
    "systemdatum": "2023-01-20 13:47:32"
  }
}