{
  "anforande": {
    "dok_hangar_id": "5164302",
    "dok_id": "HA0951",
    "dok_titel": "Protokoll 2022/23:51 Onsdagen den 25 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "51",
    "dok_datum": "2023-01-25 00:00:00",
    "avsnittsrubrik": "Barnets bästa vid fortsatt vård enligt LVU",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "795e202b-d2ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "53",
    "talare": "Ulrika Westerlund (MP)",
    "parti": "MP",
    "anforandetext": "<p>Fru talman! Det är tydligt att det finns en stark politisk enighet om att lyfta fram barns rättigheter, och det är verkligen bra och glädjande. Hela utskottet har enats om att vi måste stärka barnrättsperspektivet och rättssäkerheten för barn och unga. Utskottet anser också att regeringen årligen ska återkomma till riksdagen med information om hur arbetet med att stärka kvaliteten, rättssäkerheten och barnrättsperspektivet fortlöper. Det är något Miljöpartiet verkligen välkomnar.</p><p>I dag är ämnet för vår debatt utredningen om barnets bästa vid fortsatt vård enligt LVU. Ämnet hänger dock ihop med många andra barnrättsfrågor. Samhället behöver ta tydliga steg framåt när det gäller barns rättigheter i stort.</p><p>Miljöpartiet har varit starkt pådrivande för att barnkonvention ska bli svensk lag. Här kommer under lång tid att finnas förbättringsmöjligheter vad gäller tillämpningen av barnkonventionen. Något konkret som Miljöpartiet önskar är att Sverige ratificerar det tredje tilläggsprotokollet till barnkonventionen. Det skulle möjliggöra för barn att driva sina egna fall och vända sig till FN:s barnrättskommitté när deras rättigheter kränks.</p><p></p><p>Att vuxna fullt ut måste ha ett barnperspektiv och barns bästa i fokus när åtgärder som rör barn vidtas är något som vi konstant måste arbeta för att förbättra i både lagar och praktik. Det vi nu debatterar är ett exempel på hur lagar är så otydliga eller dåligt utformade att det är svårt att ge barn de stöd de behöver. Flickan som kallades Lilla hjärtat drabbades på värsta tänkbara sätt av vuxnas oförmåga att sätta barns bästa i fokus.</p><p>Det är värdefullt med de lagändringar och initiativ som den tidigare regeringen har gjort på området. Bland annat har beslut tagits om krav på bättre och mer regelbundna uppföljningar och kompetens hos offentliga biträden till barn under LVU-processen samt att uppföljning ska ske längre tid efter att en placering upphört. Det har också införts skärpta regler på vilka förändringar som ska ha skett innan LVU upphör, skärpta regler för flyttningsförbud, krav på drogtester med mera. En hel del av dessa förändringar har Miljöpartiet tydligt drivit på för.</p><p>Det är tydligt att socialutskottet både tidigare och nu är en progressiv kraft för att stärka barnrättsperspektivet, och det tycker jag att vi gemensamt ska vara stolta över. Det har ju resulterat i det utskottsinitiativ vi nu debatterar. Huvudfrågan har här handlat om barnets bästa som ett självständigt rekvisit, vilket även flera tidigare talare tagit upp.</p><p>Utredningen föreslår att när upphörande av vård ska ske ska en utredning göras i två steg, först gällande huruvida kriterierna för vården fortfarande är uppfyllda eller ej och därefter, som ett specifikt andra steg, om det finns risk för att ett barns hälsa eller utveckling allvarligt skadas genom att vården upphör. Detta är kärnfrågan, och Miljöpartiet välkomnar förslaget.</p><p>Vi har också drivit på några andra närliggande frågor. Till exempel tycker vi att det är viktigt att barn ska ha möjlighet att ta emot stödinsatser även om föräldrarna inte samtycker. Denna möjlighet finns i dag för barn som fyllt 15, men Miljöpartiet vill att detta ska vara möjligt även för yngre barn.</p><p>Vi anser också att barn ska ha rätt att ha med sig ett så kallat barnombud i alla samtal med socialtjänst. Detta är något som också organisationerna Maskrosbarn och Barnrättsbyrån lyfter fram och som många barn efterfrågar. Flera utredningar i Sverige har varit inne på detta spår tidigare.</p><p>Vi i utskottet önskar nu att regeringen tar promemorian vidare, med beaktande av remissvaren, och återkommer till riksdagen med ett lagförslag som syftar till att stärka barnrättsperspektivet och rättssäkerheten för barn och unga. Miljöpartiet ser fram emot detta.</p><p>Fru talman! Avslutningsvis vill jag nämna en annan aktuell barnrättsfråga som också flera tidigare talare har nämnt. Märta Stenevi lyfte nyligen i partiledardebatten att det behövs en lex Tintin. Ett barn ska inte tvingas till umgänge med en förälder som barnet är rädd för eller inte vill träffa. Det är dags att ta ställning en gång för alla - barn har rätt till trygghet och ett absolut skydd mot våld. Det ska alltid väga tyngre än föräldrars rätt till sina barn. Just denna fråga är också något som det samlade svenska civilsamhället på barnrättsområdet har lyft som en av sina rekommendationer till regeringen i den pågående granskningen av Sverige i FN:s barnrättskommitté. Vi ser fram emot att läsa de här rekommendationerna när de förväntas komma i början av februari.</p><p></p><p>Miljöpartiet har också sedan länge drivit frågan om att barn ska ha rätt till ett ombud i alla tvister mellan föräldrar som handlar om vårdnad, umgänge eller boende. På så sätt kan vi säkerställa att barnets röst hörs och barnets roll som egen rättighetsbärare.</p><p>Inget umgänge ska ske när barnet och en förälder, oftast en mamma, bor på skyddat boende eller har skyddade uppgifter på grund av rädsla för förövaren. Det är fullständigt orimligt att barn ska tvingas umgås med sin förövare - och dessutom ansvara för att hålla sin adress hemlig.</p><p>Att regeringen som vi ingick i lade ett förslag om så kallat barnfridsbrott - att det nu blivit straffbart att utsätta ett barn för att bevittna vissa brottsliga gärningar, såsom vålds- och sexualbrott, i nära relationer - var också ett viktigt steg ur barnrättsperspektiv. Det var på tiden.</p><p>Slutligen vill jag påminna om att föräldrar som vill vara bra föräldrar har mycket större möjlighet till det om de egna förhållandena blir bättre. Oroliga, stressade och uttröttade föräldrar som inte vet hur de ska få ekonomin att gå ihop har svårare än andra att vara de föräldrar de vill vara. Stödstrukturerna måste bli bättre för att alla barn ska ges samma chanser. Miljöpartiet vill också se en kriskommission för barnfattigdom. Men lagstiftningen måste parallellt med detta bli mycket bättre på att fånga upp barns specifika rättigheter, och det är detta som betänkandet i dag handlar om.</p><p>Jag yrkar alltså bifall till förslaget i betänkandet.</p>",
    "intressent_id": "0469084171710",
    "rel_dok_id": "HA01SoU9",
    "replik": "N",
    "systemdatum": "2023-02-17 15:49:20"
  }
}