{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:41 om nya stambanor i järnvägssystemet",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "535f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "34",
    "talare": "Gunilla Svantorp (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Det måste vara svårt att vara statsråd och helt och hållet behöva byta åsikt från den man tidigare har framfört i den här kammaren.</p><p>Jag skulle vilja citera ur en motion: \"Satsningen på exempelvis mer regional järnväg blir effektiv om nya stambanor också byggs. Transportsystem hänger ihop och kräver långsiktighet samtidigt som det måste finnas en jordmån för innovationer som förändras över tid. Det enda som inte behövs är 'vänta och se'. Det har vi prövat länge nog. Bygg nya stambanor med Jönköping som naturligt nav.\" Det här var alltså en motion av det nuvarande statsrådet. Det måste vara svårt att byta åsikt.</p><p>Jag tänker så här: Att gömma sig bakom att saker ska utredas är okej om saker inte är utredda. Men den här saken är utredd på längden och tvären. Vad skulle nya kunskaper innebära i en ny utredning? Det har inte ministern svarat på.</p><p>Jag hörde häromdagen i ett forskningssammanhang någon säga: Det finns inget kvar som inte redan är beforskat, utan det handlar mer om att sammanställa det som redan finns. Ett tips till ministern skulle kunna vara att faktiskt titta på det som redan finns och att utifrån det gå vidare med det som vi ändå länge har sagt behövs.</p><p>När ministern ser alla de utredningar som redan finns - hur kan han då landa i att det behövs ytterligare utredningar? Ser ministern inte faran i att det blir fördyringar och förseningar? Jag tycker att det är allvarligt.</p><p>Vi ser att vi har starkt växande regioner som kräver kompetens, erfarenhet och kunskaper för att företag och offentlig sektor ska kunna växa. Det kräver väl fungerande transporter och god tillgänglighet. Det är en förutsättning för svensk ekonomi och för svensk konkurrenskraft.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Vi i Socialdemokraterna är ganska tydliga med att vi vill utveckla transportinfrastrukturen ännu mer. Vi har gjort det under många, många år. Sedan vet vi att vi har underhållsskulder och så vidare; det är inte bara S-regeringen utan också tidigare regeringar som har det. Men vi måste göra någonting åt de flaskhalsar som finns. Vi måste ju ändå vilja framåt i det här.</p><p>Vi vet att det är spårbrist. Då tänker ni på att göra underhåll, och det måste vi självklart göra på de spår vi redan. Men vi måste också ha nya spår - det måste väl ändå ministern förstå!</p><p>Ministern stod alldeles nyss här i talarstolen och sa: Vi prioriterar upprustning av befintlig järnväg. Samtidigt tar man i budgeten bort 750 miljoner kronor och flyttar över pengarna till vägunderhåll. Det är en väldigt konstig prioritering.</p><p>Jag tycker också att det är konstigt att stå och säga att vi behöver titta på det här seriöst - precis som att man inte har tittat på det seriöst under ett tjugotal år! Det är ju det man har gjort hela tiden. Det är därför vi har hur många utredningar som helst.</p><p>Ministern sa i en tidigare interpellationsdebatt att man inte kan bo i utredningar. Nej, och man kan inte heller åka tåg genom att fortsätta att utreda. Det är faktiskt handling som krävs, ungefär som ministern efterfrågade i sin motion när han var riksdagsledamot. Det är handling som krävs, inte att vänta och se.</p><p>Vad vill statsrådet mer än att stoppa redan pågående projekt? Hur tänker statsrådet bidra till att vi faktiskt får fler spår, vilket är den stora utmaningen i vårt land?</p>",
    "intressent_id": "0801311569314",
    "rel_dok_id": "HA1041",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:35"
  }
}