{
  "anforande": {
    "dok_hangar_id": "5157618",
    "dok_id": "HA0925",
    "dok_titel": "Protokoll 2022/23:25 Onsdagen den 23 november",
    "dok_rm": "2022/23",
    "dok_nummer": "25",
    "dok_datum": "2022-11-23 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens krisstöd till idrott och kultur under coronapandemin",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "c87e0701-bf7b-ed11-917b-901b0eac4c70",
    "anforande_nummer": "60",
    "talare": "Anne-Li Sjölund (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Kultur- och idrottsbranschen drabbades som bekant väldigt hårt under coronapandemin. Inte minst drabbades de bolag och föreningar som var beroende av biljettintäkter - biljettintäkter som under i princip två års tid uteblev. Det fanns även andra tydliga och påtagliga effekter som inte i första hand berörde ekonomin. Föreningarna tappade medlemmar, och det blev färre fysiska aktiviteter. Det ledde förmodligen till ökad fysisk och psykisk ohälsa. Dessutom hindrades många föreningar i sitt integrationsarbete. Och inte minst gavs idrotten och kulturen inte samma möjlighet att sprida glädje och gemenskap. </p><p>Dagens debatt handlar som sagt om Riksrevisionens rapport om statens krisstöd till idrott och kultur under pandemin och hur det har fungerat.</p><p>I stort ser Riksrevisionen att det har fungerat bra och att krisstöden utformades och fördelades på ett hyfsat effektivt och ändamålsenligt sätt. Men den kritik som förs fram är att bidragsgivningens transparens och ansvariga aktörers fokus på att nå ut med stöden gjorde att träffsäkerheten inte blev lika bra. Riksrevisionen föreslår därför att regeringen ska se över hur man i framtiden kan samordna stöden på ett bättre sätt.</p><p></p><p>Utskottet håller med Riksrevisionen, men det är också viktigt att komma ihåg att behoven av krisstöden var stora under den aktuella tiden och att det var prioriterat att få ut stöden så fort som möjligt. Detta gjorde att träffsäkerheten inte alltid fungerade som den borde, men situationen krävde också att politiken var snabbfotad.</p><p>Avslutningsvis, herr talman: När jag har pratat med företrädare inom kultur och idrott, både regionalt i mitt hemlän Västernorrland och på nationell nivå, har de i stort varit positiva. Men de tillägger att även om stöden fyllde sitt syfte har det lyfts fram att vissa föreningar och bolag runt om i landet tvingats lägga ned sin verksamhet.</p><p>Jag vill i sammanhanget också berömma exempelvis idrottsrörelsen, som trots hög press lyckades fördela och hantera stöden väl. Det beror på att man känner sin verksamhet väldigt väl och har god statistik och därmed kunde forma en modell som gjorde att stödet nådde många föreningar.</p><p>(Applåder)</p>",
    "intressent_id": "0947572086414",
    "rel_dok_id": "HA01KrU4",
    "replik": "N",
    "systemdatum": "2022-12-14 15:53:44"
  }
}