{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:66 om Försäkringskassans resurser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "2b00f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "128",
    "talare": "Statsrådet Anna Tenje (M)",
    "parti": "M",
    "anforandetext": "<p>Fru talman! Jag vill börja med att tacka interpellanten för interpellationen som hon har ställt till mig.</p><p>Det är Åsa Eriksson som har frågat mig vad jag tänker göra för att Försäkringskassan ska få förutsättningar att genomföra sitt uppdrag så att alla människor som är beroende av ersättningar också kan få dem i tid.</p><p>Myndighetens ledning ansvarar inför regeringen för verksamheten och ska se till att den bedrivs effektivt och enligt gällande rätt och de förpliktelser som följer av Sveriges medlemskap i Europeiska unionen, att den redovisas på ett tillförlitligt och rättvisande sätt samt att myndigheten hushållar väl med statens medel. </p><p>För 2022 uppgår Försäkringskassans förvaltningsanslag till över 9 miljarder kronor. Socialdepartementet följer utvecklingen av myndighetens effektivitet och handläggningstider, och åtgärder vidtas vid behov. Försäkringskassan lämnar också utgiftsprognoser för sin verksamhet vid fyra tillfällen per år. Enligt den senaste prognosen från november 2022 uppskattar myndigheten att den vid slutet av verksamhetsåret 2022 har ett ackumulerat överskott som uppgår till 106 miljoner kronor. Det tyder på att myndigheten har utrymme att öka sin bemanning.</p><p>Det är av stor vikt att de medel som tilldelas myndigheten används på ett effektivt sätt för att fullgöra kravet på en effektiv verksamhet. Jag avser att följa denna fråga mycket noga.</p>",
    "intressent_id": "0476336341120",
    "rel_dok_id": "HA1066",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:20"
  }
}