{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "a0d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "17",
    "talare": "Camilla Rinaldo Miller (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Vi kristdemokrater står bakom regeringens politik. Jag vill därför börja med att yrka bifall till propositionen i dess helhet.</p><p>Vi har nu kommit en liten bit in i debatten, och det är för mig en styrka att höra att alla riksdagspartier är överens om att jämställdhet är en viktig och prioriterad fråga. Det tror jag att vi alla kan vara överens om att vi är överens om. Genom detta har vi i alla fall kommit en liten bit framåt på vägen mot ett mer jämställt samhälle.</p><p>Fru talman! För några veckor sedan var vi med om en historisk händelse. En kvinna vid namn Stéphanie Frappart fick tillsammans med två andra kvinnor för första gången utgöra ett domarteam i en match under herrarnas fotbolls-VM. Stéphanie Frappart blev tilldelad uppgiften att vara huvuddomare i mötet mellan Costa Rica och Tyskland. Att man valde detta VM för denna händelse får väl ändå ses som en tydlig markering åt rätt håll, även om det runt omkring det mästerskap som precis avslutats fanns många andra tveksamheter.</p><p>Det som denna kvinnliga trio fick vara med om får väl, som Neil Armstrong uttryckte det 1969, ses som ett litet steg för människan men ett stort steg för mänskligheten. Trots att vi här i kammaren verkar vara överens om att jämställdhet är en viktig fråga finns det oerhört mycket kvar att göra.</p><p>Fru talman! Låt mig få be er om att för ett ögonblick fästa blicken på det övergripande mål angående jämställdhet som finns med i propositionen. Så här står det, vilket ni ju säkert vet: Kvinnor och män ska ha samma makt att forma samhället och sina egna liv.</p><p>Tänk att jag är en av 349 ledamöter som fått förtroendet att vara med och forma samhället utifrån mitt uppdrag som ledamot i riksdagen! Det vill jag förvalta på bästa möjliga sätt. Det vill säkerligen också alla övriga riksdagsledamöter. Vi har tillsammans ett förtroendekapital att förvalta som innebär makt att vara med och forma vårt samhälle. Det gäller oavsett om vi är män eller kvinnor. Alla har vi fått den möjligheten och det ansvaret.</p><p>Fru talman! När vi talar om jämställdhet går det inte att gå förbi frågan om mäns våld mot kvinnor. Bara förra året mördades 24 kvinnor. Mäns våld mot kvinnor är det yttersta uttrycket för brist på jämställdhet - något som aldrig får accepteras eller nonchaleras. Tillsammans måste vi hitta vägar för att hjälpa kvinnor ur dessa förhållanden, och vi måste tillsammans jobba för att vidta kraftfulla åtgärder och kraftfullt markera allvaret i brottet.</p><p></p><p>Jag vill också understryka att ur mitt perspektiv är det omvända, alltså kvinnors våld mot män, lika oacceptabelt. Tyvärr tror jag att statistiken här inte visar faktiska siffror utan att det finns ett stort mörkertal. Personligen har jag i min närhet haft en vän till familjen som varit utsatt. Min uppfattning när det gäller kvinnors våld mot män är att det inte är fysiskt utan mestadels psykiskt.</p><p>Det finns också studier som rapporterar att mäns och kvinnors utsatthet är lika stor. Och forskning visar att det rör sig om olika typer av våld, alltså, som jag själv var inne på, mer psykiskt våld än fysiskt. Att män i mindre utsträckning anmäler beror många gånger på att det är lite förnedrande och svårare att ta på när våldet inte är fysiskt. Mörkertalen är därför troligen mycket stora. Men låt mig vara tydlig: Våld får aldrig tolereras eller accepteras i vårt samhälle, oavsett mot vem det sker.</p><p>Fru talman! Den andra delen av det övergripande målet är att kvinnor och män ska ha makt att forma sina egna liv. Vi som politiker har därför en stor uppgift att skapa rätt förutsättningar, så att det inte bara ska bli ett övergripande mål inskrivet i en handling utan ett mål som går att uppfylla.</p><p>Vi har tagit många viktiga steg framåt, men vi är inte framme än. Det är ett arbete som vi måste göra allihop för att ge människor, kvinnor såväl som män, möjligheten att ha samma makt att forma samhället och sina egna liv, ge likvärdiga förutsättningar och villkor för att kunna utveckla sin fulla potential i såväl familjelivet som arbetslivet och samhällslivet. Vad jämställdhet ytterst handlar om är alla människors lika värde.</p><p>Fru talman! Propositionen i sin helhet andas dessa möjligheter. Jag vill därför bara avsluta med att igen yrka bifall till propositionen.</p>",
    "intressent_id": "0302393368216",
    "rel_dok_id": "HA01AU1",
    "replik": "N",
    "systemdatum": "2023-01-24 16:55:59"
  }
}