{
  "anforande": {
    "dok_hangar_id": "5167708",
    "dok_id": "HA0967",
    "dok_titel": "Protokoll 2022/23:67 Onsdagen den 22 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "67",
    "dok_datum": "2023-02-22 00:00:00",
    "avsnittsrubrik": "Extra ändringsbudget för 2023 - Tillfällig skatt på vissa elproducenters överintäkter",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "1c0ec2b0-e8b2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "37",
    "talare": "Hans Eklind (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Under en längre tid har många i vårt land behövt dra ned på värmen i sina bostäder. Trots detta har elräkningarna blivit dyrare. Samtidigt har kostnaden för maten ökat och räntorna på lånen stigit.</p><p>Låt mig därför börja med att konstatera att i förrgår började det första elstödet betalas ut. Det är ett stöd som lindrar för alla de hushåll som i detta nu går igenom en svår tid. Då tänker jag inte minst på barnfamiljer och äldre med små ekonomiska marginaler.</p><p>Totalt kommer 4,3 miljoner hushåll i södra och mellersta Sverige att få ta del av detta första elstöd. För en vanlig villa i Örebro län, där jag kommer ifrån, med en förbrukning på 20 000 kilowattimmar per år kommer stödet att uppgå till cirka 10 000 kronor.</p><p>Inom kort kommer det dessutom nya elstöd, bland annat elstöd till hushåll i hela Sverige, elstöd till företag och organisationer och elstöd till elintensiva företag. De höga elräkningarna har varit och är av högsta prioritet, och ingen annan regering hade fått ut dessa elstöd snabbare.</p><p>Parallellt med att lindra i den pågående energikrisen måste vi se till att montera upp det elsystem som monterats ned under åtta år av socialdemokratiskt styre.</p><p>Extra allvarlig är situationen i södra Sverige, som pekas ut som den region i Europa som har minst installerad elproduktion jämfört med de behov som finns. Detta bidrar till hård belastning av elsystemet i hela landet, sett till både utbud och prisläge.</p><p>När Stefan Löfven tillträdde som statsminister hade Sverige tio fungerande kärnkraftsreaktorer. Fyra av dessa kom att avvecklas. Planeringen av två nya reaktorer stannade av. Svenska folket har betalat och betalar ett högt pris för detta.</p><p>Fru talman! Även på europeisk nivå försöker man hitta olika vägar för att lindra effekterna av den pågående energikrisen. EU:s energiministrar kom vid ett extra möte i energirådet den 30 september förra året överens om ett antal åtgärder för att minska de negativa effekterna för konsumenterna. En av dessa åtgärder debatterar vi här och nu via denna extra ändringsbudget för 2023, nämligen en tillfällig skatt på vissa elproducenters överintäkter.</p><p>Med denna extra ändringsbudget föreslås att ett intäktstak för vissa elproducenter införs för perioden mars till och med juni. Det här taket kräver en kompletterande lagstiftning som enligt svensk rätt utgör en skatt, och att införa en ny skatt är ett omfattande och komplicerat lagstiftningsarbete där det är viktigt att det blir rätt. Frågan ställdes av vår finansminister i går om det någon gång gått snabbare att införa ny skattelagstiftning i Sverige. Jag har inte hört något svar.</p><p>Fru talman! Det har inte undgått någon av oss att det finns många åsikter om huruvida det behövs kompletterande lagstiftning eller ej. För egen del ska jag utan omsvep erkänna att det här är oerhört svår materia. Jag lutar mig därför gärna mot dem som har överlägset bättre koll än jag på vad som krävs och inte.</p><p>Jag noterar att Lagrådet gör samma bedömning som regeringen, nämligen att tillämpningen av ett intäktstak kräver kompletterande bestämmelser. Det är inte enkom en svensk tolkning, utan flera andra medlemsstater har precis som Sverige gjort bedömningen att det krävs implementering genom nationell lagstiftning för att intäktstaket ska kunna tillämpas. Sverige har ett beredningskrav i grundlagen, och förslaget ska remissbehandlas och granskas av Lagrådet. Så har också skett.</p><p>Fru talman! Detta intäktstak kommer inte att generera några miljarder i intäkter som kan gå till landets elkonsumenter, även om vi som följt medierna de senaste dagarna har sett sådana siffror valsa runt. Icke förty är det bra att vi nu kan fatta ett sådant här beslut och att vi även om hanteringen varit skyndsam, för det har den varit, har fått den belyst på ett adekvat sätt. Det kommer nämligen nya vintrar, och med vårt elsystem och den energiproduktion vi har i landet är det bra att vi nu har lagstiftning på plats som kan användas igen.</p><p>Det är rimligt nu när vi har en situation där konsumenterna utsätts för extremt höga priser som också skadar medlemsstaternas ekonomier att vi begränsar de extraordinära marknadsintäkterna för producenter med lägre marginalkostnader genom ett intäktstak. Nu får vi på plats ett sätt att säkerställa att överintäkterna till följd av tillämpningen av intäktstaket förs vidare till elkonsumenterna.</p><p>Jag yrkar således bifall till utskottets förslag till beslut.</p><p>(Applåder)</p>",
    "intressent_id": "0494242537816",
    "rel_dok_id": "HA01FiU33",
    "replik": "N",
    "systemdatum": "2023-02-22 20:40:39"
  }
}