{
  "anforande": {
    "dok_hangar_id": "5149777",
    "dok_id": "HA096",
    "dok_titel": "Protokoll 2022/23:6 Onsdagen den 12 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "6",
    "dok_datum": "2022-10-12 00:00:00",
    "avsnittsrubrik": "Subsidiaritetsprövning av kommissionens förslag till förordning om inrättande av instrumentet för förstärkning av den europeiska försvarsindustrin genom gemensam upphandling",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "f12a639a-745f-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "39",
    "talare": "Mikael Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! I dag diskuterar vi ett subsidiaritetsärende. Jag vill redan inledningsvis yrka bifall till utskottets förslag, som bygger på den uppfattning vi alla har: Detta är ett förslag som strider mot subsidiaritetsprincipen och något som bättre kan avgöras på svensk nivå.</p><p>När vi nu har den första försvarspolitiska debatten för mandatperioden kan vi, som flera har varit inne på, påminna oss om att vi är i en mycket allvarlig situation. Vi har det tuffaste försvarspolitiska läget sedan andra världskriget. Vi har ett anfallskrig som pågår. Vi har scener som vi inte har sett sedan andra världskriget då Hitler och Stalin härjade.</p><p>Det finns all anledning för oss i Sverige och Europa att stärka vår försvarsförmåga. Där är det av yttersta vikt att vi går upp till 2 procent av bnp. Det är också Natomedlemskapet för Sverige tillsammans med övriga Natoländer som ger trygghet för oss och för vårt närområde.</p><p>Det förslag som ligger på bordet i dag menar vi inte är rätt väg att gå. Det kan försvåra för både svensk försvarsförmåga och svensk försvarsindustri. Därför tycker vi att det finns anledning att instämma i det gemensamma yttrandet och säga nej till detta, som vi menar inte stärker något mer än i så fall byråkratin. Det är ingenting som behövs.</p><p>Överläggningen var härmed avslutad.</p><p>(Beslut fattades under § 9.)</p>",
    "intressent_id": "0973782197017",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-08 15:50:25"
  }
}