{
  "anforande": {
    "dok_hangar_id": "5160706",
    "dok_id": "HA0935",
    "dok_titel": "Protokoll 2022/23:35 Fredagen den 9 december",
    "dok_rm": "2022/23",
    "dok_nummer": "35",
    "dok_datum": "2022-12-09 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:54 om folkbildningens framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "365f98c6-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "5",
    "talare": "Isak From (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Tack, Linus Sköld, för en väldigt viktig interpellation! Tack, Mats Persson, och grattis till ett väldigt viktigt uppdrag!</p><p>När jag hör svaret till Linus Sköld kan jag nog tycka att det är relativt bra utifrån förutsättningarna. Ser man på förutsättningarna med samarbetet med Sverigedemokraterna kunde det vara mycket sämre. Nu kan ju det här ändå bli bättre. Min fråga till Mats Persson utgår från folkhögskolornas viktiga roll.</p><p>En allmän kurs är kanske det enskilt bästa verktyget och det som ger bäst resultat när det gäller att få människor tillbaka i samhället. Det vi ser - särskilt i små kommuner utan egna gymnasieskolor i norra Sverige, som jag kommer ifrån - är att en allt högre andel unga blir sittande hemma. Där har folkhögskolorna en helt unik roll och ett väldigt bra resultat. De kan faktiskt få tillbaka människor i samhället, och det är grunden för att sedan få tillbaka dem på arbetsmarknaden. Dessa unga står väldigt långt bort från den, oavsett ursprunglig nationalitet eller kultur. I många grupper finns unga som hamnar utanför, och då är folkhögskolorna helt unika.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Om nu Sverige går in i en lågkonjunktur där fler kan behöva folkhögskolornas viktiga uppdrag blir ju regeringens nya budget kontraproduktiv. Då behövs folkhögskolorna och särskilt deras allmänna kurser, men även de yrkesinriktade kurserna, mer än någonsin.</p><p>Detta säger jag här och nu, men det är också RIO:s ordförande Stefan Attefalls ord. Han var ju en ganska känd minister i en tidigare alliansregering och är nu en av dem som försvarar folkhögskolornas allmänna kurser och yrkesprogram som verktyg för att få människor in i samhället och ut i arbete. </p><p>I norra Sverige fattas det människor i varje hörn och i nästan varje yrkeskategori. Då måste samhället tillsammans, regering och riksdag ha verktyg för att säkerställa att de som kan göra nytta får möjligheter, och här är folkhögskolorna ett av de viktigaste verktygen.</p><p>Hur kan vi stärka folkhögskolorna, Mats Persson? Hur kan de få rätt budgetmedel? Hur kan vi säkra folkhögskolorna som viktigt verktyg för att säkerställa att de unga som står utanför samhället kommer in?</p>",
    "intressent_id": "0506482805418",
    "rel_dok_id": "HA1054",
    "replik": "N",
    "systemdatum": "2023-01-16 17:21:31"
  }
}