{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:55 om åtgärder mot Iran",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "1800f4f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "109",
    "talare": "Lawen Redar (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag är fast övertygad om att Iran aldrig kommer att återgå till det som det har varit. Människorna är för många, och de har enat sig. Alla etniska grupper står enade för ett fritt, självständigt Iran på demokratiska villkor. Men det kommer ingen annan tidpunkt som är så viktig som nu, för vi befinner oss precis vid brytpunkten, där skräckväldet agerar på det sätt de gör, genom tortyr, gripanden, fängslanden och utdömda dödsstraff. Regimen har vapen, fängelser och sitt revolutionsgarde. Men vad har folket? Vad har kvinnorna? Vad har barnen? Deras vädjan riktas till omvärlden. Det är omvärlden som måste dra detta lass nu för att visa att vi står bakom det de kräver: en demokratisk framtid.</p><p>Vi som lever och verkar i demokratier har därför ett ännu större ansvar att agera just vid denna brytpunkt. Antingen låter vi regimen fortsätta med sitt skräckvälde, sina dödsstraff, sina gripanden och sin terror. Eller så är det precis just nu omvärlden fördömer dödsstraffen och tortyren och agerar genom att i respektive land kalla upp sina ambassadörer och drar slutsatsen att något mer måste till, exempelvis att terrorklassa revolutionsgardet och göra fler insatser för att sätta press på regimen.</p><p>Jag är av uppfattningen att utrikesministern kan vara den person som vid just denna tidpunkt tar det historiska steg som krävs. Jag hoppas att han tar detta tillfälle i akt.</p><p>(Applåder)</p>",
    "intressent_id": "037561614928",
    "rel_dok_id": "HA1055",
    "replik": "N",
    "systemdatum": "2023-01-16 17:30:19"
  }
}