{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 11) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "804cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "148",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Vi socialdemokrater lägger fram ett eget budgetalternativ, och det ska ses som en helhet. Därför avstår vi från ställningstagande och har i stället ett särskilt yttrande inom utgiftsområdet.</p><p>Fru talman! Klimatet är vår tids ödesfråga. Jorden blir allt hetare. Haven stiger, och isar smälter. Torka, översvämningar, bränder och andra följder av ett förändrat klimat slår redan i dag hårt mot människors möjligheter till ett gott liv. </p><p>För att klara klimatkrisen krävs det att vi tar oss an utmaningarna och skapar bra förutsättningar på både kort och lång sikt tillsammans och att klimatomställningen sker rättvist. För oss socialdemokrater finns alltid klassperspektivet med vid utformningen av klimatpolitiken. </p><p>Därför samlade vi socialdemokrater vid maktskiftet 2014 näringslivet, forskningen, politiken och andra intressenter i ett innovationsråd under ledning av statsministern. </p><p>Inom ramen för Fossilfritt Sverige har 22 olika branscher tagit fram färdplaner för att visa hur just de ska kunna stärka sin konkurrenskraft genom att bli fossilfria eller klimatneutrala.</p><p>Efter att den förre moderate statsministern sa att industrin var basically gone gjorde vi precis tvärtom. Vi gjorde satsningar på industriprojekt som biodrivmedel, plastreturraffinaderier, vätgasproduktion, återvinningsanläggningar och batteriproduktion och startade jobbet med snabbare tillståndsprocesser. </p><p>Vi satsade på Klimatklivet, Industriklivet, bio-CCS, biogasstöd, våtmarksstöd, miljöbilsbonus, laddstolpar och inblandning av förnybara bränslen när vi tankar. Vi satsade på järnvägen och även på nattåg hem till Jämtland och mycket mer. Det är så vi skapar framtidens jobb. </p><p>Den gröna industriella revolutionen som startade i norra Sverige sprids nu över hela landet. Det är så vi minskar vår sårbarhet och vårt osunda beroende av fossila insatsvaror. Det var så vi skulle ha nått klimatmålen till 2030. </p><p>Nu har vi den högerkonservativa regeringens och Sverigedemokraternas budget som ökar utsläppen. Man säger bland annat att reduktionsplikten, som är det biodrivmedel som blandas in när vi tankar, ska sänkas till EU:s lägsta nivå den 1 januari 2024. </p><p>Det kan medföra att storskaliga planerade och aviserade investeringar i svenskt biodrivmedel inte fullföljs. Ska Sverige vara beroende av skurkstater för drivmedelsförsörjning? Eller ska vi ha en politik som stärker Sveriges beredskap och bidrar till mer svenskt i tanken?</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Det innebär även att de åtaganden som Sveriges regering förhandlat med EU om inte längre kan använda sig av reduktionsplikten utan på andra sätt måste se till att klara Sveriges beting. Kommer det att betyda en kraftigt minskad avverkning av den svenska skogen?</p><p>De senaste dagarna har vi sett uttalanden om att andra länder får ta ansvar och att vi kan köpa utsläppsrätter. Det kan kosta Sveriges alla skattebetalare väldigt mycket pengar, fru talman.</p><p>Vad den högerkonservativa regeringen med Sverigedemokraterna vill med miljö- och klimatpolitiken har det varit svårt att få någon som helst klarhet i, förutom att vi för det första ska klara klimatmålen och för det andra tar och ökar utsläppen.</p><p>Det går liksom inte ihop, speciellt inte i ljuset av att regeringens samarbetsparti Sverigedemokraterna öppnar för att skrota de nationella klimatmålen. Det är ju \"bara text på ett papper\". Den moderata finansministern har kommenterat regeringens ambition om att nå klimatmålen så här: \"Gör vi det inte så gör vi det inte.\" En liberal riksdagsledamot skriver: Jag hade gärna sett att Sverige nått klimatmålen 2030. Men det är ju faktiskt som att tro på jultomten. Och Kristdemokraternas energiminister poserar antingen med en dammsugare eller pratar om att vi nu ska ta på oss ullunderställen. Det kommer vi som bor i mellersta och norra Sverige att behöva, eftersom regeringen vägrar att ge oss elstöd.</p><p>Fru talman! Regeringen säger sig värna om miljön och ställa sig bakom uppställda klimatmål. Men regeringens och Sverigedemokraternas budgetförslag visar inte det alls. Budgeten skärs ned från drygt 23 miljarder år 2022 till cirka 10 miljarder för år 2025, vilket skulle innebära en minskning med 60 procent jämfört med dagens nivå.</p><p>Fru talman! Sverige har en fantastisk och unik natur som är av stor betydelse för såväl biologisk mångfald som människors hälsa och jobb. Skogen är också Sveriges gröna guld, där jobben skapas och nutidens och framtidens fossilfria produkter och förnybart biobränsle tillverkas.</p><p>Vi socialdemokrater vill att alla värden som skogen ger oss, exempelvis friluftsliv, jakt, fiske, renskötsel, biologisk mångfald och besöksnäring, ska kunna åtnjutas av alla medborgare. Det är beklagligt att den högerkonservativa regeringen tillsammans med Sverigedemokraterna gör en omfattande neddragning av anslaget för skydd av värdefull natur. Det har skapat över 2 000 jobb på Sveriges landsbygder. Det minskade anslaget riskerar också att få allvarliga konsekvenser för den biologiska mångfalden, friluftslivet, kulturmiljön, besöksnäringen och människors möjligheter att vistas i naturen.</p><p>Fru talman! Den högerkonservativa regeringen aviserade i regeringsförklaringen att man ville satsa på särskilda insatser för att motverka övergödningen av Östersjön. Trots det väljer samma regering att minska anslaget för åtgärder för havs- och vattenmiljö med 355 miljoner kronor 2023. Det är ungefär 20 procent.</p><p>I budgeten skriver också regeringen att det är särskilt angeläget med ytterligare åtgärder mot övergödning, att öka takten i genomförandet och att de mest värdefulla havsområdena ska skyddas som marina reservat. Hur dessa ambitioner går ihop med anslagsminskningarna framgår inte. Även här är regeringen skyldig svenska folket ett svar.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmän miljö- och naturvård</p><p>Fru talman! Vi socialdemokrater satsar totalt 640 miljoner kronor mer än regeringen på utgiftsområde 20. Vår satsning på klimatpremier kommer att snabba på introduktionen av klimatsmart teknik på marknaden och bidra till att minska utsläppen av växthusgaser från tunga transporter och arbetsmaskiner.</p><p>Regeringens förslag om att minska nivåerna i anslagen som rör åtgärder och skydd för värdefull natur är inte bra för vare sig klimatet, landsbygden eller skogsägarna. Vi socialdemokrater satsar därför 540 miljoner kronor mer på dessa områden, bland annat på miljöövervakning.</p><p>Sverige har ett väl utbyggt system för att övervaka landets miljö. De svenska mätseriernas längd är i många fall unika i världen. Genom att jämföra aktuella lägesbeskrivningar med tidigare mätningar kan förändringar i miljön upptäckas. På så vis kan man se om genomförda åtgärder får önskad effekt eller inte. Det tycker vi är viktigt att man fortsätter med.</p><p>Vi satsar vidare medel som ska användas till insatser för skötsel och förvaltning av skyddad natur, bevarande och restaurering av biologisk mångfald, insatser för friluftsliv och inte minst ersättning till de skogsägare som fått nekade avverkningstillstånd.</p><p>Fru talman! Vi lever i en orolig tid. Klimatförändringarna finns här och nu och slår hårt mot människors möjligheter till ett gott liv. Dessvärre möter inte regeringens och Sverigedemokraternas budget för år 2023 den situation Sverige står inför. Budgetpropositionen är som vi vet ett pärlband av löftesbrott. Det duger inte. Det krävs en ansvarsfull politik som sätter välfärden, klimatet och kampen mot samhällsproblemen främst och som rustar Sverige och svenska folket för att möta tuffa ekonomiska tider.</p><p>Vi socialdemokrater vill modernisera och ställa om till ett fossilfritt Sverige. Så kan vi klara klimatutmaningarna, värna vår välfärd och se till att framtidens jobb inte försvinner i väg till andra länder.</p><p>Fru talman! Om det är fler här inne i kammaren som vill det kan man välja att rösta på Socialdemokraternas budgetmotion.</p><p>(Applåder)</p><p>I detta anförande instämde Joakim Järrebring och Malin Larsson (båda S).</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-27 15:49:10"
  }
}