{
  "anforande": {
    "dok_hangar_id": "5162110",
    "dok_id": "HA0941",
    "dok_titel": "Protokoll 2022/23:41 Lördagen den 17 december",
    "dok_rm": "2022/23",
    "dok_nummer": "41",
    "dok_datum": "2022-12-17 00:00:00",
    "avsnittsrubrik": "Kommunikationer",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "77fa3484-fe9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "84",
    "talare": "Magnus Oscarsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, Daniel Helldén, för dina frågor! Absolut, det är jätteintressant det du tar upp om att vi har mycket slitage på våra vägar. Och det visar ju sig också när man ser över detta att många vägar inte har fixats.</p><p>Jag nämner också i mitt anförande hur det ser ut i Sverige. När man reser runt i landet är det faktiskt förfärligt. Det är detta som den här regeringen har förstått och försöker göra någonting åt - att vi har en skuld i att våra vägar ser ut som de gör. Det är därför vi satsar otroligt mycket pengar för detta.</p><p>Det är klart att när man ser detta kan man tänka att vi då kan bygga järnväg i stället. Men vi kan ju inte bygga järnväg till varenda del av vårt land, utan då har vi lastbilar. Vi kan nu också ha tyngre lastbilar på våra vägar.</p><p>Vi tror nog ändå att det är viktigt för landsbygden att vi faktiskt satsar på våra vägar nu. Det var också fråga om att Trafikverket faktiskt själva sa att de inte kunde göra av med alla pengarna, och det var därför vi lyfte bort dem. Till nästkommande år kan man naturligtvis undersöka detta mer: Om ni får mer pengar, vad kan ni göra för detta?</p><p>Det svar regeringen fick nu var dock att de inte kunde göra av med mer pengar. Då plockar man från den delen och lägger det på vägnätet där det finns enorma hål att avhjälpa. Jag tror att det är väldigt viktigt att man nu faktiskt skärper till, lagar broar, fixar i ordning det som är eftersatt och börjar resan. Den kommer inte ta slut nästa år, kan jag lova, men den har i alla fall börjat.</p>",
    "intressent_id": "0792733370419",
    "rel_dok_id": "HA01TU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:48:52"
  }
}