{
  "anforande": {
    "dok_hangar_id": "5167303",
    "dok_id": "HA0965",
    "dok_titel": "Protokoll 2022/23:65 Fredagen den 17 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "65",
    "dok_datum": "2023-02-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:131 om välfärden i kommuner och regioner i norra Sverige",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "30f7ade1-f7ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "34",
    "talare": "Statsrådet Erik Slottner (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Stöd kommer till de norra delarna av Sverige. När elpriserna ökade också i de norra delarna av Sverige fattade regeringen snabbt ett beslut för att även de norra delarna, elprisområde 1 och 2, skulle få stöd. Det kommer inom kort att delas ut stöd för november och december, då elpriserna sköt i höjden även i norra Sverige. Regeringen levererar alltså.</p><p>Regeringen hör också. Vi sitter inte insnöade, höll jag på att säga, på Regeringskansliet och håller för våra öron. Vi lyssnar. Vi reser och pratar med människor och vet om att det finns upprördhet i de norra delarna av Sverige.</p><p>Men när vi förklarar de stora elprisskillnaderna mellan norra och södra Sverige kommer också en förståelse för varför det första elprisstödet gick till just elprisområde 3 och 4. Men när elpriserna i norra Sverige ökade tog regeringen snabbt beslut om att ge stöd till hushållen också i elprisområde 1 och 2. Så agerar en handlingskraftig regering.</p><p>Regeringens bedömning är att det tillskott för 2023 vi ger kommunsektorn är signifikant och kommer att hjälpa kommunerna att klara av det viktiga välfärdsuppdrag de har. Ser regeringen att prognoserna kommer att förvärras framöver och gör en bedömning att dessa resurser inte kommer att räcka till återkommer vi. Det finns möjlighet att göra det i vårändringsbudgeten och framför allt när vi lägger fram höstbudgeten för kommande år.</p><p>Regeringen är på alerten, och det finns ekonomiska förutsättningar tack vare Sveriges starka ekonomi. Vi ska lägga fram en budget som inte driver på inflationen, men att klara av välfärden i kommuner och regioner är en viktig fråga för regeringen.</p><p>Även jag tackar för debatten.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "0767167947420",
    "rel_dok_id": "HA10131",
    "replik": "N",
    "systemdatum": "2023-02-17 20:19:18"
  }
}