{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:22 om skolmarknaden",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "965232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "26",
    "talare": "Statsrådet Lotta Edholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Jag kan svara väldigt rakt på Camilla Hanséns fråga om opinionssiffror: Nej, jag tycker inte att opinionssiffror ska styra politiken i alla frågor. Jag tror att det vore livsfarligt. Dessutom, om jag möjligen får tillägga detta: Camilla och jag tillhör partier som är ganska små, och jag tror att vi ska vara glada att det inte alltid är opinionssiffror som leder våra partier i deras ståndpunkter. Jag tror faktiskt att det är andra värden som måste ligga till grund för dem. Ett politiskt parti ska inte vara en vindflöjel, utan man måste utgå från sina grundläggande värderingar. </p><p>För mig är de grundläggande värderingarna när det gäller friskolor att se till att kvaliteten är god i alla skolor oavsett driftsform, det vill säga oavsett om de är kommunala eller om de är fristående. Skolor som inte levererar kvalitet ska naturligtvis inte kunna ta ut någon vinst, och det är det vi nu kommer att lägga fram förslag om. Vi kommer att tillsätta en utredning om att faktiskt skärpa lagstiftningen på ett sådant sätt som till exempel Socialdemokraterna och Miljöpartiet inte har lyckats göra under alla dessa år. </p><p>Det behövs alltså skärpningar - jag är den första att säga det - men vi ska inte slänga ut barnet med badvattnet i den här frågan. Vi ska inte ställa hundratusentals barn på bar backe, utan en skolplats, bara för att statuera exempel, och vi ska inte bedriva en häxjakt mot skolor som faktiskt levererar god kvalitet för sina elever. </p>",
    "intressent_id": "023001325318",
    "rel_dok_id": "HA1022",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:03"
  }
}