{
  "anforande": {
    "dok_hangar_id": "5152152",
    "dok_id": "HA0912",
    "dok_titel": "Protokoll 2022/23:12 Torsdagen den 20 oktober",
    "dok_rm": "2022/23",
    "dok_nummer": "12",
    "dok_datum": "2022-10-20 00:00:00",
    "avsnittsrubrik": "Allmänpolitisk debatt (forts. från prot. 11)",
    "underrubrik": "Internationella frågor och utrikespolitik",
    "kammaraktivitet": "",
    "anforande_id": "e7d89150-0961-ed11-917c-901b0e9b71a8",
    "anforande_nummer": "25",
    "talare": "Niels Paarup-Petersen (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Vi har en orolig omvärld. Vi har Kina med över 1 miljard invånare och stormaktsdrömmar om att få in ännu fler människor under det förtryckande övervakningssamhälle som den kommunistiska regimen har byggt upp. Vi har en avskyvärd regim i Iran som mördade en kvinna för att hon ville kunna ha sitt hår ute och åtnjuta de mest basala mänskliga rättigheterna. Till dessa kvinnor säger vi: Jin, jiyan, azadî! Hela Europa måste agera mot ledarna och deras barn, som lever lyxliv här i Europa. Vi har Ryssland, som för anfallskrig mot Ukraina, medvetet bombar civila och mördar dissidenter. Det är den omvärld vi har.</p><p>Dessa länder - Kina, Iran och framför allt Ryssland - är också de länder som enligt Must, FRA och Säpo oftast attackerar Sverige. Som Kungliga Krigsvetenskapsakademien säger: Sverige är i strid, och striden är digital.</p><p>Detta är det hot vi pratar om. Det är inte framtiden, utan det är aktiva attacker som sker nu.</p><p>Vi har inga ryska trupper som har landstigit på Gotland, det har vi inte, men vi har ryska trupper som attackerar vår välfärd, vårt näringsliv och vår kritiska infrastruktur. Det kommer rentav fler attacker mot Sverige än mot USA från rysk sida såsom världen ser ut i dagsläget. Orsaken är Sveriges geopolitiska position, vår försvarssektor och såklart att vi är helt avgörande för Europas energisektor som det ser ut just nu.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Allmänpolitisk debattInternationella frågor och utrikespolitik</p><p>Vad säger då den nya regeringen om denna hotbild? Den säger att cybersäkerheten måste förbättras. Det är allt som Tidölaget har lyckats få in i sitt avtal och regeringsförklaring kring denna helt avgörande fråga för vår säkerhetspolitik. Det är undermåligt. Det är vår omvärld vi pratar om, och vi får inget ordentligt svar.</p><p>Naturvårdsverket hackades nyligen, och data om alla svenska vapenägare har sannolikt komprometterats. Då känns det i ärlighetens namn lite så där att regeringen har tydliga planer på hur de ska stänga ned Miljödepartementet men ingen tydlig plan för hur de ska stänga ute ryssarna.</p><p>Fru talman! Låt mig citera vad några har sagt.</p><p>IVA säger att Sverige är sämre än många länder när det gäller att skydda oss mot cyberhot. Och vi attackeras varje dag. Vi tar inte cyberhoten på tillräckligt allvar.</p><p>Håkan Buskhe, tidigare Saabchef, säger att dålig cybersäkerhet är ett hot mot vår konkurrenskraft.</p><p>Truesec säger att cyberattacker kostar svenska företag runt 30 miljarder kronor varje år.</p><p>Energisektorn säger att det är vansinnigt hur stort avståndet är mellan vår hotbild och vår förmåga.</p><p>SKR säger att samhällets ledning inte ser de behov som finns.</p><p>Totalförsvarspropositionen säger att cyberattacker kan få lika stora konsekvenser för vårt land som ett väpnat anfall.</p><p>När Tidölaget har suttit tillsammans och tittat på Sveriges utmaningar har de kommit fram till cirka 40 förslag för att hindra människor på flykt från att komma in i Sverige. Men det finns inte mer än en halv mening om att hindra ryssarna från att komma in i vår välfärd, vår energisektor och vårt näringsliv. Det är inte gott nog!</p><p>Som land saknar vi styrning. Vi saknar kompetens. Vi saknar samarbete mellan det offentliga och näringslivet. Som land har vi inga idéer om hur vi ska hantera pågående, allvarliga intrång hos företag, medvetna intrång från andra stater som vill utnyttja vår geopolitiska situation. Som land vet vi inte vad vi ska göra när en kommun, region eller myndighet kapas.</p><p>Fru talman! Den svagaste länken är i praktiken vad som avgör vår försvarsförmåga, och om regeringen inte förstår hotet från auktoritära regimer mot Sverige och inte förstår vilken säkerhetspolitiskt utsatt situation Sverige är i just nu, ja, då är regeringen den svagaste länken i Sveriges säkerhet. En halv mening räcker ingenstans.</p>",
    "intressent_id": "0587736055221",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2022-11-10 16:07:39"
  }
}