{
  "anforande": {
    "dok_hangar_id": "5162805",
    "dok_id": "HA0943",
    "dok_titel": "Protokoll 2022/23:43 Tisdagen den 20 december",
    "dok_rm": "2022/23",
    "dok_nummer": "43",
    "dok_datum": "2022-12-20 00:00:00",
    "avsnittsrubrik": "(forts. från § 13) Allmän miljö- och naturvård (forts. MJU1)",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "934cf6a2-519e-ed11-917f-901b0eac4c70",
    "anforande_nummer": "158",
    "talare": "Kjell-Arne Ottosson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Anna-Caren Sätherberg nämnde framtiden i förra replikskifte. Jag kan inte låta bli att reflektera över hur det lät i valrörelsen. Där var det väldigt lite framtidsförslag från Socialdemokraterna. Det handlade mest om att tala om hur alla andra har gjort fel. Jag noterade även att det tog sju minuter innan ledamoten i sitt anförande kom med förslag från Socialdemokraterna. Innan det handlade det bara om vad alla andra har gjort fel.</p><p>Med tanke på vad som står i inledningen till Socialdemokraternas särskilda yttrande måste jag ändå påminna om att det faktiskt är ni som varit med och styrt de senaste åtta åren. Det är lite svårt att se när man läser i det särskilda yttrandet.</p><p>I delar av debatten i dag har Anna-Caren Sätherberg pratat om något som ligger både henne och mig varmt om hjärtat, nämligen skogen och brukandet av skogen. Frågan är hur vi ska göra för att fortsätta att bruka skogen. Anna-Caren Sätherberg pratar om framtidens jobb - något skogen utgör.</p><p>Nu när Socialdemokraterna står här ensamma och driver sin egen politik, kommer vi att få ta del av en annan syn på skogen, en annan syn på äganderätten och en annan syn på hur vi samarbetar med likasinnade länder jämfört med vad vi har sett tidigare?</p><p>Vi har tidigare kritiserat socialdemokratiska ministrar för att de inte har deltagit i gemensamma möten på EU-nivå där man kan prata med likasinnade om skogspolitiken. Man har valt att inte skriva under ministerbrev för att trycka på hur vi ska jobba med skogen, ur perspektivet att bruka skogen, för klimatet, för omställningen. </p><p>Hur ser Socialdemokraterna på skogspolitiken nu när ni kan presentera er egen politik och egen budget?</p>",
    "intressent_id": "0509415296421",
    "rel_dok_id": "",
    "replik": "Y",
    "systemdatum": "2023-01-27 15:49:25"
  }
}