{
  "anforande": {
    "dok_hangar_id": "5167137",
    "dok_id": "HA0964",
    "dok_titel": "Protokoll 2022/23:64 Torsdagen den 16 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "64",
    "dok_datum": "2023-02-16 00:00:00",
    "avsnittsrubrik": "Riksrevisionens rapport om statens tillsyn över apotek och partihandel med läkemedel",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "ce7acf85-38ae-ed11-917f-901b0eac4c70",
    "anforande_nummer": "132",
    "talare": "Mikael Dahlqvist (S)",
    "parti": "S",
    "anforandetext": "<p>Herr talman! I dag debatterar vi som sagt Riksrevisionens granskning och rapport över statens tillsyn av våra apotek och av apoteksmarknaden generellt när det gäller läkemedel.</p><p>Det finns all anledning för oss att ha noggrann kontroll över kostnadsutveckling och tillgänglighet till läkemedel för våra medborgare.</p><p>Herr talman! När det gäller den kostnadsutveckling som Sverige har haft de senaste åren handlar de senaste siffror jag har sett inför mitt anförande om skillnaden mellan 2019 och 2020. Då steg kostnaderna med ungefär 2 miljarder kronor. Totalnotan för statens kostnader, inklusive regioner, är på 32,6 miljarder kronor. Det är alltså en ganska stor kostnadspost i vårt budgetsystem.</p><p>Det är viktigt att invånare i Sverige får tillgång till modern, säker och ändamålsenlig hälso- och sjukvård på ett jämlikt sätt i hela landet. Detsamma gäller tillgängligheten till nya läkemedel, som innebär stora möjligheter för patienten. Samtidigt finns det stora utmaningar med allt högre kostnader för nya mediciner och tillgång till nya behandlingsmetoder över hela landet.</p><p>Herr talman! Riksrevisionens övergripande slutsats är att den tillsyn som staten bedriver över apotek och partihandel med läkemedel inte är effektiv. Riksrevisionen konstaterar att den yttersta konsekvensen är att patientsäkerheten blir lidande och att statens och regionernas utgifter blir onödigt stora eftersom läkemedelsförmåner och andra subventioner av läkemedel kan felutnyttjas.</p><p>I rapporten har Riksrevisionen ett antal rekommendationer om vad som bör åtgärdas av regeringen för öka kontrollen och få bättre effektivitet. Flera åtgärder som nu rekommenderas har redan inletts av den förra S-ledda regeringen. Nu får vi hoppas att den nya regeringen arbetar vidare med föreslagna åtgärder och stärker upp tillsynen och effektiviteten så att skattebetalarnas pengar används väl. </p><p>Ett antal förslag på åtgärder från oppositionen i betänkandet skulle ge bättre möjlighet till effektivisering och säkrare läkemedelshantering, herr talman. Tyvärr väljer majoriteten i utskottet att avstyrka motionerna från Vänsterpartiet, Miljöpartiet och Centern. Vi socialdemokrater har valt att ställa oss bakom några av dessa förslag, som vi anser kommer att ge staten bättre verktyg att via tillsynsmyndigheterna ha kontroll över apoteksmarknaden.</p><p>Värt att lyfta är Riksrevisionens iakttagelse att myndigheters samverkan begränsas eller hindras av vår sekretesslagstiftning, som gör att tillsynsmyndigheterna har svårt att dela uppgifter med varandra. Här bör regeringen ta fram förslag på sekretessbrytande bestämmelser som möjliggör ett ökat utbyte av information mellan myndigheterna. Även regeringen instämmer i att tillsynsmyndigheterna ska kunna dela fler uppgifter med varandra. Här kan man fråga sig om företrädarna för regeringspartierna och Sverigedemokraterna inte delar regeringens åsikt eftersom man föreslår avslag på motionen från C som just syftar till att ge bättre informationsutbyte.</p><p>Avslutningsvis, herr talman, konstaterar Riksrevisionen att bristerna i kontroll också kan ge konsekvenser i form av onödiga kostnader för staten och regionerna. Ett exempel är överpriser på specialkost för barn och på läkemedel som inte ingår i läkemedelsförmånerna men som subventioneras av staten eller regionerna. Här är det viktigt att regeringen skyndsamt hanterar den förra regeringens översyn av subventionering av speciallivsmedel för barn.</p><p>Regeringen bör också se till att utöka möjligheterna till utbyte mellan läkemedel. Här finns potential att ersätta fler originalläkemedel med både biosimilarer och generiska läkemedel. Finns det möjlighet att få lägre kostnader för samhället och för den enskilde medborgaren med samma säkerhets- och kvalitetskrav ser jag ingen anledning att fördröja lagändringar som möjliggör det.</p><p>Jag yrkar bifall till reservation 3 under punkt 2 om överpriser på läkemedel.</p>",
    "intressent_id": "0554852839719",
    "rel_dok_id": "HA01SoU6",
    "replik": "N",
    "systemdatum": "2023-02-16 21:29:37"
  }
}