{
  "anforande": {
    "dok_hangar_id": "5166264",
    "dok_id": "HA0959",
    "dok_titel": "Protokoll 2022/23:59 Onsdagen den 8 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "59",
    "dok_datum": "2023-02-08 00:00:00",
    "avsnittsrubrik": "2022 års redogörelse för företag med statligt ägande",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "dacee550-efa7-ed11-917f-901b0eac4c70",
    "anforande_nummer": "56",
    "talare": "Birger Lahti (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Tack, Kjell Jansson, för berömmet som jag fick i början!</p><p>Jag kan förstå att det finns exempel på där vi har haft dålig styrning på Apoteket. Men jag ser inte i den halva av Sverige som jag känner till att vi skulle ha fått fler apotek på landsbygden, utan servicen har blivit sämre. I den här staden ser jag däremot att det finns oändligt många apotek som har mycket krämer och salvor till försäljning i vartenda gathörn.</p><p>När det gäller Bilprovningen ser jag hur människor blir tvungna att köra 30 mil för att besiktiga bilen. Det fanns en mobil bilprovning, men den lade man ned. Opus har även jag god erfarenhet av, men man kan inte tro att allting måste vara en affär och att det är det som gör servicen. Det finns givetvis bra exempel där konkurrensen ger det som Kjell Jansson eftersträvar, men till landsbygden där kunderna är få och inte så penningstarka kommer inte fler aktörer. Dit kommer inte marknaden med några extra resurser. Så är det. Det ser vi, även om det kan finnas några exempel.</p><p>När det handlar om energin har jag själv försökt titta på vad det innebär med SMR, alltså små modulära reaktorer. Ska vi placera en i Kiruna, en i Piteå och en i Luleå? Varenda sådan modulär reaktor behöver lika mycket säkerhetsåtgärder som en stor, och då blir det tyvärr inte billigare. Om man placerar sex sju stycken där vi i dag har en stor kan det funka. Men att tro att det här skulle vara lösningen för LKAB:s del är tyvärr drömmar, Jansson.</p>",
    "intressent_id": "0825441263617",
    "rel_dok_id": "HA01NU4",
    "replik": "Y",
    "systemdatum": "2023-02-08 21:30:24"
  }
}