{
  "anforande": {
    "dok_hangar_id": "5168163",
    "dok_id": "HA0969",
    "dok_titel": "Protokoll 2022/23:69 Fredagen den 24 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "69",
    "dok_datum": "2023-02-24 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:188 om underhåll och tillgängliggörande av statliga kulturfastigheter",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "858c480a-60b4-ed11-9183-901b0e9b71a8",
    "anforande_nummer": "87",
    "talare": "Christofer Bergenblock (C)",
    "parti": "C",
    "anforandetext": "<p>Fru talman! Jag ska återkomma till ekonomin i den avslutande delen av vår dialog.</p><p>Vad jag är ute efter är naturligtvis att regeringen tar ansvar för att styra de statliga verk och myndigheter som regeringen har under sig. Under finansmarknadsministern ligger Statens fastighetsverk, och därmed ligger ansvaret för det verket på finansmarknadsministern.</p><p>Jag tänkte först gå in på min andra fråga i interpellationen, som handlade om tillgänglighetsanpassning av de statliga kulturfastigheterna. Mitt exempel i det sammanhanget var Halmstads slott, som är en av dessa kulturfastigheter. Det är en byggnad som uppfördes på 1600-talet av kung Kristian IV, som behövde en residensbostad i de östliga delarna av det danska riket. Han lät uppföra en sådan som är både vacker och välbyggd eftersom den fortfarande står kvar där. Precis som med Varbergs fästning står den kvar där tack vare tidigare politikers kloka beslut om att sköta anläggningarna.</p><p>Det som inte vare sig Kristian på 1600-talet eller politiker fram till i dag har ägnat så mycket tid åt är att även en sådan fastighet behöver vara tillgänglig för så många som möjligt, exempelvis även för den som är rullstolsburen. Det är en sak om byggnaden står där bara för beskådande, men så är det inte. Halmstads slott är i högsta grad en levande kulturfastighet. Den är residenset för landshövdingen i Halland, och den används som bostad åt landshövdingen, som representationsvåning och som kontorslokaler. Det är naturligtvis så det ska vara när det är möjligt, det vill säga att våra gamla kulturfastigheter lever vidare och används där det är möjligt och inte bara står som monument över svunna tider.</p><p>Problemet är tillgängligheten. Det uppmärksammades i samband med ett besök som skulle göras hos landshövdingen tidigare i år men som inte kunde genomföras på grund av att en av deltagarna var rullstolsburen. Då kunde man inte vara i representationsvåningen på slottet utan blev hänvisad till andra lokaler hos länsstyrelsen.</p><p>Det är naturligtvis inte rimligt att den som är rullstolsburen inte kan delta i representation hos landshövdingen, inte kan arbeta på Halmstads slott och inte heller kan bli landshövding i Halland så länge slottet är residensbostaden. Halmstads slott är inte den enda statliga kulturfastigheten som saknar tillgänglighetsanpassning, men det är ett bra exempel eftersom fastigheten används aktivt.</p><p>Att tillgänglighetsanpassa flera hundra år gamla fastigheter är förstås inte enkelt, men det finns gott om exempel på hur det kan göras på ett pietetsfullt sätt. Ett av de exemplen återfinns också i Halland, nämligen på Varbergs fästning. Den del av fästningen som hyrs ut till Hallands kulturhistoriska museum, som bland annat inrymmer Bockstensmannen, blev tillgänglighetsanpassad för några år sedan.</p><p>Vad svarar statsrådet på min fråga om tillgänglighetsanpassning av de statliga kulturfastigheterna? I stort sett ingenting. Det är anmärkningsvärt att den som är ytterst ansvarig för de statliga kulturfastigheterna inte bemödar sig om att ge ett mer fylligt svar på hur man ändå tänker att de ska tillgängliggöras för en bredare allmänhet.</p><p>Här vill jag ge statsrådet en ny chans. Vilka konkreta åtgärder avser statsrådet att vidta för att tillgängliggöra de statliga kulturfastigheterna, till exempel Halmstads slott, även för den som är rullstolsburen?</p>",
    "intressent_id": "0951905661227",
    "rel_dok_id": "HA10188",
    "replik": "N",
    "systemdatum": "2023-02-24 17:27:35"
  }
}