{
  "anforande": {
    "dok_hangar_id": "5159634",
    "dok_id": "HA0927",
    "dok_titel": "Protokoll 2022/23:27 Tisdagen den 29 november",
    "dok_rm": "2022/23",
    "dok_nummer": "27",
    "dok_datum": "2022-11-29 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:32 om snabbare bodelningsprocesser",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "20dada59-7980-ed11-917b-901b0eac4c70",
    "anforande_nummer": "1",
    "talare": "Justitieministern Gunnar Strömmer (M)",
    "parti": "M",
    "anforandetext": "<p>Svar på interpellationer</p><p>Herr talman! Martina Johansson har frågat mig om regeringen inom kort kommer att se över nuvarande regelverk och tillsätta en utredning som tar fram förslag på lagändringar som skapar snabbare bodelningsprocesser.</p><p>När ett äktenskap tar slut behöver makarna göra även en ekonomisk separation. De svenska bodelningsreglerna bygger på likadelningsprincipen som innebär att makarna likställs ekonomiskt. För den make som har det sämst ställt är det många gånger av stor ekonomisk betydelse att bodelningen kan slutföras, och det är inte acceptabelt att den andra maken kan hindra att så sker. Det är angeläget att det finns en välfungerande och rättssäker ordning för bodelningar.</p><p>Om en make inte medverkar i en bodelning ger lagen i dag flera möjligheter att rikta åtgärder mot maken för att skynda på förfarandet. Maken kan föreläggas vid vite att lämna uppgifter om sina tillgångar och under ed bekräfta uppgifterna i en bouppteckning. Om en make inte kommer till ett bodelningssammanträde hindrar frånvaron inte att bodelningen ändå genomförs. Om en make genom vårdslöshet orsakat ökade kostnader kan bodelningsförrättaren besluta att maken ska svara för en större del av kostnaderna.</p><p>Vidare finns det regler till skydd för en ekonomiskt svagare part under en bodelning. En domstol kan besluta om kvarsittningsrätt som innebär att den av makarna som har mest behov av den gemensamma bostaden får bo kvar i den till dess att bodelning sker. En domstol kan också sätta den ena makens egendom under särskild förvaltning under bodelningen för att förhindra att maken gömmer undan egendom.</p><p>Även om det är förhållandevis få skilsmässor som leder till att bodelningsförrättare utses eller till tvist i domstol förekommer det att ena maken förhalar bodelningen. Jag är ense med Martina Johansson om att det är bekymmersamt när det sker. Lagen ställer krav på makarna och ger bodelningsförrättaren flera verktyg för att driva bodelningen framåt. Det är angeläget att de verktygen också kommer till användning när det finns förutsättningar för det.</p><p>Jag kommer att följa frågan, och jag utesluter inte att det framöver kan finnas anledning att överväga åtgärder för att utdragna bodelningar ska kunna genomföras snabbare.</p>",
    "intressent_id": "0897334717419",
    "rel_dok_id": "HA1032",
    "replik": "N",
    "systemdatum": "2022-12-20 16:17:38"
  }
}