{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Hälsovård, sjukvård och social omsorg ",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "7a554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Christian Carlsson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Herr talman! Ja, det brottsförebyggande arbetet behöver prioriteras. Därför byggs föräldraskapsstödprogrammen ut med 200 miljoner 2023, och socialtjänstens brottsförebyggande arbete stärks.</p><p>Men faktum är att de förebyggande insatser som regeringen föreslår säger Socialdemokraterna i flera fall nej till, särskilt de insatser som handlar om att förebygga innan socialtjänsten behöver komma in. 50 miljoner kronor för att stärka förebyggande arbete genom hembesöksprogram inom BVC ryker med Socialdemokraternas förslag. 50 miljoner kronor för att finansiera en utökning av medel till barn- och ungdomsorganisationer inom utgiftsområdet Kultur, medier och trossamfund försvinner. Ni säger också nej till fritidskortet, som syftar till att stärka barns och ungas möjlighet att delta i idrotts- och föreningslivet. Det är en satsning som riktar sig framför allt till barn och unga i de socioekonomiskt utsatta områdena. Det tycker jag är beklagligt.</p><p>Jag noterar att Socialdemokraterna har ambitionen att satsa mer pengar på utveckling när det gäller det brottsförebyggande arbetet, och i grunden välkomnar jag det.</p><p>Nästan lika mycket som Socialdemokraterna vill höja anslagen vill Centerpartiet skära i den budgetposten. Frågan är alltså: Vad är alternativet till regeringens politik? Det kan nog ingen svara på. Det är tydligt att det råder rödgrön splittring även på det här området.</p>",
    "intressent_id": "0389220391128",
    "rel_dok_id": "HA01SoU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:21"
  }
}