{
  "anforande": {
    "dok_hangar_id": "5161034",
    "dok_id": "HA0937",
    "dok_titel": "Protokoll 2022/23:37 Tisdagen den 13 december",
    "dok_rm": "2022/23",
    "dok_nummer": "37",
    "dok_datum": "2022-12-13 00:00:00",
    "avsnittsrubrik": "Statens budget 2023 - Rambeslutet",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "cbfff3f9-ba95-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "38",
    "talare": "Ali Esbati (V)",
    "parti": "V",
    "anforandetext": "<p>Fru talman! Hans Eklind gav en felaktig bild också av Vänsterpartiets budget. Vi har en budget som är i offentlig finansiell balans 2023 och inte några underskott. Men jag ska inte störa Hans Eklinds upplevelse av Vänsterpartiets budget med fakta här, utan jag tänkte ställa några andra frågor.</p><p>Kristdemokraterna lyfter ofta fram sig själva som ett sjukvårdsparti. Man har också tidigare varit med och styrt sjukvården i en lång rad regioner i Sverige och gör det fortfarande. Den här starka verbala omtanken om sjukvården är såvitt jag kan bedöma något som överlevt det fokusskifte som ägt rum inom Kristdemokraterna bort från omtanke om jordens fattiga och de små gemenskaperna till att göra livet så svårt som möjligt för människor som kommit till Sverige från andra länder. Det som förvånar mig är att Hans Eklind och andra kristdemokrater verkar så nöjda med den nedskärningsbudget man nu står bakom och som kommer att innebära en hård press på redan mycket hårt prövad personal inom just vården.</p><p>Jag undrar om det är så att Hans Eklind har några tips till de anställda inom sjukvården, de som i dag har svårt att fullgöra sitt arbete på grund av bristen på personal. Handlar det om att man ska lyssna på inspirerande tillrop från kristdemokratiska företrädare? Finns det kanske några andra uppbyggliga ord från kända eller okända skrifter som de kan ta del av för att kompensera bristen på sängplatser eller scheman som är så tajta att de inte klarar av oväntade händelser? Eller är det så att sjuksköterskorna i stället ska glädjas åt annat i budgeten, till exempel låg kapitalbeskattning för dem som plockar ut pengar ur bland annat sjukvården i form av vinst?</p><p>Det vore trevligt och hjälpsamt, tycker jag, om Hans Eklind kunde svara på de frågorna.</p>",
    "intressent_id": "014386615025",
    "rel_dok_id": "HA01FiU1",
    "replik": "Y",
    "systemdatum": "2023-01-16 17:30:10"
  }
}