{
  "anforande": {
    "dok_hangar_id": "5162413",
    "dok_id": "HA0942",
    "dok_titel": "Protokoll 2022/23:42 Måndagen den 19 december",
    "dok_rm": "2022/23",
    "dok_nummer": "42",
    "dok_datum": "2022-12-19 00:00:00",
    "avsnittsrubrik": "Jämställdhet och nyanlända invandrares etablering",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "d8d6d288-ff9b-ed11-917f-901b0eac4c70",
    "anforande_nummer": "73",
    "talare": "Viktor Wärnick (M)",
    "parti": "M",
    "anforandetext": "<p>Herr talman! Här ställs två månader mot två mandatperioder, alltså åtta år. Ledamöter från Socialdemokraterna och de övriga som stod bakom Stefan Löfvens och Magdalena Anderssons regering utkräver nu ansvar av den nya majoriteten efter två månader men vägrar att ta ansvar för sina två mandatperioder - åtta år! Jag kan tycka att det finns anledning att reflektera över detta.</p><p>Vi diskuterar nu utgiftsområde 13, vilket vi har att hantera med detta betänkande. Precis som jag nämnde i mitt anförande går det inte att se till vart och ett av utgiftsområdena isolerat i ett enskilt betänkande för att hitta helheten. Det gäller att se på helheten, bredden, i detta.</p><p>När det specifikt kommer till utgiftsområde 13 och arbetsmarknadsutskottets betänkande 1, som vi har här i dag, finns det ett förslag som skiljer sig från regeringens budgetproposition, alltså budgetförslaget från Moderaterna, Kristdemokraterna och Liberalerna tillsammans med Sverigedemokraterna, och det är förslaget om ökat antal kvotflyktingar från Socialdemokraternas sida. I övrigt är det alltså ingen skillnad mellan förslagen. Ändå kommer man och tycker att man har en mängd olika anledningar att utkräva ansvar.</p><p>Det vi säger är att vi nu har en mandatperiod på oss. Vi har ett Tidöavtal som reglerar hur vi ska hantera migrations- och integrationsfrågorna framåt. Det löser vi inte på två månader efter två mandatperioders passivitet från Stefan Löfven och Magdalena Andersson.</p><p>Jag tycker att det vore klädsamt om ledamoten kunde ta på sig lite ansvar för den situation vi har i dagsläget och snarare presentera sina egna förslag. Är det då ett ökat kvotflyktingmottagande som är lösningen på Sveriges segregations- och integrationsproblem? Jag finner det svårt att tro att så är fallet.</p>",
    "intressent_id": "0796312429425",
    "rel_dok_id": "HA01AU1",
    "replik": "Y",
    "systemdatum": "2023-01-24 16:56:01"
  }
}