{
  "anforande": {
    "dok_hangar_id": "5154409",
    "dok_id": "HA0920",
    "dok_titel": "Protokoll 2022/23:20 Tisdagen den 15 november",
    "dok_rm": "2022/23",
    "dok_nummer": "20",
    "dok_datum": "2022-11-15 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:23 om religiösa friskolor",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "9b5232c9-7975-ed11-917b-901b0eac4c70",
    "anforande_nummer": "31",
    "talare": "Aylin Fazelian (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! I dagarna visade SVT:s granskning av den kristna friskolan Oneschool Global att skolan har en uppförandekod som anger vad lärare får och inte får undervisa om. Enligt granskningen får lärare bland annat inte ifrågasätta att Gud skapat livet. Elever ska också skyddas från moraliskt farligt material, såsom evolutionsteorin eller ifrågasättandet av att äktenskap är mellan en man och en kvinna. Hbtq-frågor och skilsmässa är ämnen som ska undvikas. Granskningen visar också att elever nekas rätten till sexualundervisning. Vid hela tio tillfällen har skolan fått kritik av Skolinspektionen.</p><p>Detta är en allvarlig kränkning av barnens rätt till utbildning på vetenskaplig grund, och det är en allvarlig kränkning av deras rättigheter. Det är ovärdigt Sverige, och det är absurt att vi har en lagstiftning som tillåter att detta fortsätter - att religiösa friskolor kan fortsätta driva skolverksamhet trots att vi vet att de segregerar elever, trots att vi vid upprepade tillfällen nåtts av larmrapporter om att till exempel religiösa friskolor med kristen profil utövar abortmotstånd, indoktrinering och till och med exorcism och fysisk misshandel av barn.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Fru talman! För oss socialdemokrater är detta fullkomligt oacceptabelt, och det borde det vara för riksdagens alla åtta partier. Religiös påverkan hör inte hemma i skolan, och det är hög tid att religiösa friskolor förbjuds.</p><p>Skolans fokus ska vara på kunskap och bildning, och skolan ska vila på vetenskaplig grund och beprövad erfarenhet. Det borde vara självklart att alla barn har tillgång till en likvärdig utbildning, för det är förutsättningen för vår demokrati och för efterlevnaden av de mänskliga fri- och rättigheterna.</p><p>Under den föregående mandatperioden saknades majoritet för att förbjuda religiösa friskolor, så vi socialdemokrater drev igenom det som vi kunde, såsom skärpta regler för vem som får driva skola. Dessutom finns ett färdigt underlag på skolministerns skrivbord som möjliggör förbud av nya religiösa friskolor, vilket vore ett viktigt steg i rätt riktning. Men högerregeringen duckar frågan och tar inte tag i problemet.</p><p>I Tidöavtalet pekas enbart de muslimska friskolorna ut som ett problem. Min fråga till statsrådet Lotta Edholm är därför: Ser statsrådet i enlighet med regeringen hon företräder enbart problem med de muslimska friskolorna och inte med övriga religiösa friskolor såsom Oneschool Global som jag tidigare beskrev och som gång på gång diskriminerar våra barn och nekar dem rätten till en utbildning som bygger på vetenskap?</p>",
    "intressent_id": "0523902030928",
    "rel_dok_id": "HA1023",
    "replik": "N",
    "systemdatum": "2022-12-06 16:23:05"
  }
}