{
  "anforande": {
    "dok_hangar_id": "5163556",
    "dok_id": "HA0946",
    "dok_titel": "Protokoll 2022/23:46 Tisdagen den 17 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "46",
    "dok_datum": "2023-01-17 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:93 om sänkta anslag för skydd av skog",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "d6658dc8-f5a6-ed11-917f-901b0eac4c70",
    "anforande_nummer": "22",
    "talare": "Rebecka Le Moine (MP)",
    "parti": "MP",
    "anforandetext": "<p>Herr talman! Jag har suttit i riksdagen sedan 2018 och har blivit personkryssad in i riksdagen. Det har jag blivit för att jag vill föra naturens talan i vår demokrati. Det handlar om alla de tusentals hotade arter som vi har ansvar för. Därför talar jag för deras skull och för deras existensrätt i vårt land och i världen. Jag kommer inte att ta ansvar för andra partier. Jag kommer att försöka påverka så brett jag kan och så starkt jag kan med den röst som jag har fått på demokratisk väg.</p><p>Landsbygdsministern säger att han inte tror att jag har förståelse för skogsägare, att de inte skulle känna igen sig i den här politiken och att den skulle missgynna dem. Det tycker jag avslöjar väldigt mycket om vilka som landsbygdsministern främst pratar med. Det måste ju vara vd:arna för de största skogsbolagen, alltså inte de enskilda individer som missgynnas av den förda skogspolitiken. </p><p>Vi pratar om arbetstillfällen. På 80-talet fanns det cirka 30 000 årsarbeten i skogsbruket. I dag ligger siffran på 16 000. Det är främst inom det storskaliga skogsbruket som jobben minskar, eftersom vi rationaliserar och gör större och större hyggen. Det behövs mindre och mindre arbetskraft för detta. Det storskaliga skogsbruket behöver väldigt få personer som arbetar. Med ett hyggesfritt skogsbruk skapas i stället fler jobb på landsbygden. Det är också så att mindre än 3 procent av skogsnäringens arbetstillfällen ligger i glesbygden i dag. Det här vill vi ändra. Det är därför vi för en politik där vi lyssnar på skogsägarna i Sverige, som vill ha bättre lönsamhet. Frågan till landsbygdsministern är: Vad tänker ni och er regering göra för att stärka lönsamheten för individen, för den enskilde markägaren?</p>",
    "intressent_id": "0546731406922",
    "rel_dok_id": "HA1093",
    "replik": "N",
    "systemdatum": "2023-02-07 15:43:56"
  }
}