{
  "anforande": {
    "dok_hangar_id": "5163904",
    "dok_id": "HA0949",
    "dok_titel": "Protokoll 2022/23:49 Fredagen den 20 januari",
    "dok_rm": "2022/23",
    "dok_nummer": "49",
    "dok_datum": "2023-01-20 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:87 om situationen i sjukvården",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "902668c8-44ad-ed11-917f-901b0eac4c70",
    "anforande_nummer": "5",
    "talare": "Statsrådet Acko Ankarberg Johansson (KD)",
    "parti": "KD",
    "anforandetext": "<p>Fru talman! Tack, ledamoten, för samtalet och för all den erfarenhet vi får med oss! Jag är förhindrad att fatta beslut för Region Stockholm eftersom man har regionalt självstyre, så jag har förstås svårt att gå in i de här frågorna. Region Stockholm har fullt ansvar för sin verksamhet.</p><p>Jag delar dock fullt den bild som Ivo ger. Det går inte att väja undan för den. Vi har samtidigt Arbetsmiljöverket, som är ute och gör sina inspektioner. Det är dessa verktyg vi i staten använder, och jag tror att vi måste vara transparenta.</p><p>Om ledamoten har följt de inlägg jag har gjort i riksdagen under de senaste fyra åren märker hon att jag alltid har sagt att vi är väldigt bra i sjukvården. Vi har en fantastisk kompetens, och vi lyckas med jättemycket. Men samtidigt har vi problem. Och just nu måste jag nästan bara prata om problemen, för de är så stora och påtagliga att jag måste ta itu med dem.</p><p>Det är därför regeringen inte bara har lagt pengar i budgeten utan också i går fattade beslut om att ta ett nationellt grepp om kompetensförsörjningen. Varje region gör verkligen vad den kan, men det fungerar inte att göra detta splittrat i 21 delar. Ibland behöver man nationella grepp.</p><p>Vi har i dag en för låg lägstanivå. Det är för låg bemanning, så vi klarar inte att ge personalen den sommarsemester som den har rätt till. Vi klarar inte av julen, när det kommer flera virus som härjar samtidigt. Skulle vi då klara kriser i form av ett krig eller en invasion? Inte en chans! Vi har således alla skäl i världen, för vardag och för större kriser, att öka lägstanivån i hälso- och sjukvården.</p><p>Vi måste få till fler vårdplatser, bemannade med rätt kompetens. Det handlar om fast anställd personal som ska orka arbeta det heltidsmått man har. Jag har inga problem med att man vill gå ned i tjänst av personliga eller privata skäl. Det har man all rätt att göra. Men många går ned därför att man inte orkar med yrket, därför att det är för tungt på ens arbetsplats. Då är det ett arbetsgivarproblem. Då måste man förändra situationen.</p><p>Siffror från Vårdförbundet visar att om alla barnmorskor som arbetar deltid, vilket många gör beroende på arbetstyngden, skulle gå upp till heltid skulle det motsvara 790 fler heltidstjänster för barnmorskor. Det är helt fantastiskt! Då är det arbetsmiljön det handlar om.</p><p>I går beslutade alltså regeringen att ta ett nationellt initiativ där vi ska använda Nationella vårdkompetensrådet, som tillsattes för tre år sedan av den förra regeringen. Jag har många gånger i denna kammare sagt att det var ett mycket bra beslut: att inte bara säga att detta är regionernas uppgift utan att faktiskt ta ett nationellt ansvar. Nu förstärker vi rådet och ger det lite större mandat. De ska plocka fram de konkreta åtgärder som krävs som leder till reella förbättringar.</p><p>De ska också se till att vi får fram underlag och statistik så att vi kan planera framåt. I dag har vi inte ens en planeringshorisont för fler undersköterskor, sjuksköterskor, arbetsterapeuter eller fysioterapeuter. Det finns ingen bild av detta från statens sida, utan det är enstaka bilder från regionerna vi har att leva med. Vi behöver alltså ta ett rejält grepp.</p><p> STYLEREF Kantrubrik \\* MERGEFORMAT Svar på interpellationer</p><p>Rådet började sitt arbete redan i går. Utifrån det uppdrag regeringen gav på förmiddagen hade de sitt första sammanträde i går. De kommer löpande att rapportera till regeringen, men de har också några fasta tillfällen varje halvår där vi är beredda att fatta beslut.</p><p>De behöver också arbeta i dialog med kommuner och regioner. Vi bad dem att inte bara titta på regionernas sjukvård utan också på kommunernas hälso- och sjukvård, som är en betydande del i dag och som är jätteviktig för människor. Det kommer alltså att handla om hela hälso- och sjukvården, kommunal och regional.</p><p>De behöver förstås samtala även med de privata arbetsgivare som finns. De behöver samtala med alla professionernas fackförbund och organisationer, med patientorganisationer, med akademin och med utbildningsanordnare. De har ett brett uppdrag för att samla in alla åsikter så att vi på riktigt kan göra skillnad.</p><p>Jag är väldigt glad över den starka önskan som finns från alla partier att förbättra arbetsmiljön. Vi finns ju i varje region och i varje kommun. Med gemensamma krafter ska vi i närtid visa personalen att det blir en förändring. Det måste vi, både för patienternas och för personalens skull.</p>",
    "intressent_id": "0796071663617",
    "rel_dok_id": "HA1087",
    "replik": "N",
    "systemdatum": "2023-02-15 16:24:35"
  }
}