{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Migration",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "34554483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "4",
    "talare": "Jonny Cato (C)",
    "parti": "C",
    "anforandetext": "<p>Herr talman! Det är väldigt stor skillnad på att utmönstra permanenta uppehållstillstånd och att omvandla permanenta uppehållstillstånd till något helt annat.</p><p>Vi fick i samband med januariavtalet otroligt mycket kritik från Moderaterna, Kristdemokraterna och Sverigedemokraterna för att allt skulle utredas. Men jag konstaterar att det enda svaret från regeringen just nu är att allting ska utredas. För två veckor sedan stod vi här och pratade om arbetskraftsinvandring och vilka grupper som kan undantas. Då skulle det också utredas.</p><p></p><p>Det finns otroligt många riktiga människor som känner oro över om de ska bli av med arbetstillståndet eller inte. Detta fick vi inget svar på från regeringen. De som riskerar att utvisas kan vara människor som har bott i Sverige en längre tid, som i morse lämnade barnen på skolan eller förskolan och gick till arbetet och som i kväll kanske ska lämna pojken eller flickan på fotbollsträningen. De känner oro över att de inte kan få svar på om deras permanenta uppehållstillstånd ska kunna omvandlas eller inte.</p><p>Jag tycker att man som statsbärande parti är svaret skyldig till alla de människor som just nu känner oro. Vad kan de förvänta sig av regeringen? Kommer de att omfattas av utredningen eller inte? Där skulle jag vilja ha tydligare svar. Och det är skillnad på att permanenta uppehållstillstånd utmönstras och att ett positivt beslut man fått av en myndighet eller i vissa fall en domstol ska kunna omvandlas.</p>",
    "intressent_id": "0475643059428",
    "rel_dok_id": "HA01SfU4",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:20"
  }
}