{
  "anforande": {
    "dok_hangar_id": "5161708",
    "dok_id": "HA0939",
    "dok_titel": "Protokoll 2022/23:39 Torsdagen den 15 december",
    "dok_rm": "2022/23",
    "dok_nummer": "39",
    "dok_datum": "2022-12-15 00:00:00",
    "avsnittsrubrik": "Samhällsplanering, bostadsförsörjning och byggande samt konsumentpolitik",
    "underrubrik": "",
    "kammaraktivitet": "ärendedebatt",
    "anforande_id": "0b564483-c098-ed11-917f-901b0eac4c70",
    "anforande_nummer": "211",
    "talare": "Malcolm Momodou Jallow (V)",
    "parti": "V",
    "anforandetext": "<p>Herr talman! Tack så mycket, David Josefsson!</p><p></p><p>När högerpartiernas budget röstades igenom i november 2021 beslutades om investeringsstödets avveckling. Det var synd, men det blev ju så. Det måste man respektera. Moderaterna, Kristdemokraterna, Liberalerna och Sverigedemokraterna fastslog efter detta att samtliga ansökningar som hade inkommit innan den 31 december 2021 skulle handläggas.</p><p>När budgetpropositionen nu presenteras är den från samma partier. Då var de i opposition, nu sitter de i regering. De presenterar den nuvarande budgeten. Då är det något helt annat som gäller. Det blev en ordentlig helomvändning. Beskedet nu lyder i stället att pengar ändå ska betalas ut för ansökningar som har blivit beviljade stöd innan den 31 december 2022.</p><p>När man är i opposition vinner man en budgetomröstning. Det gick igenom. Då lovade man alla som håller på och bygger att alla ansökningar som har inkommit innan den 31 december 2021 skulle handläggas. Sedan vinner man valet. Det är samma partier och inte några andra partier. Samma partier som lovade dessa människor och företagen detta gör en helomvändning.</p><p>Det är många byggföretag som har planerat utifrån det löfte som politikerna hade gett. Nu sitter de med stora problem. De har investerat jättemycket pengar, och regeringen vill inte ta ansvar för det.</p><p>Vad har Moderaterna och David Josefsson att säga om detta? Ska inte företagare kunna lita på de beslut som fattas i riksdagen?</p>",
    "intressent_id": "0254695027922",
    "rel_dok_id": "HA01CU1",
    "replik": "Y",
    "systemdatum": "2023-01-20 13:47:31"
  }
}