{
  "anforande": {
    "dok_hangar_id": "5161284",
    "dok_id": "HA0938",
    "dok_titel": "Protokoll 2022/23:38 Onsdagen den 14 december",
    "dok_rm": "2022/23",
    "dok_nummer": "38",
    "dok_datum": "2022-12-14 00:00:00",
    "avsnittsrubrik": "Information från regeringen om regeringens prioriteringar och arbetsprogram inför ordförandeskapet i Europeiska unionens råd våren 2023",
    "underrubrik": "",
    "kammaraktivitet": "",
    "anforande_id": "459be986-bf98-ed11-917f-901b0eac4c70",
    "anforande_nummer": "25",
    "talare": "Magnus Berntsson (KD)",
    "parti": "KD",
    "anforandetext": "<p></p><p>Herr talman! Jag vill börja med att tacka statsministern för redogörelsen för prioriteringarna inför det svenska ordförandeskapet. Jag vill betona att det var rätt och rimligt att statsministern höll sig mycket till säkerhetsområdet, på grund av Rysslands orättfärdiga och olagliga krig i Ukraina. Jag vill också tacka för tydligheten i stödet till Ukraina som, som sagt, nu kämpar för hela Europas frihet. Enigheten och tydligheten från EU är oerhört viktig att bevara. Jag är glad över att det också nämndes.</p><p>Energifrågorna har i och med kriget i Ukraina blivit kopplade till säkerhetspolitiken. Vi har ett svenskt näringsliv som ligger i framkant i omställningen till en fossilfri framtid. De vet nämligen att om de inte ställer om kommer de inte att kunna sälja sina varor och tjänster inom ett antal år.</p><p>Jag hade i går möjligheten att på EU-nämndens öppna möte ställa en fråga om Inflation Reduction Act. Jag är tacksam för att statsministern även lyfte fram det svenska näringslivet.</p><p>Herr talman! Min fråga till statsministern som jag skulle vilja få svar på är: Kommer det svenska ordförandeskapet att använda sig av det svenska näringslivet för att visa på vad som är möjligt, alltså att ställa om till en fossilfri framtid samtidigt som landet kan utvecklas som ett välfärdsland?</p>",
    "intressent_id": "0737824098113",
    "rel_dok_id": "",
    "replik": "N",
    "systemdatum": "2023-01-20 13:40:18"
  }
}