{
  "anforande": {
    "dok_hangar_id": "5167459",
    "dok_id": "HA0966",
    "dok_titel": "Protokoll 2022/23:66 Tisdagen den 21 februari",
    "dok_rm": "2022/23",
    "dok_nummer": "66",
    "dok_datum": "2023-02-21 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:184 om skolinformation efter halvårsskiftet 2023",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "a628d5ec-1ab2-ed11-917f-901b0eac4c70",
    "anforande_nummer": "54",
    "talare": "Linus Sköld (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag frågade vad det är statsrådet vill hjälpa skolkoncernerna att hemlighålla. Jag hörde inget svar på den frågan. Jag ställde ungefär samma fråga till statsrådet i en tidigare interpellationsdebatt, och hon svarade inte då heller.</p><p>Men den som följer denna fråga har säkert noterat att hon gav ett svar i Dagens Nyheter i förra veckan. Intervjuaren frågar: \"Är inte det här i själva verket ett förslag som går de stora skolkoncernerna till mötes?\" \"Nej\", svarar statsrådet, \"de stora koncernerna skulle ju klara att hantera offentlighetsprincipen. De har jurister anställda som kan avgöra om ett utlämnande av handlingar strider mot sekretess. Medan de små skulle få problem om man införde en offentlighetsprincip.\" Journalisten igen: \"Så varför är det de stora koncernerna som är kritiska?\" Då svarar statsrådet: \"Jag tror det kan finnas en känsla, till exempel när det gäller de ekonomiska förutsättningarna, av att man inte vill lämna ut information för att man inte vill att konkurrenterna ska få se den.\"</p><p>Regeringen sätter alltså återigen skolkoncernernas intressen före elevernas och hjälper skolkoncernerna att hemlighålla information om de ekonomiska förutsättningarna - för nu har statsrådet till Dagens Nyheter sagt vad det är hon vill hjälpa dem att hemlighålla.</p><p>Vi pratar om skattefinansierad skolverksamhet, och insynen ska självklart säkras oberoende av vem som är huvudman. Det tycker vi socialdemokrater, och det har vi tyckt länge. Tänker statsrådet enligt mitt antagande gå skolkoncernerna till mötes med insynsprincipen och låta dem fortsätta att hemlighålla de ekonomiska förutsättningarna?</p>",
    "intressent_id": "0706528359123",
    "rel_dok_id": "HA10184",
    "replik": "N",
    "systemdatum": "2023-02-21 20:07:48"
  }
}