{
  "anforande": {
    "dok_hangar_id": "5160341",
    "dok_id": "HA0932",
    "dok_titel": "Protokoll 2022/23:32 Tisdagen den 6 december",
    "dok_rm": "2022/23",
    "dok_nummer": "32",
    "dok_datum": "2022-12-06 00:00:00",
    "avsnittsrubrik": "Svar på interpellationerna 2022/23:30, 39, 45 och 48 om Sveriges klimat- och miljömål",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "8f33dd11-b995-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "4",
    "talare": "Anna-Caren Sätherberg (S)",
    "parti": "S",
    "anforandetext": "<p>Fru talman! Jag tackar klimat- och miljöministern för svaren. </p><p>För att klara klimatkrisen krävs det att vi tar oss an utmaningarna tillsammans. Därför samlade vi socialdemokrater redan vid maktskiftet 2014 näringen, forskningen, andra intressenter och politiken i ett innovationsråd under ledning av statsministern. </p><p></p><p>Inom ramen för Fossilfritt Sverige har 22 olika branscher tagit fram färdplaner för att visa hur de kan stärka sin konkurrenskraft genom att bli fossilfria eller klimatneutrala. </p><p>Efter att den förre moderate statsministern sa att industrin i Sverige var basically gone gjorde vi precis tvärtom. Vi gjorde satsningar på industriprojekt som biodrivmedel, plastreturraffinaderier, vätgasproduktion, återvinningsanläggningar och batteriproduktion och startade också jobbet med snabbare tillståndsprocesser. Vi satsade på Klimatklivet och Industriklivet, satsade på bio-CCS, biogasstöd, våtmarksstöd, miljöbilsbonus, laddstolpar och inblandning av förnybara biodrivmedel när vi tankar och satsade på järnvägen och nattåg hem till mig, till Jämtland, och mycket mer. Det är så vi skapar framtidens jobb. </p><p>Den gröna industriella revolutionen som startade i norra Sverige sprids nu över hela landet. Det är så vi minskar vår sårbarhet och vårt osunda beroende av fossila insatsvaror. Det var så vi skulle ha nått klimatmålen till 2030. Nu har vi den högerkonservativa regeringens och Sverigedemokraternas budget som ökar utsläppen när de bland annat säger att reduktionsplikten, alltså att vi fyller på med biodrivmedel när vi tankar, ska sänkas till EU:s lägstanivå den 1 januari 2024. Det kan medföra att de storskaliga aviserade investeringarna i svenska biodrivmedel, som skulle ha gett mer svenskt i tanken, inte fullföljs. De åtaganden som Sveriges regering har förhandlat om inom EU om LULUCF, och som handlar om hur stor kolsänka Sverige ska ha, innebär att man inte längre kan använda sig av reduktionsplikten utan på andra sätt måste se till att Sverige klarar sitt beting. Det kommer kanske att betyda en kraftigt minskad avverkning av den svenska skogen. </p><p>Ministern får gärna svara på de frågor som jag har ställt i min interpellation och som jag upplever att jag inte har fått svar på, speciellt kanske i ljuset av att regeringens samarbetsparti Sverigedemokraterna öppnar upp för att skrota de nationella klimatmålen genom att säga: Det är ju bara text på ett papper. </p><p>Finansministern har kommenterat regeringens ambition om att nå klimatmålen genom att säga: Gör vi det inte så gör vi det inte. </p><p>Ministerns partikollega här i Sveriges riksdag skriver: Jag hade gärna sett att Sverige nått klimatmålen 2030, men det är faktiskt som att tro på jultomten. </p><p>Ministern själv har dock många gånger uttalat att vi ska nå klimatmålen med en ambitiös och effektiv klimatpolitik, och det välkomnar jag. </p><p>Men mina frågor till ministern blir då: Är ministerns bedömning att regeringens och Sverigedemokraternas klimathandlingsplan kommer att göra att vi klarar klimatmålen 2030 och 2045? Vilka initiativ ämnar regeringen ta för att värna svenskt skogsbruk samtidigt som man genomför det som man förhandlat i EU? Och vad tycker ministern är en rimlig nivå på reduktionsplikten?</p>",
    "intressent_id": "0407081382317",
    "rel_dok_id": "HA1030, HA1039, HA1045, HA1048",
    "replik": "N",
    "systemdatum": "2023-01-16 17:16:38"
  }
}