{
  "anforande": {
    "dok_hangar_id": "5160167",
    "dok_id": "HA0931",
    "dok_titel": "Protokoll 2022/23:31 Måndagen den 5 december",
    "dok_rm": "2022/23",
    "dok_nummer": "31",
    "dok_datum": "2022-12-05 00:00:00",
    "avsnittsrubrik": "Svar på interpellation 2022/23:53 om branschskolornas framtid",
    "underrubrik": "",
    "kammaraktivitet": "interpellationsdebatt",
    "anforande_id": "3a188eb4-b895-ed11-9180-901b0e9b71a0",
    "anforande_nummer": "14",
    "talare": "Statsrådet Lotta Edholm (L)",
    "parti": "L",
    "anforandetext": "<p>Fru talman! Plåt & Ventbyrån i Katrineholm har ju funnits i många år, långt innan den här försöksverksamheten, och anses väl vara en av de bästa skolorna på det området. Den skolan kommer naturligtvis att finnas kvar i alla fall.</p><p>Det vi talar om, som svar på interpellationen, handlar just om försöksverksamheten. Där har det helt enkelt varit alldeles för få sökande för att det ska vara rimligt att behålla den. Jag tycker att det är bra med sådana här försöksverksamheter. Ett skäl till att man har försöksverksamheter och inte direkt bara stiftar en lag och förändrar någonting är ju att man faktiskt ska kunna testa.</p><p>Nu föll inte det här ut riktigt så bra som den förra regeringen hade hoppats på, men jag kan säga att om det hade fallit väl ut och blivit så många sökande som man trodde när man sjösatte verksamheten hade ingen varit gladare än jag naturligtvis. Då hade vi kunnat göra de förändringar av lagstiftningen som interpellanten efterlyser. Men nu är det alldeles för få sökande.</p><p>Jag ser fram emot diskussionen framgent, för jag tror verkligen att vi delar uppfattningen att det här är ett enormt viktigt framtidsproblem att ta tag i. Interpellanten var inne på det här med solceller på taken, och det handlar ju om hela vår klimatomställning. Att klara av den kräver yrkesskickliga människor på en rad olika områden. Det handlar också om helt andra verksamheter, till exempel inom vård och omsorg.</p><p>Alla bra idéer på det här området tror jag kommer att vara till god hjälp.</p><p>Interpellationsdebatten var härmed avslutad.</p>",
    "intressent_id": "023001325318",
    "rel_dok_id": "HA1053",
    "replik": "N",
    "systemdatum": "2023-01-16 17:13:51"
  }
}